<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Habaquq, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Habaquq, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ha&nbsp;1:1-</i></td>
								<td>L'oracle que re&ccedil;ut en vision Habaquq le proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:2-</i></td>
								<td>Jusques &agrave; quand, Yahv&eacute;, appellerai-je au secours sans que tu &eacute;coutes,
									crierai-je vers toi : &quot; A la violence! &quot; sans que tu sauves ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:3-</i></td>
								<td>Pourquoi me fais-tu voir l'iniquit&eacute; et regardes-tu l'oppression
									? Je ne vois que rapine et violence, c'est la dispute, et la discorde
									s&eacute;vit! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:4-</i></td>
								<td>Aussi la loi se meurt, plus jamais le droit ne para&icirc;t! Oui, l'impie
									traque le juste, aussi ne para&icirc;t plus qu'un droit fl&eacute;chi! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:5-</i></td>
								<td>Regardez parmi les peuples, voyez, soyez stupides et stup&eacute;faits!
									Car j'accomplis de vos jours une &#156;uvre que vous ne croiriez pas
									si on la racontait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:6-</i></td>
								<td>Oui! voici que je suscite les Chald&eacute;ens, ce peuple farouche et
									fougueux, celui qui parcourt de vastes &eacute;tendues de pays pour s'emparer
									des demeures d'autrui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:7-</i></td>
								<td>Il est terrible et redoutable, sa force fait son droit, sa grandeur!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:8-</i></td>
								<td>Ses chevaux sont plus rapides que panth&egrave;res, plus mordants que
									loups du soir; ses cavaliers bondissent, ses cavaliers arrivent
									de loin, ils volent comme l'aigle qui fond pour d&eacute;vorer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:9-</i></td>
								<td>Tous arrivent pour le pillage, la face ardente comme un vent d'est;
									ils ramassent les captifs comme du sable! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:10-</i></td>
								<td>Ce peuple se moque des rois, il tourne les princes en d&eacute;rision.
									Il se rit de toutes forteresses : il entasse de la terre et les
									prend! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:11-</i></td>
								<td>Puis le vent a tourn&eacute; et s'en est all&eacute;... Criminel qui fait de
									sa force son Dieu! les exactions de l'oppresseur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:12-</i></td>
								<td>D&egrave;s les temps lointains n'es-tu pas Yahv&eacute;, mon Dieu, mon Saint,
									qui ne meurs pas ? Tu l'avais &eacute;tabli, Yahv&eacute;, pour exercer le droit,
									tel un rocher, pour ch&acirc;tier, tu l'avais affermi! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:13-</i></td>
								<td>Tes yeux sont trop purs pour voir le mal, tu ne peux regarder
									l'oppression. Pourquoi regardes-tu les gens perfides, gardes-tu
									le silence quand l'impie engloutit un plus juste que lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:14-</i></td>
								<td>Tu traites les humains comme les poissons de la mer, comme la
									gent qui fr&eacute;tille, sans ma&icirc;tre! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:15-</i></td>
								<td>Il les prend tous &agrave; l'hame&ccedil;on, les tire avec son filet, il les
									ramasse avec son &eacute;pervier, et le voil&agrave; dans la joie, dans l'all&eacute;gresse!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:16-</i></td>
								<td>Aussi sacrifie-t-il &agrave; son filet, fait-il fumer des offrandes devant
									son &eacute;pervier, car ils lui procurent de grasses portions et des
									mets plantureux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;1:17-</i></td>
								<td>Videra-t-il donc sans tr&ecirc;ve son filet massacrant les peuples sans
									piti&eacute; ? Le juste vivra par sa fid&eacute;lit&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ha.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ha2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;