<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Habaquq, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Habaquq, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ha&nbsp;2:1-</i></td>
								<td>Je vais me tenir &agrave; mon poste de garde, je vais rester debout sur
									mon rempart; je guetterai pour voir ce qu'il me dira, ce qu'il
									va r&eacute;pondre &agrave; ma dol&eacute;ance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:2-</i></td>
								<td>Alors Yahv&eacute; me r&eacute;pondit et dit : &quot; &Eacute;cris la vision, grave-la sur
									les tablettes pour qu'on la lise facilement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:3-</i></td>
								<td>Car c'est une vision qui n'est que pour son temps : elle aspire
									&agrave; son terme, sans d&eacute;cevoir; si elle tarde, attends-la : elle viendra
									s&ucirc;rement, sans faillir! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:4-</i></td>
								<td>&quot; Voici qu'il succombe, celui dont l'&acirc;me n'est pas droite, mais
									le juste vivra par sa fid&eacute;lit&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:5-</i></td>
								<td>Assur&eacute;ment la richesse trahit! Il perd le sens et ne subsiste
									pas, celui qui dilate sa gorge comme le sh&eacute;ol, celui qui comme
									la mort est insatiable, qui rassemble pour lui toutes les nations
									et r&eacute;unit pour lui tous les peuples! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:6-</i></td>
								<td>Tous alors n'entonneront-ils pas une satire contre lui ? Ne tourneront-ils
									pas d'&eacute;pigrammes &agrave; son adresse ? Ils diront : I Malheur &agrave; qui
									amasse le bien d'autrui jusques &agrave; quand ? et qui se charge d'un
									fardeau de gages! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:7-</i></td>
								<td>Ne surgiront-ils pas soudain, tes cr&eacute;anciers, ne se r&eacute;veilleront-ils
									pas, tes exacteurs ? Tu vas &ecirc;tre leur proie! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:8-</i></td>
								<td>Parce que tu as pill&eacute; de nombreuses nations, tout ce qui reste
									de peuples te pillera, car tu as vers&eacute; le sang humain, violent&eacute;
									le pays, la cit&eacute; et tous ceux qui l'habitent! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:9-</i></td>
								<td>Malheur &agrave; qui commet pour sa maison des rapines injustes, afin
									d'&eacute;tablir bien haut son repaire, afin d'esquiver l'&eacute;treinte du
									malheur! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:10-</i></td>
								<td>C'est la honte de ta maison que tu as r&eacute;solue : en abattant de
									nombreux peuples tu as travaill&eacute; contre toi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:11-</i></td>
								<td>Car des murailles m&ecirc;mes la pierre crie, de la charpente la poutre
									lui r&eacute;pond. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:12-</i></td>
								<td>Malheur &agrave; qui b&acirc;tit une ville dans le sang et fonde une cit&eacute; sur
									l'injustice! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:13-</i></td>
								<td>N'est-ce point la volont&eacute; de Yahv&eacute; Sabaot que les peuples peinent
									pour le feu, que les nations s'&eacute;puisent pour le n&eacute;ant ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:14-</i></td>
								<td>Car la terre sera remplie de la connaissance de la gloire de Yahv&eacute;
									comme les eaux couvrent le fond de la mer! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:15-</i></td>
								<td>Malheur &agrave; qui fait boire ses voisins, &agrave; qui verse son poison jusqu'&agrave;
									les enivrer, pour regarder leur nudit&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:16-</i></td>
								<td>Tu t'es satur&eacute; d'ignominie, non de gloire! Bois &agrave; ton tour et
									montre ton pr&eacute;puce! Elle passe pour toi, la coupe de la droite
									de Yahv&eacute;, et l'infamie va recouvrir ta gloire! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:17-</i></td>
								<td>Car la violence faite au Liban te submergera, ainsi que le massacre
									d'animaux frapp&eacute;s d'&eacute;pouvante, car tu as vers&eacute; le sang humain,
									violent&eacute; le pays, la cit&eacute; et tous ceux qui l'habitent! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:18-</i></td>
								<td>A quoi sert une sculpture pour que la sculpte son artiste ? une
									image de m&eacute;tal, un oracle menteur, pour qu'en eux se confie celui
									qui les fa&ccedil;onne en vue de fabriquer des idoles muettes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:19-</i></td>
								<td>Malheur &agrave; qui dit au morceau de bois : &quot; R&eacute;veille-toi! &quot; &agrave; la
									pierre silencieuse : &quot; Sors de ton sommeil! &quot; C'est cela l'oracle!
									Placage d'or et d'argent, certes, mais sans un souffle de vie
									qui l'anime! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;2:20-</i></td>
								<td>Mais Yahv&eacute; r&eacute;side dans son temple saint : silence devant lui,
									terre enti&egrave;re! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ha1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ha.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ha3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;