<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Habaquq, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Habaquq, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ha&nbsp;3:1-</i></td>
								<td>Pri&egrave;re. De Habaquq le proph&egrave;te; sur le ton des lamentations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:2-</i></td>
								<td>Yahv&eacute;, j'ai appris ton renom, Yahv&eacute;, j'ai redout&eacute; ton &#156;uvre! En
									notre temps, fais-la revivre! En notre temps, fais-la conna&icirc;tre!
									Dans la col&egrave;re, souviens-toi d'avoir piti&eacute;! . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:3-</i></td>
								<td>&Eacute;loah vient de T&eacute;m&acirc;n et le Saint du mont Par&acirc;n. Sa majest&eacute; voile
									les cieux, la terre est pleine de sa gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:4-</i></td>
								<td>Son &eacute;clat est pareil au jour, des rayons jaillissent de ses mains,
									c'est l&agrave; que se cache sa force. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:5-</i></td>
								<td>Devant lui s'avance la peste, la fi&egrave;vre marche sur ses pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:6-</i></td>
								<td>Il se dresse et fait trembler la terre, il regarde et fait fr&eacute;mir
									les nations. Alors les monts &eacute;ternels se disloquent, les collines
									antiques s'effondrent, ses routes de toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:7-</i></td>
								<td>J'ai vu les tentes de Kusnan frapp&eacute;es d'&eacute;pouvante, les pavillons
									du pays de Madi&acirc;n sont pris de tremblements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:8-</i></td>
								<td>Est-ce contre les fleuves, Yahv&eacute;, que flambe ta col&egrave;re, ou contre
									la mer ta fureur, pour que tu montes sur tes chevaux, sur tes
									chars de salut ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:9-</i></td>
								<td>Tu mets &agrave; nu ton arc, de fl&egrave;ches tu rassasies sa corde. De torrents
									tu crevasses le sol; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:10-</i></td>
								<td>les montagnes te voient, elles sont dans les transes; une trombe
									d'eau passe, l'ab&icirc;me fait entendre sa voix, en haut il tend les
									mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:11-</i></td>
								<td>Le soleil et la lune restent dans leur demeure; ils fuient devant
									l'&eacute;clat de tes fl&egrave;ches, sous la lueur des &eacute;clairs de ta lance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:12-</i></td>
								<td>Avec rage tu arpentes la terre, avec col&egrave;re tu &eacute;crases les nations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:13-</i></td>
								<td>Tu t'es mis en campagne pour sauver ton peuple, pour sauver ton
									oint, tu as abattu la maison de l'impie, mis &agrave; nu le fondement
									jusqu'au rocher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:14-</i></td>
								<td>Tu as perc&eacute; de tes &eacute;pieux le chef de ses guerriers qui se ruaient
									pour nous disperser, avec des cris de joie comme s'ils allaient,
									dans leur repaire, d&eacute;vorer un malheureux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:15-</i></td>
								<td>Tu as foul&eacute; la mer avec tes chevaux le bouillonnement des grandes
									eaux! Crainte humaine et foi en Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:16-</i></td>
								<td>J'ai entendu! Mon sein fr&eacute;mit. A ce bruit mes l&egrave;vres tremblent,
									la carie p&eacute;n&egrave;tre mes os, sous moi chancellent mes pas. J'attends
									en paix ce jour d'angoisse qui se l&egrave;ve contre le peuple qui nous
									assaille! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:17-</i></td>
								<td>Car le figuier ne bourgeonnera plus; plus rien &agrave; r&eacute;colter dans
									les vignes. Le produit de l'olivier d&eacute;cevra, les champs ne donneront
									plus &agrave; manger, les brebis dispara&icirc;tront du bercail; plus de b&#156;ufs
									dans les &eacute;tables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:18-</i></td>
								<td>Mais moi je me r&eacute;jouirai en Yahv&eacute;, j'exulterai en Dieu mon Sauveur!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ha&nbsp;3:19-</i></td>
								<td>Yahv&eacute; mon Seigneur est ma force, il rend mes pieds pareils &agrave; ceux
									des biches, sur les cimes il porte mes pas. Du ma&icirc;tre de chant.
									Sur instruments &agrave; cordes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ha2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ha.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;