<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 104 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 104 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;104:1-</i></td>
								<td>B&eacute;nis Yahv&eacute;, mon &acirc;me. Yahv&eacute;, mon Dieu, tu es si grand! V&ecirc;tu de
									faste et d'&eacute;clat,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:2-</i></td>
								<td>drap&eacute; de lumi&egrave;re comme d'un manteau, tu d&eacute;ploies les cieux comme
									une tente,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:3-</i></td>
								<td>tu b&acirc;tis sur les eaux tes chambres hautes; faisant des nu&eacute;es ton
									char, tu t'avances sur les ailes du vent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:4-</i></td>
								<td>tu prends les vents pour messagers, pour serviteurs un feu de
									flammes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:5-</i></td>
								<td>Tu poses la terre sur ses bases, in&eacute;branlable pour les si&egrave;cles
									des si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:6-</i></td>
								<td>De l'ab&icirc;me tu la couvres comme d'un v&ecirc;tement, sur les montagnes
									se tenaient les eaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:7-</i></td>
								<td>A ta menace, elles prennent la fuite, &agrave; la voix de ton tonnerre,
									elles s'&eacute;chappent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:8-</i></td>
								<td>elles sautent les montagnes, elles descendent les vall&eacute;es vers
									le lieu que tu leur as assign&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:9-</i></td>
								<td>tu mets une limite &agrave; ne pas franchir, qu'elles ne reviennent couvrir
									la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:10-</i></td>
								<td>Dans les ravins tu fais jaillir les sources, elles cheminent au
									milieu des montagnes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:11-</i></td>
								<td>elles abreuvent toutes les b&ecirc;tes des champs, les onagres y calment
									leur soif;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:12-</i></td>
								<td>l'oiseau des cieux s&eacute;journe pr&egrave;s d'elles, sous la feuill&eacute;e il
									&eacute;l&egrave;ve la voix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:13-</i></td>
								<td>De tes chambres hautes, tu abreuves les montagnes; la terre se
									rassasie du fruit de tes &#156;uvres;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:14-</i></td>
								<td>tu fais cro&icirc;tre l'herbe pour le b&eacute;tail et les plantes &agrave; l'usage
									des humains, pour qu'ils tirent le pain de la terre</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:15-</i></td>
								<td>et le vin qui r&eacute;jouit le c&#156;ur de l'homme, pour que l'huile fasse
									luire les visages et que le pain fortifie le c&#156;ur de l'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:16-</i></td>
								<td>Les arbres de Yahv&eacute; se rassasient, les c&egrave;dres du Liban qu'il a
									plant&eacute;s;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:17-</i></td>
								<td>c'est l&agrave; que nichent les passereaux, sur leur cime la cigogne
									a son g&icirc;te;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:18-</i></td>
								<td>aux chamois, les hautes montagnes, aux damans, l'abri des rochers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:19-</i></td>
								<td>Il fit la lune pour marquer les temps, le soleil conna&icirc;t son coucher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:20-</i></td>
								<td>Tu poses la t&eacute;n&egrave;bre, c'est la nuit, toutes les b&ecirc;tes des for&ecirc;ts
									s'y remuent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:21-</i></td>
								<td>Les lionceaux rugissent apr&egrave;s la proie et r&eacute;clament &agrave; Dieu leur
									manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:22-</i></td>
								<td>Quand se l&egrave;ve le soleil, ils se retirent et vont &agrave; leurs repaires
									se coucher;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:23-</i></td>
								<td>l'homme sort pour son ouvrage, faire son travail jusqu'au soir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:24-</i></td>
								<td>Que tes &#156;uvres sont nombreuses, Yahv&eacute;! toutes avec sagesse tu
									les fis, la terre est remplie de ta richesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:25-</i></td>
								<td>Voici la grande mer aux vastes bras, et l&agrave; le remuement sans nombre
									des animaux petits et grands,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:26-</i></td>
								<td>l&agrave; des navires se prom&egrave;nent et L&eacute;viathan que tu formas pour t'en
									rire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:27-</i></td>
								<td>Tous ils esp&egrave;rent de toi que tu donnes en son temps leur manger;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:28-</i></td>
								<td>tu leur donnes, eux, ils ramassent, tu ouvres la main, ils se
									rassasient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:29-</i></td>
								<td>Tu caches ta face, ils s'&eacute;pouvantent, tu retires leur souffle,
									ils expirent, &agrave; leur poussi&egrave;re ils retournent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:30-</i></td>
								<td>Tu envoies ton souffle, ils sont cr&eacute;&eacute;s, tu renouvelles la face
									de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:31-</i></td>
								<td>A jamais soit la gloire de Yahv&eacute;, que Yahv&eacute; se r&eacute;jouisse en ses
									&#156;uvres!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:32-</i></td>
								<td>Il regarde la terre, elle tremble, il touche les montagnes, elles
									fument!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:33-</i></td>
								<td>Je veux chanter &agrave; Yahv&eacute; tant que je vis, je veux jouer pour mon
									Dieu tant que je dure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:34-</i></td>
								<td>Puisse mon langage lui plaire, moi, j'ai ma joie en Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;104:35-</i></td>
								<td>Que les p&eacute;cheurs disparaissent de la terre, les impies, qu'il
									n'en soit jamais plus! B&eacute;nis Yahv&eacute;, mon &acirc;me.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps103.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps105.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;