<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 106 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 106 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;106:1-</i></td>
								<td>Alleluia! Rendez gr&acirc;ce &agrave; Yahv&eacute;, car il est bon, car &eacute;ternel est
									son amour!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:2-</i></td>
								<td>Qui dira les prouesses de Yahv&eacute;, fera retentir toute sa louange?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:3-</i></td>
								<td>Heureux qui observe le droit, qui pratique en tout temps la justice!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:4-</i></td>
								<td>Souviens-toi de moi, Yahv&eacute;, par amour de ton peuple, visite-moi
									par ton salut,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:5-</i></td>
								<td>que je voie le bonheur de tes &eacute;lus, joyeux de la joie de ton peuple,
									glorieux avec ton h&eacute;ritage!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:6-</i></td>
								<td>Nous avons failli avec nos p&egrave;res, nous avons d&eacute;vi&eacute;, reni&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:7-</i></td>
								<td>nos p&egrave;res en Egypte n'ont pas compris tes merveilles. Ils n'eurent
									pas souvenir de ton grand amour, ils brav&egrave;rent le Tr&egrave;s-Haut &agrave;
									la mer des Joncs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:8-</i></td>
								<td>Il les sauva &agrave; cause de son nom, pour faire conna&icirc;tre sa prouesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:9-</i></td>
								<td>Il mena&ccedil;a la mer des Joncs, elle s&eacute;cha, il les mena sur l'ab&icirc;me
									comme au d&eacute;sert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:10-</i></td>
								<td>les sauva de la main de l'ennemi, les racheta de la main de l'adversaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:11-</i></td>
								<td>Et les eaux recouvrirent leurs oppresseurs, pas un d'entre eux
									n'&eacute;chappa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:12-</i></td>
								<td>Alors ils eurent foi en ses paroles, ils chant&egrave;rent sa louange.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:13-</i></td>
								<td>Ils coururent oublier ses actions, ils n'attendirent pas m&ecirc;me
									son projet;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:14-</i></td>
								<td>ils br&ucirc;laient de d&eacute;sir dans le d&eacute;sert, ils tentaient Dieu parmi
									les solitudes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:15-</i></td>
								<td>Il leur accorda leur demande il envoya la fi&egrave;vre dans leur &acirc;me;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:16-</i></td>
								<td>ils jalous&egrave;rent Mo&iuml;se dans le camp, Aaron le saint de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:17-</i></td>
								<td>La terre s'ouvre, elle avale Dat&acirc;n et recouvre la bande d'Abiram;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:18-</i></td>
								<td>un feu s'allume contre leur bande, une flamme embrase les ren&eacute;gats.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:19-</i></td>
								<td>Ils fabriqu&egrave;rent un veau en Horeb, se prostern&egrave;rent devant une
									fonte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:20-</i></td>
								<td>ils &eacute;chang&egrave;rent leur gloire pour l'image du b&#156;uf mangeur d'herbe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:21-</i></td>
								<td>Ils oubliaient Dieu qui les sauvait, l'auteur de grandes choses
									en Egypte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:22-</i></td>
								<td>de merveilles en terre de Cham, d'&eacute;pouvantes sur la mer des Joncs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:23-</i></td>
								<td>Il parlait de les supprimer, si ce n'est que Mo&iuml;se son &eacute;lu se
									tint sur la br&egrave;che devant lui pour d&eacute;tourner son courroux de d&eacute;truire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:24-</i></td>
								<td>Ils refus&egrave;rent une terre de d&eacute;lices, ils n'eurent pas foi en sa
									parole;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:25-</i></td>
								<td>ils murmur&egrave;rent sous leurs tentes, ils n'&eacute;cout&egrave;rent pas la voix
									de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:26-</i></td>
								<td>Il leva la main sur eux, pour les abattre au d&eacute;sert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:27-</i></td>
								<td>pour abattre leur lign&eacute;e chez les pa&iuml;ens, pour les parsemer dans
									les pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:28-</i></td>
								<td>Ils se mirent au joug de Baal-P&eacute;or et mang&egrave;rent les sacrifices
									des morts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:29-</i></td>
								<td>Ils l'indign&egrave;rent par leurs pratiques, un fl&eacute;au &eacute;clata contre
									eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:30-</i></td>
								<td>Alors se l&egrave;ve Pinhas, il tranche, alors s'arr&ecirc;te le fl&eacute;au;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:31-</i></td>
								<td>justice lui en est rendue d'&acirc;ge en &acirc;ge et pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:32-</i></td>
								<td>Ils le f&acirc;ch&egrave;rent aux eaux de Meriba; mal en prit &agrave; Mo&iuml;se par leur
									faute,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:33-</i></td>
								<td>car ils aigrirent son esprit et ses l&egrave;vres parl&egrave;rent trop vite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:34-</i></td>
								<td>Ils ne supprim&egrave;rent pas les peuples, ceux que Yahv&eacute; leur avait
									dits,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:35-</i></td>
								<td>et ils se m&ecirc;laient aux pa&iuml;ens, ils apprenaient leurs mani&egrave;res
									d'agir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:36-</i></td>
								<td>Ils en servaient les idoles, elles devenaient pour eux un pi&egrave;ge!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:37-</i></td>
								<td>Ils avaient sacrifi&eacute; leurs fils et leurs filles aux d&eacute;mons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:38-</i></td>
								<td>Ils versaient le sang innocent, le sang de leurs fils et de leurs
									filles qu'ils sacrifiaient aux idoles de Canaan, et le pays fut
									profan&eacute; de sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:39-</i></td>
								<td>Ils se souillaient par leurs actions, ils se prostituaient par
									leurs pratiques;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:40-</i></td>
								<td>Yahv&eacute; prit feu contre son peuple, il eut en horreur son h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:41-</i></td>
								<td>Il les livra aux mains des pa&iuml;ens, leurs ennemis devinrent leurs
									ma&icirc;tres;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:42-</i></td>
								<td>leurs adversaires furent leurs tyrans, ils furent courb&eacute;s sous
									leur main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:43-</i></td>
								<td>Mainte et mainte fois il les d&eacute;livra, mais eux par bravade se
									r&eacute;voltaient et s'enfon&ccedil;aient dans leur tort;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:44-</i></td>
								<td>il eut un regard pour leur d&eacute;tresse alors qu'il entendait leur
									cri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:45-</i></td>
								<td>Il se souvint pour eux de son alliance, il s'&eacute;mut selon son grand
									amour;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:46-</i></td>
								<td>il leur donna d'apitoyer tous ceux qui les tenaient captifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:47-</i></td>
								<td>Sauve-nous, Yahv&eacute; notre Dieu, rassemble-nous du milieu des pa&iuml;ens
									afin de rendre gr&acirc;ce &agrave; ton saint nom, de nous f&eacute;liciter en ta
									louange.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;106:48-</i></td>
								<td>B&eacute;ni soit Yahv&eacute; le Dieu d'Isra&euml;l depuis toujours jusqu'&agrave; toujours!
									Et tout le peuple dira : Amen!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps105.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps107.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;