<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;18:1-</i></td>
								<td>Du ma&icirc;tre de chant. Du serviteur de Yahv&eacute;, David, qui adressa
									&agrave; Yahv&eacute; les paroles de ce cantique, quand Yahv&eacute; l'eut d&eacute;livr&eacute;
									de tous ses ennemis et de la main de Sa&uuml;l. Il dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:2-</i></td>
								<td>Je t'aime, Yahv&eacute;, ma force mon sauveur, tu m'as sauv&eacute; de la violence
									.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:3-</i></td>
								<td>Yahv&eacute; est mon roc et ma forteresse, mon lib&eacute;rateur, c'est mon
									Dieu. Je m'abrite en lui, mon rocher, mon bouclier et ma force
									de salut, ma citadelle et mon refuge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:4-</i></td>
								<td>J'invoque Yahv&eacute;, digne de louange et je suis sauv&eacute; de mes ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:5-</i></td>
								<td>Les flots de la Mort m'enveloppaient, les torrents de B&eacute;lial m'&eacute;pouvantaient;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:6-</i></td>
								<td>les filets du Sh&eacute;ol me cernaient, les pi&egrave;ges de la Mort m'attendaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:7-</i></td>
								<td>Dans mon angoisse j'invoquai Yahv&eacute;, vers mon Dieu je lan&ccedil;ai mon
									cri; il entendit de son temple ma voix et mon cri parvint &agrave; ses
									oreilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:8-</i></td>
								<td>Et la terre s'&eacute;branla et chancela, les assises des montagnes fr&eacute;mirent,
									sous sa col&egrave;re elles furent &eacute;branl&eacute;es ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:9-</i></td>
								<td>une fum&eacute;e monta &agrave; ses narines et de sa bouche un feu d&eacute;vorait
									des braises s'y enflamm&egrave;rent .</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:10-</i></td>
								<td>Il inclina les cieux et descendit, une sombre nu&eacute;e sous ses pieds;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:11-</i></td>
								<td>il chevaucha un ch&eacute;rubin et vola, il plana sur les ailes du vent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:12-</i></td>
								<td>Il fit des t&eacute;n&egrave;bres son voile, sa tente, t&eacute;n&egrave;bre d'eau, nu&eacute;e sur
									nu&eacute;e;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:13-</i></td>
								<td>un &eacute;clat devant lui enflammait gr&ecirc;le et braises de feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:14-</i></td>
								<td>Yahv&eacute; tonna des cieux, le Tr&egrave;s-Haut donna de la voix;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:15-</i></td>
								<td>il d&eacute;cocha ses fl&egrave;ches et les dispersa, il lan&ccedil;a les &eacute;clairs et
									les chassa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:16-</i></td>
								<td>Et le lit de la mer apparut, les assises du monde se d&eacute;couvrirent,
									au grondement de ta menace, Yahv&eacute;, au vent du souffle de tes narines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:17-</i></td>
								<td>Il envoie d'en haut et me prend, il me retire des grandes eaux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:18-</i></td>
								<td>il me d&eacute;livre d'un puissant ennemi, d'adversaires plus forts que
									moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:19-</i></td>
								<td>Ils m'attendaient au jour de mon malheur, mais Yahv&eacute; fut pour
									moi un appui;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:20-</i></td>
								<td>il m'a d&eacute;gag&eacute;, mis au large, il m'a sauv&eacute;, car il m'aime.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:21-</i></td>
								<td>Yahv&eacute; me rend selon ma justice, selon la puret&eacute; de mes mains me
									r&eacute;tribue,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:22-</i></td>
								<td>car j'ai gard&eacute; les voies de Yahv&eacute; sans faillir loin de mon Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:23-</i></td>
								<td>Ses jugements sont tous devant moi, ses d&eacute;crets, je ne les ai
									pas &eacute;cart&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:24-</i></td>
								<td>mais je suis irr&eacute;prochable avec lui, je me garde contre le p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:25-</i></td>
								<td>Et Yahv&eacute; me r&eacute;tribue selon ma justice, ma puret&eacute; qu'il voit de
									ses yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:26-</i></td>
								<td>Tu es fid&egrave;le avec le fid&egrave;le, sans reproche avec l'irr&eacute;prochable,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:27-</i></td>
								<td>pur avec qui est pur mais rusant avec le fourbe,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:28-</i></td>
								<td>toi qui sauves le peuple des humbles, et rabaisses les yeux hautains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:29-</i></td>
								<td>C'est toi, Yahv&eacute;, ma lampe, mon Dieu &eacute;claire ma t&eacute;n&egrave;bre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:30-</i></td>
								<td>avec toi je force l'enceinte, avec mon Dieu je saute la muraille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:31-</i></td>
								<td>Dieu, sa voie est sans reproche et la parole de Yahv&eacute; sans alliage.
									Il est, lui, le bouclier de quiconque s'abrite en lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:32-</i></td>
								<td>Qui donc est Dieu, hors Yahv&eacute;? Qui est Rocher, sinon notre Dieu?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:33-</i></td>
								<td>Ce Dieu qui me ceint de force et rend ma voie irr&eacute;prochable,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:34-</i></td>
								<td>qui &eacute;gale mes pieds &agrave; ceux des biches et me tient debout sur les
									hauteurs,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:35-</i></td>
								<td>qui instruit mes mains au combat, mes bras &agrave; bander l'arc d'airain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:36-</i></td>
								<td>Tu me donnes ton bouclier de salut ta droite me soutient , tu
									ne cesses de m'exaucer,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:37-</i></td>
								<td>tu &eacute;largis mes pas sous moi et mes chevilles n'ont point fl&eacute;chi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:38-</i></td>
								<td>Je poursuis mes ennemis et les atteins, je ne reviens pas qu'ils
									ne soient achev&eacute;s;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:39-</i></td>
								<td>je les frappe, ils ne peuvent se relever, ils tombent, ils sont
									sous mes pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:40-</i></td>
								<td>Tu m'as ceint de force pour le combat, tu fais ployer sous moi
									mes agresseurs;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:41-</i></td>
								<td>mes ennemis, tu me fais voir leur dos, ceux qui me ha&iuml;ssent, je
									les extermine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:42-</i></td>
								<td>Ils crient, et pas de sauveur, vers Yahv&eacute;, mais pas de r&eacute;ponse;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:43-</i></td>
								<td>je les broie comme poussi&egrave;re au vent, je les foule comme la boue
									des ruelles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:44-</i></td>
								<td>Tu me d&eacute;livres des querelles de mon peuple, tu me mets &agrave; la t&ecirc;te
									des nations; le peuple que j'ignorais m'est asservi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:45-</i></td>
								<td>les fils d'&eacute;trangers me font leur cour, ils sont tout oreille
									et m'ob&eacute;issent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:46-</i></td>
								<td>les fils d'&eacute;trangers faiblissent, ils quittent en tremblant leurs
									r&eacute;duits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:47-</i></td>
								<td>Vive Yahv&eacute;, et b&eacute;ni soit mon rocher, exalt&eacute;, le Dieu de mon salut,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:48-</i></td>
								<td>le Dieu qui me donne les vengeances et prosterne les peuples sous
									moi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:49-</i></td>
								<td>Me d&eacute;livrant d'ennemis furieux, tu m'exaltes par-dessus mes agresseurs,
									tu me lib&egrave;res de l'homme de violence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:50-</i></td>
								<td>Aussi je te louerai, Yahv&eacute;, chez les pa&iuml;ens, et je veux jouer
									pour ton nom</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;18:51-</i></td>
								<td>&quot;Il multiplie pour son roi les d&eacute;livrances et montre de l'amour
									pour son oint, pour David et sa descendance &agrave; jamais.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;