<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;27:1-</i></td>
								<td>De David. Yahv&eacute; est ma lumi&egrave;re et mon salut, de qui aurais-je
									crainte? Yahv&eacute; est le rempart de ma vie, devant qui tremblerais-je?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:2-</i></td>
								<td>Quand s'avancent contre moi les m&eacute;chants pour d&eacute;vorer ma chair,
									ce sont eux, mes ennemis, mes adversaires, qui chancellent et
									succombent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:3-</i></td>
								<td>Qu'une arm&eacute;e vienne camper contre moi, mon c&#156;ur est sans crainte;
									qu'une guerre &eacute;clate contre moi, j'ai l&agrave; ma confiance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:4-</i></td>
								<td>Une chose qu'&agrave; Yahv&eacute; je demande, la chose que je cherche, c'est
									d'habiter la maison de Yahv&eacute; tous les jours de ma vie, de savourer
									la douceur de Yahv&eacute;, de rechercher son palais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:5-</i></td>
								<td>Car il me r&eacute;serve en sa hutte un abri au jour de malheur; il me
									cache au secret de sa tente, il m'&eacute;l&egrave;ve sur le roc.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:6-</i></td>
								<td>Maintenant ma t&ecirc;te s'&eacute;l&egrave;ve sur mes rivaux qui m'entourent, et
									je viens sacrifier en sa tente des sacrifices d'acclamation. Je
									veux chanter, je veux jouer pour Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:7-</i></td>
								<td>Ecoute, Yahv&eacute;, mon cri d'appel, piti&eacute;, r&eacute;ponds-moi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:8-</i></td>
								<td>De toi mon c&#156;ur a dit &quot;Cherche sa face.&quot; C'est ta face, Yahv&eacute;,
									que je cherche,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:9-</i></td>
								<td>ne me cache point ta face. N'&eacute;carte pas ton serviteur avec col&egrave;re;
									c'est toi mon secours. Ne me laisse pas, ne m'abandonne pas, Dieu
									de mon salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:10-</i></td>
								<td>Si mon p&egrave;re et ma m&egrave;re m'abandonnent, Yahv&eacute; m'accueillera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:11-</i></td>
								<td>Enseigne-moi, Yahv&eacute;, ta voie, conduis-moi sur un chemin de droiture
									&agrave; cause de ceux qui me guettent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:12-</i></td>
								<td>ne me livre pas &agrave; l'app&eacute;tit de mes adversaires contre moi se sont
									lev&eacute;s de faux t&eacute;moins qui soufflent la violence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:13-</i></td>
								<td>Je le crois, je verrai la bont&eacute; de Yahv&eacute; sur la terre des vivants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;27:14-</i></td>
								<td>Esp&egrave;re en Yahv&eacute;, prends c&#156;ur et prends courage, esp&egrave;re en Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;