<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;31:1-</i></td>
								<td>Du ma&icirc;tre de chant. Psaume. De David.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:2-</i></td>
								<td>En toi, Yahv&eacute;, j'ai mon abri, Sur moi pas de honte &agrave; jamais! En
									ta justice affranchis-moi, d&eacute;livre-moi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:3-</i></td>
								<td>tends l'oreille vers moi, h&acirc;te-toi! Sois pour moi un roc de force,
									une maison fortifi&eacute;e qui me sauve;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:4-</i></td>
								<td>car mon rocher, mon rempart, c'est toi, pour ton nom, guide-moi,
									conduis-moi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:5-</i></td>
								<td>Tire-moi du filet qu'on m'a tendu, car c'est toi ma force;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:6-</i></td>
								<td>en tes mains je remets mon esprit, c'est toi qui me rach&egrave;tes,
									Yahv&eacute;. Dieu de v&eacute;rit&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:7-</i></td>
								<td>tu d&eacute;testes les servants de vaines idoles; pour moi, je suis s&ucirc;r
									de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:8-</i></td>
								<td>que j'exulte et jubile en ton amour! Toi qui as vu ma mis&egrave;re,
									connu l'oppression de mon &acirc;me,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:9-</i></td>
								<td>tu ne m'as point livr&eacute; aux mains de l'ennemi, tu as mis au large
									mes pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:10-</i></td>
								<td>Piti&eacute; pour moi, Yahv&eacute;, l'oppression est sur moi! Les pleurs me
									rongent les yeux, la gorge et les entrailles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:11-</i></td>
								<td>Car ma vie se consume en affliction et mes ann&eacute;es en soupirs;
									ma vigueur succombe &agrave; la mis&egrave;re et mes os se rongent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:12-</i></td>
								<td>Tout ce que j'ai d'oppresseurs fait de moi un scandale; pour mes
									voisins je ne suis que d&eacute;go&ucirc;t, un effroi pour mes amis. Ceux qui
									me voient dans la rue s'enfuient loin de moi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:13-</i></td>
								<td>comme un mort oubli&eacute; des c&#156;urs, comme un objet de rebut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:14-</i></td>
								<td>J'entends les calomnies des gens, terreur de tous c&ocirc;t&eacute;s! ils se
									groupent &agrave; l'envi contre moi, complotant de m'&ocirc;ter la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:15-</i></td>
								<td>Et moi, je m'assure en toi, Yahv&eacute;, je dis : C'est toi mon Dieu!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:16-</i></td>
								<td>Mes temps sont dans ta main, d&eacute;livre-moi, des mains hostiles qui
									s'acharnent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:17-</i></td>
								<td>fais luire ta face sur ton serviteur, sauve-moi par ton amour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:18-</i></td>
								<td>Yahv&eacute;, pas de honte sur moi qui t'invoque, mais honte sur les
									impies! Qu'ils aillent muets au sh&eacute;ol;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:19-</i></td>
								<td>silence aux l&egrave;vres de mensonge qui parlent du juste insolemment
									avec superbe et m&eacute;pris!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:20-</i></td>
								<td>Qu'elle est grande, Yahv&eacute;, ta bont&eacute;! Tu la r&eacute;serves pour qui te
									craint, tu la dispenses &agrave; qui te prend pour abri face aux fils
									d'Adam.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:21-</i></td>
								<td>Tu les caches au secret de ta face, loin des intrigues des hommes;
									tu les mets &agrave; couvert sous la tente, loin de la guerre des langues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:22-</i></td>
								<td>B&eacute;ni Yahv&eacute; qui fit pour moi des merveilles d'amour en une ville
									de rempart !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:23-</i></td>
								<td>Et moi je disais en mon trouble &quot;Je suis &ocirc;t&eacute; loin de tes yeux!&quot;
									Et pourtant tu &eacute;coutas la voix de ma pri&egrave;re quand je criai vers
									toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:24-</i></td>
								<td>Aimez Yahv&eacute;, tous les siens il garde les fid&egrave;les, mais Yahv&eacute; r&eacute;tribue
									avec usure celui qui fait l'orgueilleux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;31:25-</i></td>
								<td>Courage, reprenez c&#156;ur, vous tous qui esp&eacute;rez Yahv&eacute;!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;