<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;35:1-</i></td>
								<td>De David. Accuse, Yahv&eacute;, mes accusateurs, assaille mes assaillants;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:2-</i></td>
								<td>prends armure et bouclier et te l&egrave;ve &agrave; mon aide;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:3-</i></td>
								<td>brandis la lance et la pique contre mes poursuivants. Dis &agrave; mon
									&acirc;me : &quot;C'est moi ton salut.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:4-</i></td>
								<td>Honte et d&eacute;shonneur sur ceux-l&agrave; qui cherchent mon &acirc;me! Arri&egrave;re!
									qu'ils reculent confondus, ceux qui ruminent mon malheur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:5-</i></td>
								<td>Qu'ils soient de la bale au vent, l'ange de Yahv&eacute; les poussant,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:6-</i></td>
								<td>que leur chemin soit t&eacute;n&egrave;bre et glissade, l'ange de Yahv&eacute; les
									poursuivant!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:7-</i></td>
								<td>Sans raison ils m'ont tendu leur filet, creus&eacute; pour moi une fosse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:8-</i></td>
								<td>la ruine vient sur eux sans qu'ils le sachent; le filet qu'ils
									ont tendu les prendra, dans la fosse ils tomberont.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:9-</i></td>
								<td>Et mon &acirc;me exultera en Yahv&eacute;, jubilera en son salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:10-</i></td>
								<td>Tous mes os diront : Yahv&eacute;, qui est comme toi pour d&eacute;livrer le
									petit du plus fort, le pauvre du spoliateur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:11-</i></td>
								<td>Des t&eacute;moins de mensonge se l&egrave;vent, que je ne connais pas. On me
									questionne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:12-</i></td>
								<td>on me rend le mal pour le bien, ma vie devient st&eacute;rile.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:13-</i></td>
								<td>Et moi, pendant leurs maladies, v&ecirc;tu d'un sac, je m'humiliais
									par le je&ucirc;ne, ma pri&egrave;re revenant dans mon sein,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:14-</i></td>
								<td>comme pour un ami, pour un fr&egrave;re, j'allais &ccedil;&agrave; et l&agrave;; comme en
									deuil d'une m&egrave;re, assombri je me courbais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:15-</i></td>
								<td>Ils se rient de ma chute, ils s'attroupent, ils s'attroupent contre
									moi; des &eacute;trangers, sans que je le sache, d&eacute;chirent sans r&eacute;pit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:16-</i></td>
								<td>si je tombe, ils m'encerclent, ils grincent des dents contre moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:17-</i></td>
								<td>Seigneur, combien de temps verras-tu cela? Soustrais mon &acirc;me &agrave;
									leurs ravages, aux lionceaux mon unique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:18-</i></td>
								<td>Je rendrai gr&acirc;ce dans la grande assembl&eacute;e, dans un peuple nombreux
									je te louerai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:19-</i></td>
								<td>Que ne puissent rire de moi ceux qui m'en veulent &agrave; tort, ni se
									faire des clins d'&#156;il ceux qui me ha&iuml;ssent sans cause!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:20-</i></td>
								<td>Ce n'est point de la paix qu'ils parlent aux paisibles de la terre;
									ils ruminent de perfides paroles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:21-</i></td>
								<td>la bouche large ouverte contre moi; ils disent : Ha! ha! notre
									&#156;il a vu!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:22-</i></td>
								<td>Tu as vu, Yahv&eacute;, ne te tais plus, Seigneur, ne sois pas loin de
									moi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:23-</i></td>
								<td>&eacute;veille-toi, l&egrave;ve-toi, pour mon droit, Seigneur mon Dieu, pour
									ma cause;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:24-</i></td>
								<td>juge-moi selon ta justice, Yahv&eacute; mon Dieu, qu'ils ne se rient
									de moi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:25-</i></td>
								<td>Qu'ils ne disent en leur c&#156;ur : Ha! ma foi! qu'ils ne disent :
									Nous l'avons englouti!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:26-</i></td>
								<td>Honte et d&eacute;shonneur ensemble sur ceux qui rient de mon malheur;
									que honte et confusion les couvrent, ceux qui se grandissent &agrave;
									mes d&eacute;pens!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:27-</i></td>
								<td>Rires et cris de joie pour ceux-l&agrave; que r&eacute;jouit ma justice, ceux-l&agrave;,
									qu'ils disent constamment &quot;Grand est Yahv&eacute; que r&eacute;jouit la paix
									de son serviteur!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;35:28-</i></td>
								<td>Et ma langue redira ta justice, tout le jour, ta louange.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;