<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;37:1-</i></td>
								<td>De David. Ne t'&eacute;chauffe pas contre les m&eacute;chants, ne jalouse pas
									les artisans de fausset&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:2-</i></td>
								<td>vite comme l'herbe ils sont fan&eacute;s, fl&eacute;tris comme le vert des pr&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:3-</i></td>
								<td>Compte sur Yahv&eacute; et agis bien, habite la terre et vis tranquille,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:4-</i></td>
								<td>mets en Yahv&eacute; ta r&eacute;jouissance il t'accordera plus que les d&eacute;sirs
									de ton c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:5-</i></td>
								<td>Remets ton sort &agrave; Yahv&eacute;, compte sur lui, il agira;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:6-</i></td>
								<td>il produira ta justice comme le jour, comme le midi ton droit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:7-</i></td>
								<td>Sois calme devant Yahv&eacute; et attends-le, ne t'&eacute;chauffe pas contre
									le parvenu, l'homme qui use d'intrigues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:8-</i></td>
								<td>Tr&ecirc;ve &agrave; la col&egrave;re, renonce au courroux, ne t'&eacute;chauffe pas, ce
									n'est que mal;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:9-</i></td>
								<td>car les m&eacute;chants seront extirp&eacute;s, qui esp&egrave;re Yahv&eacute; poss&eacute;dera la
									terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:10-</i></td>
								<td>Encore un peu, et plus d'impie, tu t'enquiers de sa place, il
									n'est plus;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:11-</i></td>
								<td>mais les humbles poss&eacute;deront la terre, r&eacute;jouis d'une grande paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:12-</i></td>
								<td>L'impie complote contre le juste et grince des dents contre lui;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:13-</i></td>
								<td>le Seigneur se moque de lui, car il voit venir son jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:14-</i></td>
								<td>Les impies tirent l'&eacute;p&eacute;e, ils tendent l'arc, pour &eacute;gorger l'homme
									droit, pour renverser le pauvre et le petit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:15-</i></td>
								<td>l'&eacute;p&eacute;e leur entrera au c&#156;ur et leurs arcs seront bris&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:16-</i></td>
								<td>Mieux vaut un peu pour le juste que tant de fortune pour l'impie;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:17-</i></td>
								<td>car les bras de l'impie seront bris&eacute;s, mais Yahv&eacute; soutient les
									justes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:18-</i></td>
								<td>Yahv&eacute; conna&icirc;t les jours des parfaits, &eacute;ternel sera leur h&eacute;ritage;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:19-</i></td>
								<td>pas de honte pour eux aux mauvais jours, dans la famine ils seront
									rassasi&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:20-</i></td>
								<td>Cependant les impies p&eacute;riront, eux, les ennemis de Yahv&eacute;; ils
									s'en iront comme la parure des pr&eacute;s, en fum&eacute;e ils s'en iront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:21-</i></td>
								<td>L'impie emprunte et ne rend pas, le juste a piti&eacute;, il donne;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:22-</i></td>
								<td>ceux qu'il b&eacute;nit poss&eacute;deront la terre, ceux qu'il maudit seront
									extirp&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:23-</i></td>
								<td>Yahv&eacute; m&egrave;ne les pas de l'homme, ils sont fermes et sa marche lui
									pla&icirc;t;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:24-</i></td>
								<td>quand il tombe, il ne reste pas terrass&eacute;, car Yahv&eacute; le soutient
									par la main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:25-</i></td>
								<td>J'&eacute;tais jeune, et puis j'ai vieilli, je n'ai pas vu le juste abandonn&eacute;,
									ni sa lign&eacute;e cherchant du pain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:26-</i></td>
								<td>Tout le jour il a piti&eacute;, il pr&ecirc;te, sa lign&eacute;e sera en b&eacute;n&eacute;diction!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:27-</i></td>
								<td>Evite le mal, agis bien, tu auras une habitation pour toujours;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:28-</i></td>
								<td>car Yahv&eacute; aime le droit, il n'abandonne pas ses amis. Les malfaisants
									seront d&eacute;truits &agrave; jamais et la lign&eacute;e des impies extirp&eacute;e;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:29-</i></td>
								<td>les justes poss&eacute;deront la terre, l&agrave; ils habiteront pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:30-</i></td>
								<td>La bouche du juste murmure la sagesse et sa langue dit le droit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:31-</i></td>
								<td>la loi de son Dieu dans son c&#156;ur, ses pas ne chancellent point.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:32-</i></td>
								<td>L'impie guette le juste et cherche &agrave; le faire mourir;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:33-</i></td>
								<td>&agrave; sa main Yahv&eacute; ne l'abandonne, ne le laisse en justice condamner.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:34-</i></td>
								<td>Esp&egrave;re Yahv&eacute; et observe sa voie, il t'exaltera pour que tu poss&egrave;des
									la terre tu verras les impies extirp&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:35-</i></td>
								<td>J'ai vu l'impie forcen&eacute; s'&eacute;lever comme un c&egrave;dre du Liban;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:36-</i></td>
								<td>je suis pass&eacute;, voici qu'il n'&eacute;tait plus, je l'ai cherch&eacute;, on ne
									l'a pas trouv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:37-</i></td>
								<td>Regarde le parfait, vois l'homme droit il y a pour le pacifique
									une post&eacute;rit&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:38-</i></td>
								<td>mais les p&eacute;cheurs seront tous an&eacute;antis, la post&eacute;rit&eacute; des impies
									extirp&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:39-</i></td>
								<td>Le salut des justes vient de Yahv&eacute;, leur lieu fort au temps de
									l'angoisse;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;37:40-</i></td>
								<td>Yahv&eacute; les aide et les d&eacute;livre, il les d&eacute;livrera des impies, il
									les sauvera quand ils s'abritent en lui.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;