<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;40:1-</i></td>
								<td>Du ma&icirc;tre de chant. De David. Psaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:2-</i></td>
								<td>J'esp&eacute;rais Yahv&eacute; d'un grand espoir, il s'est pench&eacute; vers moi,
									il &eacute;couta mon cri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:3-</i></td>
								<td>Il me tira du gouffre tumultueux, de la vase du bourbier; il dressa
									mes pieds sur le roc, affermissant mes pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:4-</i></td>
								<td>En ma bouche il mit un chant nouveau, louange &agrave; notre Dieu; beaucoup
									verront et craindront, ils auront foi en Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:5-</i></td>
								<td>Heureux est l'homme, celui-l&agrave; qui met en Yahv&eacute; sa foi, ne tourne
									pas du c&ocirc;t&eacute; des rebelles &eacute;gar&eacute;s dans le mensonge!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:6-</i></td>
								<td>Que de choses tu as faites, toi, Yahv&eacute; mon Dieu, tes merveilles,
									tes projets pour nous rien ne se mesure &agrave; toi! Je veux le publier,
									le redire il en est trop pour les d&eacute;nombrer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:7-</i></td>
								<td>Tu ne voulais sacrifice ni oblation, tu m'as ouvert l'oreille,
									tu n'exigeais holocauste ni victime,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:8-</i></td>
								<td>alors j'ai dit : Voici, je viens. Au rouleau du livre il m'est
									prescrit</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:9-</i></td>
								<td>de faire tes volont&eacute;s; mon Dieu, j'ai voulu ta loi au profond
									de mes entrailles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:10-</i></td>
								<td>J'ai annonc&eacute; la justice de Yahv&eacute; dans la grande assembl&eacute;e; vois,
									je ne ferme pas mes l&egrave;vres, toi, tu le sais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:11-</i></td>
								<td>Je n'ai pas cel&eacute; ta justice au profond de mon c&#156;ur, j'ai dit ta
									fid&eacute;lit&eacute;, ton salut, je n'ai pas cach&eacute; ton amour et ta v&eacute;rit&eacute;
									&agrave; la grande assembl&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:12-</i></td>
								<td>Toi, Yahv&eacute;, tu ne fermes pas pour moi tes tendresses! ton amour
									et ta v&eacute;rit&eacute; sans cesse me garderont.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:13-</i></td>
								<td>Car les malheurs m'assi&egrave;gent, &agrave; ne pouvoir les d&eacute;nombrer; mes
									torts retombent sur moi, je n'y peux plus voir; ils foisonnent
									plus que les cheveux de ma t&ecirc;te et le c&#156;ur me manque.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:14-</i></td>
								<td>Daigne, Yahv&eacute;, me secourir! Yahv&eacute;, vite &agrave; mon aide!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:15-</i></td>
								<td>Honte et d&eacute;shonneur sur tous ceux-l&agrave; qui cherchent mon &acirc;me pour
									la perdre! Arri&egrave;re! honnis soient-ils, ceux que flatte mon malheur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:16-</i></td>
								<td>qu'ils soient stup&eacute;fi&eacute;s de honte, ceux qui me disent : Ha! ha!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:17-</i></td>
								<td>Joie en toi et r&eacute;jouissance &agrave; tous ceux qui te cherchent! qu'ils
									redisent toujours : &quot;Dieu est grand!&quot; ceux qui aiment ton salut!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;40:18-</i></td>
								<td>Et moi, pauvre et malheureux, le Seigneur pense &agrave; moi. Toi, mon
									secours et sauveur, mon Dieu, ne tarde pas.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;