<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 55 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 55 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;55:1-</i></td>
								<td>Du ma&icirc;tre de chant. Sur les instruments &agrave; cordes. Po&egrave;me. De David.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:2-</i></td>
								<td>Entends, &ocirc; Dieu, ma pri&egrave;re, ne te d&eacute;robe pas &agrave; ma supplique,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:3-</i></td>
								<td>donne-moi audience, r&eacute;ponds-moi, je divague en ma plainte. Je
									fr&eacute;mis</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:4-</i></td>
								<td>sous les cris de l'ennemi, sous les hu&eacute;es de l'impie; ils me chargent
									de crimes, avec rage ils m'accusent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:5-</i></td>
								<td>Mon c&#156;ur se tord en moi, les affres de la mort tombent sur moi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:6-</i></td>
								<td>crainte et tremblement me p&eacute;n&egrave;trent, un frisson m'&eacute;treint.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:7-</i></td>
								<td>Et je dis Qui me donnera des ailes comme &agrave; la colombe, que je
									m'envole et me pose?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:8-</i></td>
								<td>Voici, je m'enfuirais au loin, je g&icirc;terais au d&eacute;sert.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:9-</i></td>
								<td>J'aurais bient&ocirc;t un asile contre le vent de calomnie, et l'ouragan</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:10-</i></td>
								<td>qui d&eacute;vore, Seigneur, et le flux de leur langue. Je vois en effet
									la violence et la discorde en la ville;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:11-</i></td>
								<td>de jour et de nuit elles tournent en haut de ses remparts. Crime
									et peine sont au-dedans</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:12-</i></td>
								<td>la ruine est au-dedans; jamais de sa grand-place ne s'&eacute;loignent
									fraude et tyrannie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:13-</i></td>
								<td>Si encore un ennemi m'insultait, je pourrais le supporter; si
									contre moi s'&eacute;levait mon rival, je pourrais me d&eacute;rober.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:14-</i></td>
								<td>Mais toi, un homme de mon rang, mon ami, mon intime,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:15-</i></td>
								<td>&agrave; qui m'unissait une douce intimit&eacute; dans la maison de Dieu! Qu'ils
									s'en aillent dans le tumulte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:16-</i></td>
								<td>que sur eux fonde la Mort, qu'ils descendent vivants au sh&eacute;ol,
									car le mal est chez eux, dans leur logis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:17-</i></td>
								<td>Pour moi, vers Dieu j'appelle et Yahv&eacute; me sauve;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:18-</i></td>
								<td>le soir et le matin et &agrave; midi je me plains et fr&eacute;mis. Il entend
									mon cri,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:19-</i></td>
								<td>il rach&egrave;te dans la paix mon &acirc;me de la guerre qu'on me fait ils
									sont en proc&egrave;s avec moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:20-</i></td>
								<td>Or Dieu entendra, il les humiliera, lui qui tr&ocirc;ne d&egrave;s l'origine;
									pour eux, point d'amendement ils ne craignent pas Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:21-</i></td>
								<td>Il &eacute;tend les mains contre ses alli&eacute;s, il a viol&eacute; son pacte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:22-</i></td>
								<td>plus onctueuse que la cr&egrave;me est sa bouche et son c&#156;ur fait la
									guerre; ses discours sont plus doux que l'huile et ce sont des
									&eacute;p&eacute;es nues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:23-</i></td>
								<td>D&eacute;charge sur Yahv&eacute; ton fardeau et lui te subviendra, il ne peut
									laisser &agrave; jamais chanceler le juste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;55:24-</i></td>
								<td>Et toi, &ocirc; Dieu, tu les pousses dans le puits du gouffre, les hommes
									de sang et de fraude, avant la moiti&eacute; de leurs jours. Et moi je
									compte sur toi.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps54.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps56.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;