<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 59 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 59 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;59:1-</i></td>
								<td>Du ma&icirc;tre de chant. &quot;Ne d&eacute;truis pas.&quot; De David. A mi-voix. Quand
									Sa&uuml;l envoya surveiller sa maison pour le mettre &agrave; mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:2-</i></td>
								<td>D&eacute;livre-moi de mes ennemis, mon Dieu, contre mes agresseurs prot&egrave;ge-moi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:3-</i></td>
								<td>d&eacute;livre-moi des ouvriers de mal, des hommes de sang sauve-moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:4-</i></td>
								<td>Voici qu'ils guettent mon &acirc;me, des puissants s'en prennent &agrave; moi;
									sans p&eacute;ch&eacute; ni faute en moi, Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:5-</i></td>
								<td>sans aucun tort, ils accourent et se pr&eacute;parent. R&eacute;veille-toi,
									sois devant moi et regarde,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:6-</i></td>
								<td>et toi, Yahv&eacute;, Dieu Sabaot, Dieu d'Isra&euml;l, l&egrave;ve-toi pour visiter
									tous ces pa&iuml;ens, sans piti&eacute; pour tous ces tra&icirc;tres malfaisants!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:7-</i></td>
								<td>Ils reviennent au soir, ils grognent comme un chien, ils r&ocirc;dent
									par la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:8-</i></td>
								<td>Voici qu'ils d&eacute;blat&egrave;rent &agrave; pleine bouche, sur leurs l&egrave;vres sont
									des &eacute;p&eacute;es &quot;Y a-t-il quelqu'un qui entende?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:9-</i></td>
								<td>Toi, Yahv&eacute;, tu t'en amuses, tu te ris de tous les pa&iuml;ens;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:10-</i></td>
								<td>&ocirc; ma force, vers toi je regarde. Oui, c'est Dieu ma citadelle,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:11-</i></td>
								<td>le Dieu de mon amour vient &agrave; moi, Dieu me fera voir ceux qui me
									guettent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:12-</i></td>
								<td>Ne les massacre pas, que mon peuple n'oublie, fais-en par ta puissance
									des errants, des pourchass&eacute;s, &ocirc; notre bouclier, Seigneur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:13-</i></td>
								<td>P&eacute;ch&eacute; sur leur bouche, la parole de leurs l&egrave;vres qu'ils soient
									donc pris &agrave; leur orgueil, pour le blasph&egrave;me, pour le mensonge
									qu'ils d&eacute;bitent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:14-</i></td>
								<td>D&eacute;truis en ta col&egrave;re, d&eacute;truis, qu'ils ne soient plus! Et qu'on
									sache que c'est Dieu le Ma&icirc;tre en Jacob, jusqu'aux bouts de la
									terre!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:15-</i></td>
								<td>Ils reviennent au soir, ils grognent comme un chien, ils r&ocirc;dent
									par la ville;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:16-</i></td>
								<td>les voici en chasse pour manger, tant qu'ils n'ont pas leur so&ucirc;l,
									ils grondent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:17-</i></td>
								<td>Et moi, je chanterai ta force, j'acclamerai ton amour au matin;
									tu as &eacute;t&eacute; pour moi une citadelle, un refuge au jour de mon angoisse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;59:18-</i></td>
								<td>O ma force, pour toi je jouerai; oui, c'est Dieu ma citadelle,
									le Dieu de mon amour.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps58.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps60.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;