<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 68 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 68 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;68:1-</i></td>
								<td>Du ma&icirc;tre de chant. De David. Psaume. Cantique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:2-</i></td>
								<td>Que Dieu se l&egrave;ve, et ses ennemis se dispersent, et ses adversaires
									fuient devant sa face.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:3-</i></td>
								<td>Comme se dissipe la fum&eacute;e, tu les dissipes; comme fond la cire
									en face du feu, ils p&eacute;rissent, les impies, en face de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:4-</i></td>
								<td>Mais les justes jubilent devant la face de Dieu, ils exultent
									et dansent de joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:5-</i></td>
								<td>Chantez &agrave; Dieu, jouez pour son nom, frayez la route au Chevaucheur
									des nu&eacute;es, jubilez en Yahv&eacute;, dansez devant sa face.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:6-</i></td>
								<td>P&egrave;re des orphelins, justicier des veuves, c'est Dieu dans son
									lieu de saintet&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:7-</i></td>
								<td>Dieu donne &agrave; l'isol&eacute; le s&eacute;jour d'une maison, il ouvre aux captifs
									la porte du bonheur, mais les rebelles demeurent sur un sol aride.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:8-</i></td>
								<td>O Dieu, quand tu sortis &agrave; la face de ton peuple, quand tu foulas
									le d&eacute;sert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:9-</i></td>
								<td>la terre trembla, les cieux m&ecirc;mes fondirent en face de Dieu, en
									face de Dieu, le Dieu d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:10-</i></td>
								<td>Tu r&eacute;pandis, &ocirc; Dieu, une pluie de largesses, ton h&eacute;ritage ext&eacute;nu&eacute;,
									toi, tu l'affermis;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:11-</i></td>
								<td>ta famille trouva un s&eacute;jour, celui-l&agrave; qu'en ta bont&eacute;, &ocirc; Dieu,
									tu pr&eacute;parais au pauvre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:12-</i></td>
								<td>Le Seigneur a donn&eacute; un ordre, c'est l'annonce d'une arm&eacute;e innombrable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:13-</i></td>
								<td>Et les chefs d'arm&eacute;e d&eacute;talaient, d&eacute;talaient, la belle du foyer
									partage le butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:14-</i></td>
								<td>Alors que vous reposez entre les deux murets, les ailes de la
									Colombe se couvrent d'argent, et ses plumes d'un reflet d'or vert;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:15-</i></td>
								<td>quand Shadda&iuml; disperse les rois, c'est par elle qu'il neige sur
									le Mont-sombre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:16-</i></td>
								<td>Montagne de Dieu, la montagne de Bash&acirc;n! Montagne sourcilleuse,
									la montagne de Bash&acirc;n!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:17-</i></td>
								<td>Pourquoi jalouser, montagnes sourcilleuses, la montagne que Dieu
									a d&eacute;sir&eacute;e pour s&eacute;jour? Oui, Yahv&eacute; y demeurera jusqu'&agrave; la fin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:18-</i></td>
								<td>Les &eacute;quipages de Dieu sont des milliers de myriades; le Seigneur
									est venu du Sina&iuml; au sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:19-</i></td>
								<td>Tu as gravi la hauteur, captur&eacute; des captifs, re&ccedil;u des hommes en
									tribut, m&ecirc;me les rebelles, pour que Yahv&eacute; Dieu ait une demeure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:20-</i></td>
								<td>B&eacute;ni soit le Seigneur de jour en jour! Il prend charge de nous,
									le Dieu de notre salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:21-</i></td>
								<td>Le Dieu que nous avons est un Dieu de d&eacute;livrances, au Seigneur
									Yahv&eacute; sont les issues de la mort;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:22-</i></td>
								<td>mais Dieu d&eacute;fonce la t&ecirc;te de ses ennemis, le cr&acirc;ne chevelu du
									criminel qui r&ocirc;de.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:23-</i></td>
								<td>Le Seigneur a dit : &quot;De Bash&acirc;n je fais revenir, je fais revenir
									des ab&icirc;mes de la mer,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:24-</i></td>
								<td>afin que tu enfonces ton pied dans le sang, que la langue de tes
									chiens ait sa part d'ennemis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:25-</i></td>
								<td>On a vu tes processions, &ocirc; Dieu, les processions de mon Dieu,
									de mon roi, au sanctuaire</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:26-</i></td>
								<td>les chantres marchaient devant, les musiciens derri&egrave;re, les jeunes
									filles au milieu, battant du tambourin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:27-</i></td>
								<td>En ch&#156;urs, ils b&eacute;nissaient Dieu c'est Yahv&eacute;, d&egrave;s l'origine d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:28-</i></td>
								<td>Benjamin &eacute;tait l&agrave;, le cadet ouvrant la marche; les princes de
									Juda en robes multicolores, les princes de Zabulon, les princes
									de Nephtali.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:29-</i></td>
								<td>Commande, &ocirc; mon Dieu, selon ta puissance, la puissance, &ocirc; Dieu,
									que tu as mise en &#156;uvre pour nous,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:30-</i></td>
								<td>depuis ton Temple au-dessus de J&eacute;rusalem. Vers toi viendront les
									rois, apportant des pr&eacute;sents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:31-</i></td>
								<td>Menace la b&ecirc;te des roseaux, la bande de taureaux avec les peuples
									de veaux, qui s'humilie, avec des lingots d'argent! Disperse les
									peuples qui aiment la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:32-</i></td>
								<td>Depuis l'Egypte, des grands viendront, l'Ethiopie tendra les mains
									vers Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:33-</i></td>
								<td>Royaumes de la terre, chantez &agrave; Dieu, jouez pour</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:34-</i></td>
								<td>le Chevaucheur des cieux, des cieux antiques.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:35-</i></td>
								<td>Reconnaissez la puissance de Dieu. Sur Isra&euml;l sa splendeur, dans
									les nues sa puissance</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;68:36-</i></td>
								<td>redoutable est Dieu depuis son sanctuaire. C'est lui, le Dieu
									d'Isra&euml;l, qui donne au peuple force et puissance. B&eacute;ni soit Dieu!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps67.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps69.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;