<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 69 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 69 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;69:1-</i></td>
								<td>Du ma&icirc;tre de chant. Sur l'air : Des lys... De David.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:2-</i></td>
								<td>Sauve-moi, &ocirc; Dieu, car les eaux me sont entr&eacute;es jusqu'&agrave; l'&acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:3-</i></td>
								<td>J'enfonce dans la bourbe du gouffre, et rien qui tienne; je suis
									entr&eacute; dans l'ab&icirc;me des eaux et le flot me submerge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:4-</i></td>
								<td>Je m'&eacute;puise &agrave; crier, ma gorge br&ucirc;le, mes yeux sont consum&eacute;s d'attendre
									mon Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:5-</i></td>
								<td>Plus nombreux que les cheveux de la t&ecirc;te, ceux qui me ha&iuml;ssent
									sans cause; ils sont puissants ceux qui me d&eacute;truisent, ceux qui
									m'en veulent &agrave; tort. Ce que je n'ai pas pris, devrai-je le rendre?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:6-</i></td>
								<td>O Dieu, tu sais ma folie, mes offenses sont &agrave; nu devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:7-</i></td>
								<td>Qu'ils ne rougissent pas de moi, ceux qui t'esp&egrave;rent, Yahv&eacute; Sabaot!
									Qu'ils n'aient pas honte de moi, ceux qui te cherchent, Dieu d'Isra&euml;l!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:8-</i></td>
								<td>C'est pour toi que je souffre l'insulte, que la honte me couvre
									le visage,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:9-</i></td>
								<td>que je suis un &eacute;tranger pour mes fr&egrave;res, un inconnu pour les fils
									de ma m&egrave;re;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:10-</i></td>
								<td>car le z&egrave;le de ta maison me d&eacute;vore, l'insulte de tes insulteurs
									tombe sur moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:11-</i></td>
								<td>Que j'afflige mon &acirc;me par le je&ucirc;ne et l'on m'en fait un sujet
									d'insulte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:12-</i></td>
								<td>que je prenne un sac pour v&ecirc;tement et pour eux je deviens une
									fable,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:13-</i></td>
								<td>le conte des gens assis &agrave; la porte et la chanson des buveurs de
									boissons fortes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:14-</i></td>
								<td>Et moi, t'adressant ma pri&egrave;re, Yahv&eacute;, au temps favorable, en ton
									grand amour, Dieu, r&eacute;ponds-moi en la v&eacute;rit&eacute; de ton salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:15-</i></td>
								<td>Tire-moi du bourbier, que je n'enfonce, que j'&eacute;chappe &agrave; mes adversaires,
									&agrave; l'ab&icirc;me des eaux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:16-</i></td>
								<td>Que le flux des eaux ne me submerge, que le gouffre ne me d&eacute;vore,
									que la bouche de la fosse ne me happe!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:17-</i></td>
								<td>R&eacute;ponds-moi, Yahv&eacute; : car ton amour est bont&eacute;; en ta grande tendresse
									regarde vers moi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:18-</i></td>
								<td>&agrave; ton serviteur ne cache point ta face, l'oppression est sur moi,
									vite, r&eacute;ponds-moi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:19-</i></td>
								<td>approche de mon &acirc;me, venge-la, &agrave; cause de mes ennemis, rach&egrave;te-moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:20-</i></td>
								<td>Toi, tu connais mon insulte, ma honte et mon affront. Devant toi
									tous mes oppresseurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:21-</i></td>
								<td>L'insulte m'a bris&eacute; le c&#156;ur, jusqu'&agrave; d&eacute;faillir. J'esp&eacute;rais la
									compassion, mais en vain, des consolateurs, et je n'en ai pas
									trouv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:22-</i></td>
								<td>Pour nourriture ils m'ont donn&eacute; du poison, dans ma soif ils m'abreuvaient
									de vinaigre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:23-</i></td>
								<td>Que devant eux leur table soit un pi&egrave;ge et leur abondance un traquenard;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:24-</i></td>
								<td>que leurs yeux s'ent&eacute;n&egrave;brent pour ne plus voir, fais qu'&agrave; tout
									instant les reins leur manquent!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:25-</i></td>
								<td>D&eacute;verse sur eux ton courroux, que le feu de ta col&egrave;re les atteigne;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:26-</i></td>
								<td>que leur enclos devienne un d&eacute;sert, que leurs tentes soient sans
									habitants</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:27-</i></td>
								<td>ils s'acharnent sur celui que tu frappes, ils rajoutent aux blessures
									de ta victime.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:28-</i></td>
								<td>Charge-les, tort sur tort, qu'ils n'aient plus d'acc&egrave;s &agrave; ta justice;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:29-</i></td>
								<td>qu'ils soient ray&eacute;s du livre de vie, retranch&eacute;s du compte des
									justes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:30-</i></td>
								<td>Et moi, courb&eacute;, bless&eacute;, que ton salut, Dieu, me redresse!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:31-</i></td>
								<td>Je louerai le nom de Dieu par un cantique, je le magnifierai par
									l'action de gr&acirc;ces;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:32-</i></td>
								<td>cela pla&icirc;t &agrave; Yahv&eacute; plus qu'un taureau, une forte b&ecirc;te avec corne
									et sabot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:33-</i></td>
								<td>Ils ont vu, les humbles, ils jubilent; chercheurs de Dieu, que
									vive votre c&#156;ur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:34-</i></td>
								<td>Car Yahv&eacute; exauce les pauvres, il n'a pas m&eacute;pris&eacute; ses captifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:35-</i></td>
								<td>Que l'acclament le ciel et la terre, la mer et tout ce qui s'y
									remue!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:36-</i></td>
								<td>Car Dieu sauvera Sion, il reb&acirc;tira les villes de Juda, l&agrave;, on
									habitera, on poss&eacute;dera;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;69:37-</i></td>
								<td>la lign&eacute;e de ses serviteurs en h&eacute;rite et les amants de son nom
									y demeurent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps68.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps70.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;