<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 71 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 71 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;71:1-</i></td>
								<td>En toi, Yahv&eacute;, j'ai mon abri, sur moi pas de honte &agrave; jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:2-</i></td>
								<td>En ta justice d&eacute;fends-moi, d&eacute;livre-moi, tends vers moi l'oreille
									et sauve-moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:3-</i></td>
								<td>Sois pour moi un roc hospitalier, toujours accessible; tu as d&eacute;cid&eacute;
									de me sauver, car mon rocher, mon rempart, c'est toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:4-</i></td>
								<td>Mon Dieu, d&eacute;livre-moi de la main de l'impie, de la poigne du fourbe
									et du violent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:5-</i></td>
								<td>Car c'est toi mon espoir, Seigneur, Yahv&eacute;, ma foi d&egrave;s ma jeunesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:6-</i></td>
								<td>Sur toi j'ai mon appui d&egrave;s le sein, toi ma part d&egrave;s les entrailles
									de ma m&egrave;re, en toi ma louange sans rel&acirc;che.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:7-</i></td>
								<td>Pour beaucoup je tenais du prodige, mais toi, tu es mon s&ucirc;r abri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:8-</i></td>
								<td>Ma bouche est remplie de ta louange, tout le jour, de ta splendeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:9-</i></td>
								<td>Ne me rejette pas au temps de ma vieillesse, quand d&eacute;cline ma
									vigueur, ne m'abandonne pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:10-</i></td>
								<td>Car mes ennemis parlent de moi, ceux qui guettent mon &acirc;me se concertent</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:11-</i></td>
								<td>&quot;Dieu l'a abandonn&eacute;, pourchassez-le, empoignez-le, il n'a personne
									pour le d&eacute;fendre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:12-</i></td>
								<td>Dieu, ne sois pas loin de moi, mon Dieu, vite &agrave; mon aide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:13-</i></td>
								<td>Honte et ruine sur ceux-l&agrave; qui attaquent mon &acirc;me; que l'insulte
									et l'infamie les couvrent, ceux qui cherchent mon malheur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:14-</i></td>
								<td>Et moi, sans rel&acirc;che esp&eacute;rant, j'ajouterai &agrave; ta louange;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:15-</i></td>
								<td>ma bouche racontera ta justice, tout le jour, ton salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:16-</i></td>
								<td>Je viendrai dans la puissance de Yahv&eacute;, pour rappeler ta justice,
									la seule.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:17-</i></td>
								<td>O Dieu, tu m'as instruit d&egrave;s ma jeunesse, et jusqu'ici j'annonce
									tes merveilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:18-</i></td>
								<td>Or, vieilli, charg&eacute; d'ann&eacute;es, &ocirc; Dieu, ne m'abandonne pas, que
									j'annonce ton bras aux &acirc;ges &agrave; venir, ta puissance</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:19-</i></td>
								<td>et ta justice, &ocirc; Dieu, jusqu'aux nues! Toi qui as fait de grandes
									choses, &ocirc; Dieu, qui est comme toi?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:20-</i></td>
								<td>Toi qui m'as fait tant voir de maux et de d&eacute;tresses, tu reviendras
									me faire vivre. Tu reviendras me tirer des ab&icirc;mes de la terre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:21-</i></td>
								<td>tu nourriras mon grand &acirc;ge, tu viendras me consoler.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:22-</i></td>
								<td>Or moi, je te rendrai gr&acirc;ce sur la lyre, en ta v&eacute;rit&eacute;, mon Dieu,
									je jouerai pour toi sur la harpe, Saint d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:23-</i></td>
								<td>Que jubilent mes l&egrave;vres, quand je jouerai pour toi, et mon &acirc;me
									que tu as rachet&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;71:24-</i></td>
								<td>Or ma langue tout le jour murmure ta justice honte et d&eacute;shonneur
									sur ceux-l&agrave; qui cherchent mon malheur!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps70.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps72.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;