<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 78 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 78 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;78:1-</i></td>
								<td>Po&egrave;me. D'Asaph. Ecoute, &ocirc; mon peuple, ma loi; tends l'oreille
									aux paroles de ma bouche;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:2-</i></td>
								<td>j'ouvre la bouche en paraboles, j'&eacute;voque du pass&eacute; les myst&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:3-</i></td>
								<td>Nous l'avons entendu et connu, nos p&egrave;res nous l'ont racont&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:4-</i></td>
								<td>nous ne le tairons pas &agrave; leurs enfants, nous le raconterons &agrave;
									la g&eacute;n&eacute;ration qui vient les titres de Yahv&eacute; et sa puissance, ses
									merveilles telles qu'il les fit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:5-</i></td>
								<td>il &eacute;tablit un t&eacute;moignage en Jacob, il mit une loi en Isra&euml;l; il
									avait command&eacute; &agrave; nos p&egrave;res de le faire conna&icirc;tre &agrave; leurs enfants,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:6-</i></td>
								<td>que la g&eacute;n&eacute;ration qui vient le connaisse, les enfants qui viendront
									&agrave; na&icirc;tre. Qu'ils se l&egrave;vent, qu'ils racontent &agrave; leurs enfants,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:7-</i></td>
								<td>qu'ils mettent en Dieu leur espoir, qu'ils n'oublient pas les
									hauts faits de Dieu, et ses commandements, qu'ils les observent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:8-</i></td>
								<td>qu'ils ne soient pas, &agrave; l'exemple de leurs p&egrave;res, une g&eacute;n&eacute;ration
									de r&eacute;volte et de bravade, g&eacute;n&eacute;ration qui n'a point le c&#156;ur s&ucirc;r
									et dont l'esprit n'est point fid&egrave;le &agrave; Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:9-</i></td>
								<td>Les fils d'Ephra&iuml;m, tireurs d'arc, se retourn&egrave;rent, le jour du
									combat;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:10-</i></td>
								<td>ils ne gardaient pas l'alliance de Dieu, ils refusaient de marcher
									dans sa loi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:11-</i></td>
								<td>ils avaient oubli&eacute; ses hauts faits, ses merveilles qu'il leur
									donna de voir</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:12-</i></td>
								<td>devant leurs p&egrave;res il fit merveille en terre d'Egypte, aux champs
									de Tanis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:13-</i></td>
								<td>Il fendit la mer et les transporta, il dressa les eaux comme une
									digue;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:14-</i></td>
								<td>il les guida de jour par la nu&eacute;e, par la lueur d'un feu toute
									la nuit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:15-</i></td>
								<td>il fendit les rochers au d&eacute;sert, il les abreuva &agrave; la mesure du
									grand ab&icirc;me;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:16-</i></td>
								<td>du roc il fit sortir des ruisseaux et descendre les eaux en torrents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:17-</i></td>
								<td>Mais de plus belle ils p&eacute;chaient contre lui et bravaient le Tr&egrave;s-Haut
									dans le lieu sec;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:18-</i></td>
								<td>ils tent&egrave;rent Dieu dans leur c&#156;ur, demandant &agrave; manger &agrave; leur faim.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:19-</i></td>
								<td>Or ils parl&egrave;rent contre Dieu; ils dirent : &quot;Est-il capable, Dieu,
									de dresser une table au d&eacute;sert?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:20-</i></td>
								<td>&quot;Voici qu'il frappe le rocher, les eaux coulent, les torrents
									s'&eacute;chappent mais du pain, est-il capable d'en donner, ou de fournir
									de la viande &agrave; son peuple?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:21-</i></td>
								<td>Alors Yahv&eacute; entendit, il s'emporta; un feu flamba contre Jacob,
									et puis la Col&egrave;re monta contre Isra&euml;l,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:22-</i></td>
								<td>car ils &eacute;taient sans foi en Dieu, ils &eacute;taient sans confiance en
									son salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:23-</i></td>
								<td>Aux nu&eacute;es d'en haut il commanda, il ouvrit les battants des cieux;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:24-</i></td>
								<td>pour les nourrir il fit pleuvoir la manne, il leur donna le froment
									des cieux;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:25-</i></td>
								<td>du pain des Forts l'homme se nourrit, il leur envoya des vivres
									&agrave; sati&eacute;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:26-</i></td>
								<td>Il fit lever dans les cieux le vent d'est, il fit venir par sa
									puissance le vent du sud,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:27-</i></td>
								<td>il fit pleuvoir sur eux la viande comme poussi&egrave;re, la volaille
									comme sable des mers,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:28-</i></td>
								<td>il en fit tomber au milieu de son camp, tout autour de sa demeure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:29-</i></td>
								<td>Ils mang&egrave;rent et furent bien rassasi&eacute;s, il leur servit ce qu'ils
									d&eacute;siraient;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:30-</i></td>
								<td>eux n'&eacute;taient pas revenus de leur d&eacute;sir, leur manger encore en
									la bouche,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:31-</i></td>
								<td>que la col&egrave;re de Dieu monta contre eux il massacrait parmi les
									robustes, abattait les cadets d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:32-</i></td>
								<td>Malgr&eacute; tout, ils p&eacute;ch&egrave;rent encore, ils n'eurent pas foi en ses
									merveilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:33-</i></td>
								<td>Il consuma en un souffle leurs jours, leurs ann&eacute;es en une panique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:34-</i></td>
								<td>Quand il les massacrait, ils le cherchaient, ils revenaient, s'empressaient
									pr&egrave;s de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:35-</i></td>
								<td>Ils se souvenaient : Dieu leur rocher, Dieu le Tr&egrave;s-Haut, leur
									r&eacute;dempteur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:36-</i></td>
								<td>Mais ils le flattaient de leur bouche, mais de leur langue ils
									lui mentaient,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:37-</i></td>
								<td>leur c&#156;ur n'&eacute;tait pas s&ucirc;r envers lui, ils &eacute;taient sans foi en
									son alliance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:38-</i></td>
								<td>Lui alors, dans sa tendresse, effa&ccedil;ait les torts au lieu de d&eacute;vaster;
									sans se lasser, il revenait de sa col&egrave;re au lieu de r&eacute;veiller
									tout son courroux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:39-</i></td>
								<td>Il se souvenait : eux, cette chair, souffle qui s'en va et ne
									revient pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:40-</i></td>
								<td>Que de fois ils le brav&egrave;rent au d&eacute;sert, l'offens&egrave;rent parmi les
									solitudes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:41-</i></td>
								<td>Ils revenaient tenter Dieu, affliger le Saint d'Isra&euml;l,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:42-</i></td>
								<td>sans nul souvenir de sa main, ni du jour qu'il les sauva de l'adversaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:43-</i></td>
								<td>Lui qui en Egypte mit ses signes, ses miracles aux champs de Tanis,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:44-</i></td>
								<td>fit tourner en sang leurs fleuves, leurs ruisseaux pour les priver
									de boire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:45-</i></td>
								<td>Il leur envoya des taons qui d&eacute;voraient, des grenouilles qui les
									infestaient;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:46-</i></td>
								<td>il livra au criquet leurs r&eacute;coltes et leur labeur &agrave; la sauterelle;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:47-</i></td>
								<td>il massacra par la gr&ecirc;le leur vigne et leurs sycomores par la
									gel&eacute;e;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:48-</i></td>
								<td>il remit &agrave; la gr&ecirc;le leur b&eacute;tail et leurs troupeaux aux &eacute;clairs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:49-</i></td>
								<td>Il l&acirc;cha sur eux le feu de sa col&egrave;re, emportement et fureur et
									d&eacute;tresse, un envoi d'anges de malheur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:50-</i></td>
								<td>il fraya un sentier &agrave; sa col&egrave;re. Il n'exempta pas leur &acirc;me de
									la mort, &agrave; la peste il remit leur vie;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:51-</i></td>
								<td>il frappa tout premier-n&eacute; en Egypte, la fleur de la race aux tentes
									de Cham.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:52-</i></td>
								<td>Il poussa comme des brebis son peuple, les mena comme un troupeau
									dans le d&eacute;sert;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:53-</i></td>
								<td>il les guida s&ucirc;rement, ils furent sans crainte, leurs ennemis,
									la mer les recouvrit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:54-</i></td>
								<td>Il les amena vers son saint territoire, la montagne que sa droite
									a conquise;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:55-</i></td>
								<td>il chassa devant eux les pa&iuml;ens, il leur marqua au cordeau un
									h&eacute;ritage; il installa sous leurs tentes les tribus d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:56-</i></td>
								<td>Ils tentaient, ils bravaient Dieu le Tr&egrave;s-Haut, se refusaient
									&agrave; garder ses t&eacute;moignages;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:57-</i></td>
								<td>ils d&eacute;viaient, ils trahissaient comme leurs p&egrave;res, se retournaient
									comme un arc infid&egrave;le;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:58-</i></td>
								<td>ils l'indignaient avec leurs hauts lieux, par leurs idoles ils
									le rendaient jaloux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:59-</i></td>
								<td>Dieu entendit et s'emporta, il rejeta tout &agrave; fait Isra&euml;l;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:60-</i></td>
								<td>il d&eacute;laissa la demeure de Silo, la tente o&ugrave; il demeurait chez
									les hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:61-</i></td>
								<td>Il livra sa force &agrave; la captivit&eacute;, aux mains de l'ennemi sa splendeur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:62-</i></td>
								<td>il remit son peuple &agrave; l'&eacute;p&eacute;e, contre son h&eacute;ritage il s'emporta.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:63-</i></td>
								<td>Ses cadets, le feu les d&eacute;vora, ses vierges n'eurent pas de chant
									de noces;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:64-</i></td>
								<td>ses pr&ecirc;tres tomb&egrave;rent sous l'&eacute;p&eacute;e, ses veuves ne firent pas de
									lamentations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:65-</i></td>
								<td>Il s'&eacute;veilla comme un dormeur, le Seigneur, comme un vaillant
									terrass&eacute; par le vin,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:66-</i></td>
								<td>il frappa ses ennemis au dos, les livra pour toujours &agrave; la honte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:67-</i></td>
								<td>Il rejeta la tente de Joseph, il n'&eacute;lut pas la tribu d'Ephra&iuml;m;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:68-</i></td>
								<td>il &eacute;lut la tribu de Juda, la montagne de Sion qu'il aime.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:69-</i></td>
								<td>Il b&acirc;tit comme les hauteurs son sanctuaire, comme la terre qu'il
									fonda pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:70-</i></td>
								<td>Il &eacute;lut David son serviteur, il le tira des parcs &agrave; moutons,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:71-</i></td>
								<td>de derri&egrave;re les brebis m&egrave;res il l'appela pour pa&icirc;tre Jacob son
									peuple et Isra&euml;l son h&eacute;ritage;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;78:72-</i></td>
								<td>il les paissait d'un c&#156;ur parfait, et d'une main sage les guidait.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps77.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps79.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;