<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Psaumes, chapitre 89 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Psaumes, chapitre 89 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ps&nbsp;89:1-</i></td>
								<td>Po&egrave;me. D'Et&acirc;n l'indig&egrave;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:2-</i></td>
								<td>L'amour de Yahv&eacute; &agrave; jamais je le chante, d'&acirc;ge en &acirc;ge ma parole
									annonce ta v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:3-</i></td>
								<td>Car tu as dit : l'amour est b&acirc;ti &agrave; jamais, les cieux, tu fondes
									en eux ta v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:4-</i></td>
								<td>&quot;J'ai fait une alliance avec mon &eacute;lu, j'ai jur&eacute; &agrave; David mon serviteur</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:5-</i></td>
								<td>A tout jamais j'ai fond&eacute; ta lign&eacute;e, je te b&acirc;tis d'&acirc;ge en &acirc;ge un
									tr&ocirc;ne.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:6-</i></td>
								<td>Les cieux rendent gr&acirc;ce pour ta merveille, Yahv&eacute;, pour ta v&eacute;rit&eacute;,
									dans l'assembl&eacute;e des saints.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:7-</i></td>
								<td>Qui donc en les nues se compare &agrave; Yahv&eacute;, s'&eacute;gale &agrave; Yahv&eacute; parmi
									les fils des dieux?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:8-</i></td>
								<td>Dieu redoutable au conseil des saints, grand et terrible &agrave; tout
									son entourage,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:9-</i></td>
								<td>Yahv&eacute;, Dieu Sabaot, qui est comme toi? Yahv&eacute; puissant, que ta
									v&eacute;rit&eacute; entoure!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:10-</i></td>
								<td>C'est toi qui ma&icirc;trises l'orgueil de la mer, quand ses flots se
									soul&egrave;vent, c'est toi qui les apaises;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:11-</i></td>
								<td>c'est toi qui fendis Rahab comme un cadavre, dispersas tes adversaires
									par ton bras de puissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:12-</i></td>
								<td>A toi le ciel, &agrave; toi aussi la terre, le monde et son contenu,
									c'est toi qui les fondas;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:13-</i></td>
								<td>le nord et le midi, c'est toi qui les cr&eacute;as, le Tabor et l'Hermon
									&agrave; ton nom crient de joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:14-</i></td>
								<td>A toi ce bras et sa prouesse, puissante est ta main, sublime est
									ta droite;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:15-</i></td>
								<td>Justice et Droit sont l'appui de ton tr&ocirc;ne, Amour et V&eacute;rit&eacute; marchent
									devant ta face.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:16-</i></td>
								<td>Heureux le peuple qui sait l'acclamation! Yahv&eacute;, &agrave; la clart&eacute; de
									ta face ils iront;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:17-</i></td>
								<td>en ton nom ils jubilent tout le jour, en ta justice ils s'exaltent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:18-</i></td>
								<td>L'&eacute;clat de leur puissance, c'est toi, dans ta faveur tu exaltes
									notre vigueur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:19-</i></td>
								<td>car &agrave; Yahv&eacute; est notre bouclier; &agrave; lui, Saint d'Isra&euml;l, est notre
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:20-</i></td>
								<td>Jadis, en vision, tu as parl&eacute; et tu as dit &agrave; tes amis &quot;J'ai pr&ecirc;t&eacute;
									assistance &agrave; un preux, j'ai exalt&eacute; un cadet de mon peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:21-</i></td>
								<td>J'ai trouv&eacute; David mon serviteur, je l'ai oint de mon huile sainte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:22-</i></td>
								<td>pour lui ma main sera ferme, mon bras aussi le rendra fort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:23-</i></td>
								<td>L'adversaire ne pourra le tromper, le pervers ne pourra l'accabler;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:24-</i></td>
								<td>j'&eacute;craserai devant lui ses agresseurs, ses ennemis, je les frapperai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:25-</i></td>
								<td>Ma v&eacute;rit&eacute; et mon amour avec lui, par mon nom s'exaltera sa vigueur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:26-</i></td>
								<td>j'&eacute;tablirai sa main sur la mer et sur les fleuves sa droite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:27-</i></td>
								<td>Il m'appellera : Toi, mon p&egrave;re, mon Dieu et le rocher de mon salut!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:28-</i></td>
								<td>si bien que j'en ferai l'a&icirc;n&eacute;, le tr&egrave;s-haut sur les rois de la
									terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:29-</i></td>
								<td>A jamais je lui garde mon amour, mon alliance est pour lui v&eacute;ridique;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:30-</i></td>
								<td>j'ai pour toujours &eacute;tabli sa lign&eacute;e, et son tr&ocirc;ne comme les jours
									des cieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:31-</i></td>
								<td>Si ses fils abandonnent ma loi, ne marchent pas selon mes jugements,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:32-</i></td>
								<td>s'ils profanent mes pr&eacute;ceptes et ne gardent pas mes commandements,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:33-</i></td>
								<td>je visiterai avec des verges leur p&eacute;ch&eacute;, avec des coups leur m&eacute;fait,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:34-</i></td>
								<td>mais sans retirer de lui mon amour, sans faillir dans ma v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:35-</i></td>
								<td>Point ne profanerai mon alliance, ne d&eacute;dirai le souffle de mes
									l&egrave;vres;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:36-</i></td>
								<td>une fois j'ai jur&eacute; par ma saintet&eacute; mentir &agrave; David, jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:37-</i></td>
								<td>Sa lign&eacute;e &agrave; jamais sera, et son tr&ocirc;ne comme le soleil devant moi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:38-</i></td>
								<td>comme est fond&eacute;e la lune &agrave; jamais, t&eacute;moin v&eacute;ridique dans la nue.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:39-</i></td>
								<td>Mais toi, tu as rejet&eacute; et r&eacute;pudi&eacute;, tu t'es emport&eacute; contre ton
									oint;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:40-</i></td>
								<td>tu as reni&eacute; l'alliance de ton serviteur, tu as profan&eacute; jusqu'&agrave;
									terre son diad&egrave;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:41-</i></td>
								<td>Tu as fait br&egrave;che &agrave; toutes ses cl&ocirc;tures, tu as mis en ruines ses
									lieux forts;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:42-</i></td>
								<td>tous les passants du chemin l'ont pill&eacute;, ses voisins en ont fait
									une insulte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:43-</i></td>
								<td>Tu as donn&eacute; la haute main &agrave; ses agresseurs, tu as mis en joie
									tous ses adversaires;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:44-</i></td>
								<td>tu as bris&eacute; son &eacute;p&eacute;e contre le roc, tu ne l'as pas &eacute;paul&eacute; dans
									le combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:45-</i></td>
								<td>Tu as &ocirc;t&eacute; son sceptre de splendeur, renvers&eacute; son tr&ocirc;ne jusqu'&agrave;
									terre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:46-</i></td>
								<td>tu as &eacute;court&eacute; les jours de sa jeunesse, &eacute;tal&eacute; sur lui la honte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:47-</i></td>
								<td>Jusques &agrave; quand, Yahv&eacute;, seras-tu cach&eacute;? Jusqu'&agrave; la fin? Br&ucirc;lera-t-elle
									comme un feu, ta col&egrave;re?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:48-</i></td>
								<td>Souviens-toi de moi : quelle est ma dur&eacute;e? Pour quel n&eacute;ant as-tu
									cr&eacute;&eacute; les fils d'Adam?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:49-</i></td>
								<td>Qui donc vivra sans voir la mort, soustraira son &acirc;me &agrave; la griffe
									du sh&eacute;ol?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:50-</i></td>
								<td>O&ugrave; sont les pr&eacute;mices de ton amour, Seigneur? Tu as jur&eacute; &agrave; David
									sur ta v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:51-</i></td>
								<td>Souviens-toi, Seigneur, de l'insulte &agrave; ton serviteur je re&ccedil;ois
									en mon sein tous les traits des peuples;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:52-</i></td>
								<td>ainsi tes adversaires, Yahv&eacute;, ont insult&eacute;, ainsi insult&eacute; les traces
									de ton oint!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ps&nbsp;89:53-</i></td>
								<td>B&eacute;ni soit Yahv&eacute; &agrave; jamais! Amen! Amen!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ps88.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ps.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ps90.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;