<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;10:1-</i></td>
								<td>N'ayant, en effet, que l'ombre des biens &agrave; venir, non la substance
									m&ecirc;me des r&eacute;alit&eacute;s, la Loi est absolument impuissante, avec ces
									sacrifices, toujours les m&ecirc;mes, que l'on offre perp&eacute;tuellement
									d'ann&eacute;e en ann&eacute;e, &agrave; rendre parfaits ceux qui s'approchent de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:2-</i></td>
								<td>Autrement, n'aurait-on pas cess&eacute; de les offrir puisque les officiants
									de ce culte, purifi&eacute;s une fois pour toutes, n'auraient plus conscience
									d'aucun p&eacute;ch&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:3-</i></td>
								<td>Bien au contraire, par ces sacrifices eux-m&ecirc;mes, on rappelle chaque
									ann&eacute;e le souvenir des p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:4-</i></td>
								<td>En effet, du sang de taureaux et de boucs est impuissant &agrave; enlever
									des p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:5-</i></td>
								<td>C'est pourquoi, en entrant dans le monde, le Christ dit : Tu n'as
									voulu ni sacrifice ni oblation ; mais tu m'as fa&ccedil;onn&eacute; un corps.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:6-</i></td>
								<td>Tu n'as agr&eacute;&eacute; ni holocaustes ni sacrifices pour les p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:7-</i></td>
								<td>Alors j'ai dit : Voici, je viens, car c'est de moi qu'il est question
									dans le rouleau du livre, pour faire, &ocirc; Dieu, ta volont&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:8-</i></td>
								<td>Il commence par dire : Sacrifices, oblations, holocaustes, sacrifices
									pour les p&eacute;ch&eacute;s, tu ne les as pas voulus ni agr&eacute;&eacute;s - et cependant
									ils sont offerts d'apr&egrave;s la Loi -, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:9-</i></td>
								<td>alors il d&eacute;clare : Voici, je viens pour faire ta volont&eacute;. Il abroge
									le premier r&eacute;gime pour fonder le second. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:10-</i></td>
								<td>Et c'est en vertu de cette volont&eacute; que nous sommes sanctifi&eacute;s
									par l'oblation du corps de J&eacute;sus Christ, une fois pour toutes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:11-</i></td>
								<td>Tandis que tout pr&ecirc;tre se tient debout chaque jour, officiant
									et offrant maintes fois les m&ecirc;mes sacrifices, qui sont absolument
									impuissants &agrave; enlever des p&eacute;ch&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:12-</i></td>
								<td>lui au contraire, ayant offert pour les p&eacute;ch&eacute;s un unique sacrifice,
									il s'est assis pour toujours &agrave; la droite de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:13-</i></td>
								<td>attendant d&eacute;sormais que ses ennemis soient plac&eacute;s comme un escabeau
									sous ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:14-</i></td>
								<td>Car par une oblation unique il a rendu parfaits pour toujours
									ceux qu'il sanctifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:15-</i></td>
								<td>Or l'Esprit Saint lui aussi nous l'atteste ; car apr&egrave;s avoir d&eacute;clar&eacute;
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:16-</i></td>
								<td>Telle est l'alliance que je contracterai avec eux apr&egrave;s ces jours-l&agrave;,
									le Seigneur dit : Je mettrai mes lois dans leur c&#156;ur et je les
									graverai dans leur pens&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:17-</i></td>
								<td>Ni de leur p&eacute;ch&eacute;s, ni de leurs offenses, je ne me souviendrai
									plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:18-</i></td>
								<td>Or l&agrave; o&ugrave; les p&eacute;ch&eacute;s sont remis, il n'y a plus d'oblation pour
									le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:19-</i></td>
								<td>Ayant donc, fr&egrave;res, l'assurance voulue pour l'acc&egrave;s au sanctuaire
									par le sang de J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:20-</i></td>
								<td>par cette voie qu'il a inaugur&eacute;e pour nous, r&eacute;cente et vivante,
									&agrave; travers le voile - c'est-&agrave;-dire sa chair -, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:21-</i></td>
								<td>et un pr&ecirc;tre souverain &agrave; la t&ecirc;te de la maison de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:22-</i></td>
								<td>approchons-nous avec un c&#156;ur sinc&egrave;re, dans la pl&eacute;nitude de la
									foi, les c&#156;urs nettoy&eacute;s de toutes les souillures d'une conscience
									mauvaise et le corps lav&eacute; d'une eau pure. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:23-</i></td>
								<td>Gardons ind&eacute;fectible la confession de l'esp&eacute;rance, car celui qui
									a promis est fid&egrave;le, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:24-</i></td>
								<td>et faisons attention les uns aux autres pour nous stimuler dans
									la charit&eacute; et les &#156;uvres bonnes ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:25-</i></td>
								<td>ne d&eacute;sertez pas votre propre assembl&eacute;e, comme quelques-uns ont
									coutume de le faire, mais encouragez-vous mutuellement, et d'autant
									plus que vous voyez approcher le Jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:26-</i></td>
								<td>Car si nous p&eacute;chons volontairement, apr&egrave;s avoir re&ccedil;u la connaissance
									de la v&eacute;rit&eacute;, il n'y a plus de sacrifice pour les p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:27-</i></td>
								<td>Il y a, au contraire, une perspective redoutable, celle du jugement
									et d'un courroux de feu qui doit d&eacute;vorer les rebelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:28-</i></td>
								<td>Quelqu'un rejette-t-il la Loi de Mo&iuml;se ? Impitoyablement il est
									mis &agrave; mort sur la d&eacute;position de deux ou trois t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:29-</i></td>
								<td>D'un ch&acirc;timent combien plus grave sera jug&eacute; digne, ne pensez-vous
									pas, celui qui aura foul&eacute; aux pieds le Fils de Dieu, tenu pour
									profane le sang de l'alliance dans lequel il a &eacute;t&eacute; sanctifi&eacute;,
									et outrag&eacute; l'Esprit de la gr&acirc;ce ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:30-</i></td>
								<td>Nous connaissons, en effet, celui qui a dit : A moi la vengeance.
									C'est moi qui r&eacute;tribuerai. Et encore : Le Seigneur jugera son
									peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:31-</i></td>
								<td>Oh ! chose effroyable que de tomber aux mains du Dieu vivant !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:32-</i></td>
								<td>Mais rappelez-vous ces premiers jours, o&ugrave; apr&egrave;s avoir &eacute;t&eacute; illumin&eacute;s,
									vous avez soutenu un grand assaut de souffrances, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:33-</i></td>
								<td>tant&ocirc;t expos&eacute;s publiquement aux opprobres et aux tribulations,
									tant&ocirc;t vous rendant solidaires de ceux qui &eacute;taient ainsi trait&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:34-</i></td>
								<td>Et, en effet, vous avez pris part aux souffrances des prisonniers
									; vous avez accept&eacute; avec joie la spoliation de vos biens, sachant
									que vous &eacute;tiez en possession d'une richesse meilleure et stable.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:35-</i></td>
								<td>Ne perdez donc pas votre assurance ; elle a une grande et juste
									r&eacute;compense. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:36-</i></td>
								<td>Vous avez besoin de constance, pour que, apr&egrave;s avoir accompli
									la volont&eacute; de Dieu, vous b&eacute;n&eacute;ficiiez de la promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:37-</i></td>
								<td>Car encore un peu, bien peu de temps, Celui qui vient arrivera
									et il ne tardera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:38-</i></td>
								<td>Or mon juste vivra par la foi ; et s'il se d&eacute;robe, mon &acirc;me ne
									se complaira pas en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;10:39-</i></td>
								<td>Pour nous, nous ne sommes pas des hommes de d&eacute;robade, pour la
									perdition, mais des hommes de foi pour la sauvegarde de notre
									&acirc;me. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;