<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;11:1-</i></td>
								<td>Or la foi est la garantie des biens que l'on esp&egrave;re, la preuve
									des r&eacute;alit&eacute;s qu'on ne voit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:2-</i></td>
								<td>C'est elle qui a valu aux anciens un bon t&eacute;moignage. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:3-</i></td>
								<td>Par la foi, nous comprenons que les mondes ont &eacute;t&eacute; form&eacute;s par
									une parole de Dieu, de sorte que ce que l'on voit provient de
									ce qui n'est pas apparent. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:4-</i></td>
								<td>Par la foi, Abel offrit &agrave; Dieu un sacrifice de plus grande valeur
									que celui de Ca&iuml;n ; aussi fut-il proclam&eacute; juste, Dieu ayant rendu
									t&eacute;moignage &agrave; ses dons, et par elle aussi, bien que mort, il parle
									encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:5-</i></td>
								<td>Par la foi, H&eacute;noch fut enlev&eacute;, en sorte qu'il ne vit pas la mort,
									et on ne le trouva plus, parce que Dieu l'avait enlev&eacute;. Avant
									son enl&egrave;vement, en effet, il lui est rendu t&eacute;moignage qu'il avait
									plu &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:6-</i></td>
								<td>Or sans la foi il est impossible de lui plaire. Car celui qui
									s'approche de Dieu doit croire qu'il existe et qu'il se fait le
									r&eacute;mun&eacute;rateur de ceux qui le cherchent. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:7-</i></td>
								<td>Par la foi, No&eacute;, divinement averti de ce qui n'&eacute;tait pas encore
									visible, saisi d'une crainte religieuse, construisit une arche
									pour sauver sa famille. Par la foi, il condamna le monde et il
									devint h&eacute;ritier de la justice qui s'obtient par la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:8-</i></td>
								<td>Par la foi, Abraham ob&eacute;it &agrave; l'appel de partir vers un pays qu'il
									devait recevoir en h&eacute;ritage, et il partit ne sachant o&ugrave; il allait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:9-</i></td>
								<td>Par la foi, il vint s&eacute;journer dans la Terre promise comme en un
									pays &eacute;tranger, y vivant sous des tentes, ainsi qu'Isaac et Jacob,
									h&eacute;ritiers avec lui de la m&ecirc;me promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:10-</i></td>
								<td>C'est qu'il attendait la ville pourvue de fondations dont Dieu
									est l'architecte et le constructeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:11-</i></td>
								<td>Par la foi, Sara, elle aussi, re&ccedil;ut la vertu de concevoir, et
									cela en d&eacute;pit de son &acirc;ge avanc&eacute;, parce qu'elle estima fid&egrave;le celui
									qui avait promis. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:12-</i></td>
								<td>C'est bien pour cela que d'un seul homme, et d&eacute;j&agrave; marqu&eacute; par la
									mort, naquirent des descendants comparables par leur nombre aux
									&eacute;toiles du ciel et aux grains de sable sur le rivage de la mer,
									innombrables... </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:13-</i></td>
								<td>C'est dans la foi qu'ils moururent tous sans avoir re&ccedil;u l'objet
									des promesses, mais ils l'ont vu et salu&eacute; de loin, et ils ont
									confess&eacute; qu'ils &eacute;taient &eacute;trangers et voyageurs sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:14-</i></td>
								<td>Ceux qui parlent ainsi font voir clairement qu'ils sont &agrave; la recherche
									d'une patrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:15-</i></td>
								<td>Et s'ils avaient pens&eacute; &agrave; celle d'o&ugrave; ils &eacute;taient sortis, ils auraient
									eu le temps d'y retourner. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:16-</i></td>
								<td>Or, en fait, ils aspirent &agrave; une patrie meilleure, c'est-&agrave;-dire
									c&eacute;leste. C'est pourquoi, Dieu n'a pas honte de s'appeler leur
									Dieu ; il leur a pr&eacute;par&eacute;, en effet, une ville... </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:17-</i></td>
								<td>Par la foi, Abraham, mis &agrave; l'&eacute;preuve, a offert Isaac, et c'est
									son fils unique qu'il offrait en sacrifice, lui qui &eacute;tait le d&eacute;positaire
									des promesses, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:18-</i></td>
								<td>lui &agrave; qui il avait &eacute;t&eacute; dit : C'est par Isaac que tu auras une
									post&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:19-</i></td>
								<td>Dieu, pensait-il, est capable m&ecirc;me de ressusciter les morts ;
									c'est pour cela qu'il recouvra son fils, et ce fut un symbole.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:20-</i></td>
								<td>Par la foi encore, Isaac donna &agrave; Jacob et &agrave; &Eacute;sa&uuml; des b&eacute;n&eacute;dictions
									assurant l'avenir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:21-</i></td>
								<td>Par la foi, Jacob mourant b&eacute;nit chacun des fils de Joseph et il
									se prosterna appuy&eacute; sur l'extr&eacute;mit&eacute; de son b&acirc;ton. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:22-</i></td>
								<td>Par la foi, Joseph, proche de sa fin, &eacute;voqua l'exode des fils
									d'Isra&euml;l et donna des ordres au sujet de ses restes. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:23-</i></td>
								<td>Par la foi, Mo&iuml;se, &agrave; sa naissance fut cach&eacute; par ses parents pendant
									trois mois, parce qu'ils virent que le petit enfant &eacute;tait joli,
									et ils ne craignirent pas l'&eacute;dit du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:24-</i></td>
								<td>Par la foi, Mo&iuml;se, devenu grand, refusa d'&ecirc;tre appel&eacute; fils d'une
									fille d'un Pharaon, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:25-</i></td>
								<td>aimant mieux &ecirc;tre maltrait&eacute; avec le peuple de Dieu que de conna&icirc;tre
									la jouissance &eacute;ph&eacute;m&egrave;re du p&eacute;ch&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:26-</i></td>
								<td>estimant comme une richesse sup&eacute;rieure aux tr&eacute;sors de l'&Eacute;gypte
									l'opprobre du Christ. Il avait, en effet, les yeux fix&eacute;s sur la
									r&eacute;compense. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:27-</i></td>
								<td>Par la foi, il quitta l'&Eacute;gypte sans craindre la fureur du roi
									: comme s'il voyait l'Invisible, il tint ferme. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:28-</i></td>
								<td>Par la foi, il c&eacute;l&eacute;bra la P&acirc;que et fit l'aspersion du sang, afin
									que l'Exterminateur ne touch&acirc;t point les premiers-n&eacute;s d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:29-</i></td>
								<td>Par la foi, ils travers&egrave;rent la mer Rouge comme une terre s&egrave;che,
									tandis que les &Eacute;gyptiens, ayant essay&eacute; le passage, furent engloutis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:30-</i></td>
								<td>Par la foi, les murs de J&eacute;richo tomb&egrave;rent, quand on en eut fait
									le tour pendant sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:31-</i></td>
								<td>Par la foi, Rahab la prostitu&eacute;e ne p&eacute;rit pas avec les incr&eacute;dules,
									parce qu'elle avait accueilli pacifiquement les &eacute;claireurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:32-</i></td>
								<td>Et que dirai-je encore ? Car le temps me manquerait si je racontais
									ce qui concerne G&eacute;d&eacute;on, Baraq, Samson, Jepht&eacute;, David, ainsi que
									Samuel et les Proph&egrave;tes, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:33-</i></td>
								<td>eux qui, gr&acirc;ce &agrave; la foi, soumirent des royaumes, exerc&egrave;rent la
									justice, obtinrent l'accomplissement des promesses, ferm&egrave;rent
									la gueule des lions, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:34-</i></td>
								<td>&eacute;teignirent la violence du feu, &eacute;chapp&egrave;rent au tranchant du glaive,
									furent rendus vigoureux, de malades qu'ils &eacute;taient, montr&egrave;rent
									de la vaillance &agrave; la guerre, refoul&egrave;rent les invasions &eacute;trang&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:35-</i></td>
								<td>Des femmes ont recouvr&eacute; leurs morts par la r&eacute;surrection. Les uns
									se sont laiss&eacute; torturer, refusant leur d&eacute;livrance afin d'obtenir
									une meilleure r&eacute;surrection. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:36-</i></td>
								<td>D'autres subirent l'&eacute;preuve des d&eacute;risions et des fouets, et m&ecirc;me
									celle des cha&icirc;nes et de la prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:37-</i></td>
								<td>Ils ont &eacute;t&eacute; lapid&eacute;s, sci&eacute;s, ils ont p&eacute;ri par le glaive, ils sont
									all&eacute;s &ccedil;&agrave; et l&agrave;, sous des peaux de moutons et des toisons de ch&egrave;vres,
									d&eacute;nu&eacute;s, opprim&eacute;s, maltrait&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:38-</i></td>
								<td>eux dont le monde &eacute;tait indigne, errant dans les d&eacute;serts, les
									montagnes, les cavernes, les antres de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:39-</i></td>
								<td>Et toux ceux-l&agrave;, bien qu'ils aient re&ccedil;u un bon t&eacute;moignage &agrave; cause
									de leur foi, ne b&eacute;n&eacute;fici&egrave;rent pas de la promesse : </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;11:40-</i></td>
								<td>c'est que Dieu pr&eacute;voyait pour nous un sort meilleur, et ils ne
									devaient pas parvenir sans nous &agrave; la perfection. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;