<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;12:1-</i></td>
								<td>Voil&agrave; donc pourquoi nous aussi, envelopp&eacute;s que nous sommes d'une
									si grande nu&eacute;e de t&eacute;moins, nous devons rejeter tout fardeau et
									le p&eacute;ch&eacute; qui nous assi&egrave;ge, et courir avec constance l'&eacute;preuve
									qui nous est propos&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:2-</i></td>
								<td>fixant nos yeux sur le chef de notre foi, qui la m&egrave;ne &agrave; la perfection,
									J&eacute;sus, qui au lieu de la joie qui lui &eacute;tait propos&eacute;e, endura une
									croix, dont il m&eacute;prisa l'infamie, et qui est assis d&eacute;sormais &agrave;
									la droite du tr&ocirc;ne de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:3-</i></td>
								<td>Songez &agrave; celui qui a endur&eacute; de la part des p&eacute;cheurs une telle
									contradiction, afin de ne pas d&eacute;faillir par lassitude de vos &acirc;mes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:4-</i></td>
								<td>Vous n'avez pas encore r&eacute;sist&eacute; jusqu'au sang dans la lutte contre
									le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:5-</i></td>
								<td>Avez-vous oubli&eacute; l'exhortation qui s'adresse &agrave; vous comme &agrave; des
									fils : Mon fils, ne m&eacute;prise pas la correction du Seigneur, et
									ne te d&eacute;courage pas quand il te reprend. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:6-</i></td>
								<td>Car celui qu'aime le Seigneur, il le corrige, et il ch&acirc;tie tout
									fils qu'il agr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:7-</i></td>
								<td>C'est pour votre correction que vous souffrez. C'est en fils que
									Dieu vous traite. Et quel est le fils que ne corrige son p&egrave;re
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:8-</i></td>
								<td>Si vous &ecirc;tes exempts de cette correction, dont tous ont leur part,
									c'est que vous &ecirc;tes des b&acirc;tards et non des fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:9-</i></td>
								<td>D'ailleurs, nous avons eu pour nous corriger nos p&egrave;res selon la
									chair, et nous les respections. Ne serons-nous pas soumis bien
									davantage au P&egrave;re des esprits pour avoir la vie ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:10-</i></td>
								<td>Ceux-l&agrave;, en effet, nous corrigeaient pendant peu de temps et au
									juger ; mais lui, c'est pour notre bien, afin de nous faire participer
									&agrave; sa saintet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:11-</i></td>
								<td>Certes, toute correction ne para&icirc;t pas sur le moment &ecirc;tre un sujet
									de joie, mais de tristesse. Plus tard cependant, elle rapporte
									&agrave; ceux qu'elle a exerc&eacute;s un fruit de paix et de justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:12-</i></td>
								<td>C'est pourquoi redressez vos mains inertes et vos genoux fl&eacute;chissants,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:13-</i></td>
								<td>et rendez droits pour vos pas les sentiers tortueux, afin que
									le boiteux ne d&eacute;vie point, mais plut&ocirc;t qu'il gu&eacute;risse. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:14-</i></td>
								<td>Recherchez la paix avec tous, et la sanctification sans laquelle
									personne ne verra le Seigneur; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:15-</i></td>
								<td>veillant &agrave; ce que personne ne soit priv&eacute; de la gr&acirc;ce de Dieu,
									&agrave; ce qu'aucune racine am&egrave;re ne pousse des rejetons et ne cause
									du trouble, ce qui contaminerait toute la masse, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:16-</i></td>
								<td>&agrave; ce qu'enfin il n'y ait aucun impudique ni profanateur, comme
									&Eacute;sa&uuml; qui, pour un seul mets, livra son droit d'a&icirc;nesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:17-</i></td>
								<td>Vous savez bien que, par la suite, quand il voulut obtenir la
									b&eacute;n&eacute;diction, il fut rejet&eacute;; car il ne put obtenir un changement
									de sentiment, bien qu'il l'e&ucirc;t recherch&eacute; avec larmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:18-</i></td>
								<td>Vous ne vous &ecirc;tes pas approch&eacute;s d'une r&eacute;alit&eacute; palpable : feu ardent,
									obscurit&eacute;, t&eacute;n&egrave;bres, ouragan, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:19-</i></td>
								<td>bruit de trompette, et clameur de paroles telle que ceux qui l'entendirent
									suppli&egrave;rent qu'on ne leur parl&acirc;t pas davantage. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:20-</i></td>
								<td>Ils ne pouvaient en effet supporter cette prescription : Quiconque
									touchera la montagne, m&ecirc;me si c'est un animal, sera lapid&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:21-</i></td>
								<td>Si terrible &eacute;tait le spectacle que Mo&iuml;se dit : Je suis effray&eacute;
									et tout tremblant. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:22-</i></td>
								<td>Mais vous vous &ecirc;tes approch&eacute;s de la montagne de Sion et de la
									cit&eacute; du Dieu vivant, de la J&eacute;rusalem c&eacute;leste, et de myriades d'anges,
									r&eacute;union de f&ecirc;te, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:23-</i></td>
								<td>et de l'assembl&eacute;e des premiers-n&eacute;s qui sont inscrits dans les
									cieux, d'un Dieu Juge universel, et des esprits des justes qui
									ont &eacute;t&eacute; rendus parfaits, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:24-</i></td>
								<td>de J&eacute;sus m&eacute;diateur d'une alliance nouvelle, et d'un sang purificateur
									plus &eacute;loquent que celui d'Abel. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:25-</i></td>
								<td>Prenez garde de ne pas refuser d'&eacute;couter Celui qui parle. Si ceux,
									en effet, qui ont refus&eacute; d'&eacute;couter celui qui promulguait des oracles
									sur cette terre n'ont pas &eacute;chapp&eacute; au ch&acirc;timent, &agrave; combien plus
									forte raison n'y &eacute;chapperons-nous pas, si nous nous d&eacute;tournons
									de Celui qui parle des cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:26-</i></td>
								<td>Celui dont la voix jadis &eacute;branla la terre nous a fait maintenant
									cette promesse : Encore une fois, moi j'&eacute;branlerai non seulement
									la terre mais aussi le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:27-</i></td>
								<td>Cet encore une fois indique que les choses &eacute;branl&eacute;es seront chang&eacute;es,
									puisque ce sont des r&eacute;alit&eacute;s cr&eacute;&eacute;es, pour que subsistent celles
									qui sont in&eacute;branlables. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:28-</i></td>
								<td>Ainsi, puisque nous recevons la possession d'un royaume in&eacute;branlable,
									retenons fermement la gr&acirc;ce, et par elle rendons &agrave; Dieu un culte
									qui lui soit agr&eacute;able avec religion et crainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;12:29-</i></td>
								<td>En effet, notre Dieu est un feu consumant. Ultimes recommandations.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;