<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;13:1-</i></td>
								<td>Pers&eacute;v&eacute;rez dans la dilection fraternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:2-</i></td>
								<td>N'oubliez pas l'hospitalit&eacute;, car c'est gr&acirc;ce &agrave; elle que quelques-uns,
									&agrave; leur insu, h&eacute;berg&egrave;rent des anges. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:3-</i></td>
								<td>Souvenez-vous des prisonniers, comme si vous &eacute;tiez emprisonn&eacute;s
									avec eux, et de ceux qui sont maltrait&eacute;s, comme &eacute;tant vous aussi
									dans un corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:4-</i></td>
								<td>Que le mariage soit honor&eacute; de tous et le lit nuptial sans souillure.
									Car Dieu jugera fornicateurs et adult&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:5-</i></td>
								<td>Que votre conduite soit exempte d'avarice, vous contentant de
									ce que vous avez pr&eacute;sentement ; car Dieu lui-m&ecirc;me a dit : Je ne
									te laisserai ni ne t'abandonnerai ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:6-</i></td>
								<td>de sorte que nous pouvons dire avec hardiesse : Le Seigneur est
									mon secours ; je ne craindrai pas. Que peut me faire un homme
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:7-</i></td>
								<td>Souvenez-vous de vos chefs, eux qui vous ont fait entendre la
									parole de Dieu, et, consid&eacute;rant l'issue de leur carri&egrave;re, imitez
									leur foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:8-</i></td>
								<td>J&eacute;sus Christ est le m&ecirc;me hier et aujourd'hui, il le sera &agrave; jamais.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:9-</i></td>
								<td>Ne vous laissez pas &eacute;garer par des doctrines diverses et &eacute;trang&egrave;res
									: car il est bon que le c&#156;ur soit affermi par la gr&acirc;ce, non par
									des aliments qui n'ont &eacute;t&eacute; d'aucun profit &agrave; ceux qui en us&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:10-</i></td>
								<td>Nous avons un autel dont les desservants de la Tente n'ont pas
									le droit de se nourrir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:11-</i></td>
								<td>Ces animaux, en effet, dont le grand pr&ecirc;tre porte le sang dans
									le sanctuaire pour l'expiation du p&eacute;ch&eacute;, leurs corps sont br&ucirc;l&eacute;s
									en dehors du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:12-</i></td>
								<td>C'est pourquoi J&eacute;sus lui aussi, pour sanctifier le peuple par
									son propre sang, a souffert hors de la porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:13-</i></td>
								<td>Par cons&eacute;quent, pour aller &agrave; lui sortons en dehors du camp, en
									portant son opprobre. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:14-</i></td>
								<td>Car nous n'avons pas ici-bas de cit&eacute; permanente, mais nous recherchons
									celle de l'avenir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:15-</i></td>
								<td>Par lui, offrons &agrave; Dieu un sacrifice de louange en tout temps,
									c'est-&agrave;-dire le fruit de l&egrave;vres qui confessent son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:16-</i></td>
								<td>Quant &agrave; la bienfaisance et &agrave; la mise en commun des ressources,
									ne les oubliez pas, car c'est &agrave; de tels sacrifices que Dieu prend
									plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:17-</i></td>
								<td>Ob&eacute;issez &agrave; vos chefs et soyez-leur dociles, car ils veillent sur
									vos &acirc;mes, comme devant en rendre compte ; afin qu'ils le fassent
									avec joie et non en g&eacute;missant, ce qui vous serait dommageable.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:18-</i></td>
								<td>Priez pour nous, car nous croyons avoir une bonne conscience,
									r&eacute;solus que nous sommes &agrave; nous bien conduire en toutes choses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:19-</i></td>
								<td>Je vous exhorte plus instamment &agrave; le faire pour obtenir que je
									vous sois rendu plus vite. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:20-</i></td>
								<td>Que le Dieu de la paix, qui a ramen&eacute; de chez les morts celui qui
									est devenu par le sang d'une alliance &eacute;ternelle le grand Pasteur
									des brebis, notre Seigneur J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:21-</i></td>
								<td>vous rende aptes &agrave; accomplir sa volont&eacute; en toute sorte de bien,
									produisant en nous ce qui lui est agr&eacute;able par J&eacute;sus Christ, &agrave;
									qui soit la gloire pour les si&egrave;cles des si&egrave;cles ! Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:22-</i></td>
								<td>Je vous en prie, fr&egrave;res, faites bon accueil &agrave; ces paroles d'exhortation
									: aussi bien vous ai-je &eacute;crit bri&egrave;vement. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:23-</i></td>
								<td>Apprenez que notre fr&egrave;re Timoth&eacute;e a &eacute;t&eacute; lib&eacute;r&eacute;. S'il arrive assez
									t&ocirc;t, c'est avec lui que je viendrai vous voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:24-</i></td>
								<td>Saluez tous vos chefs et tous les saints. Ceux d'Italie vous saluent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;13:25-</i></td>
								<td>La gr&acirc;ce soit avec vous tous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;