<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;2:1-</i></td>
								<td>C'est pourquoi nous devons nous attacher avec plus d'attention
									aux enseignements que nous avons entendus, de peur d'&ecirc;tre entra&icirc;n&eacute;s
									&agrave; la d&eacute;rive. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:2-</i></td>
								<td>Si d&eacute;j&agrave; la parole promulgu&eacute;e par des anges s'est trouv&eacute;e garantie
									et si toute transgression et d&eacute;sob&eacute;issance a re&ccedil;u une juste r&eacute;tribution,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:3-</i></td>
								<td>comment nous-m&ecirc;mes &eacute;chapperons-nous, si nous n&eacute;gligeons pareil
									salut ? Celui-ci, inaugur&eacute; par la pr&eacute;dication du Seigneur, nous
									a &eacute;t&eacute; garanti par ceux qui l'ont entendu, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:4-</i></td>
								<td>Dieu appuyant leur t&eacute;moignage par des signes, des prodiges, des
									miracles de toutes sortes, ainsi que par des communications d'Esprit
									Saint qu'il distribue &agrave; son gr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:5-</i></td>
								<td>En effet, ce n'est pas &agrave; des anges qu'il a soumis le monde &agrave; venir
									dont nous parlons. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:6-</i></td>
								<td>Quelqu'un a fait quelque part cette attestation : Qu'est-ce que
									l'homme pour que tu te souviennes de lui, ou le fils de l'homme
									pour que tu le prennes en consid&eacute;ration ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:7-</i></td>
								<td>Tu l'as un moment abaiss&eacute; au-dessous des anges. Tu l'as couronn&eacute;
									de gloire et d'honneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:8-</i></td>
								<td>Tu as tout mis sous ses pieds. Par le fait qu'il lui a tout soumis,
									il n'a rien laiss&eacute; qui lui demeure insoumis. Actuellement, il
									est vrai, nous ne voyons pas encore que tout lui soit soumis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:9-</i></td>
								<td>Mais celui qui a &eacute;t&eacute; abaiss&eacute; un moment au-dessous des anges, J&eacute;sus,
									nous le voyons couronn&eacute; de gloire et d'honneur, parce qu'il a
									souffert la mort : il fallait que, par la gr&acirc;ce de Dieu, au b&eacute;n&eacute;fice
									de tout homme, il go&ucirc;t&acirc;t la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:10-</i></td>
								<td>Il convenait, en effet, que, voulant conduire &agrave; la gloire un grand
									nombre de fils, Celui pour qui et par qui sont toutes choses rend&icirc;t
									parfait par des souffrances le chef qui devait les guider vers
									leur salut. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:11-</i></td>
								<td>Car le sanctificateur et les sanctifi&eacute;s ont tous m&ecirc;me origine.
									C'est pourquoi il ne rougit pas de les nommer fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:12-</i></td>
								<td>quand il dit : J'annoncerai ton nom &agrave; mes fr&egrave;res. Je te chanterai
									au milieu de l'assembl&eacute;e. Et encore : </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:13-</i></td>
								<td>Pour moi j'aurai confiance en lui. Et encore : Nous voici, moi
									et les enfants que Dieu m'a donn&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:14-</i></td>
								<td>Puis donc que les enfants avaient en commun le sang et la chair,
									lui aussi y participa pareillement afin de r&eacute;duire &agrave; l'impuissance,
									par sa mort, celui qui a la puissance de la mort, c'est-&agrave;-dire
									le diable, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:15-</i></td>
								<td>et d'affranchir tous ceux qui, leur vie enti&egrave;re, &eacute;taient tenus
									en esclavage par la crainte de la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:16-</i></td>
								<td>Car ce n'est certes pas des anges qu'il se charge, mais c'est
									de la descendance d'Abraham qu'il se charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:17-</i></td>
								<td>En cons&eacute;quence, il a d&ucirc; devenir en tout semblable &agrave; ses fr&egrave;res,
									afin de devenir dans leurs rapports avec Dieu un grand pr&ecirc;tre
									mis&eacute;ricordieux et fid&egrave;le, pour expier les p&eacute;ch&eacute;s du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;2:18-</i></td>
								<td>Car du fait qu'il a lui-m&ecirc;me souffert par l'&eacute;preuve, il est capable
									de venir en aide &agrave; ceux qui sont &eacute;prouv&eacute;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;