<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;3:1-</i></td>
								<td>En cons&eacute;quence, fr&egrave;res saints, vous qui avez en partage une vocation
									c&eacute;leste, consid&eacute;rez l'ap&ocirc;tre et grand pr&ecirc;tre de notre profession
									de foi J&eacute;sus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:2-</i></td>
								<td>il est fid&egrave;le &agrave; celui qui l'a institu&eacute;, comme Mo&iuml;se le fut aussi
									dans toute sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:3-</i></td>
								<td>Car il a &eacute;t&eacute; jug&eacute; digne d'une gloire sup&eacute;rieure &agrave; celle de Mo&iuml;se,
									dans la mesure m&ecirc;me o&ugrave; la dignit&eacute; du constructeur d'une maison
									est plus grande que celle de la maison elle-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:4-</i></td>
								<td>Toute maison, en effet, est construite par quelqu'un, et celui
									qui a tout construit, c'est Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:5-</i></td>
								<td>Mo&iuml;se, &agrave; la v&eacute;rit&eacute;, a &eacute;t&eacute; fid&egrave;le dans toute sa maison, en qualit&eacute;
									de serviteur, pour t&eacute;moigner de ce qui devait &ecirc;tre dit ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:6-</i></td>
								<td>tandis que le Christ, lui, l'a &eacute;t&eacute; en qualit&eacute; de fils, &agrave; la t&ecirc;te
									de sa maison. Et sa maison, c'est nous, pourvu que nous gardions
									l'assurance et la joyeuse fiert&eacute; de l'esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:7-</i></td>
								<td>C'est pourquoi, comme le dit l'Esprit Saint : Aujourd'hui, si
									vous entendez sa voix, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:8-</i></td>
								<td>n'endurcissez pas vos c&#156;urs comme cela s'est produit dans la Querelle,
									au jour de la Tentation dans le d&eacute;sert, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:9-</i></td>
								<td>o&ugrave; vos P&egrave;res me tent&egrave;rent, me mettant &agrave; l'&eacute;preuve, alors qu'ils
									avaient vu mes &#156;uvres </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:10-</i></td>
								<td>pendant quarante ans. C'est pourquoi j'ai &eacute;t&eacute; irrit&eacute; contre cette
									g&eacute;n&eacute;ration et j'ai dit : Toujours leur c&#156;ur se fourvoie, ils n'ont
									pas connu mes voies ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:11-</i></td>
								<td>aussi ai-je jur&eacute; dans ma col&egrave;re : Non, ils n'entreront pas dans
									mon repos. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:12-</i></td>
								<td>Prenez garde, fr&egrave;res, qu'il n'y ait peut-&ecirc;tre en quelqu'un d'entre
									vous un c&#156;ur mauvais, assez incr&eacute;dule pour se d&eacute;tacher du Dieu
									vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:13-</i></td>
								<td>Mais encouragez-vous mutuellement chaque jour, tant que vaut cet
									aujourd'hui, afin qu'aucun de vous ne s'endurcisse par la s&eacute;duction
									du p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:14-</i></td>
								<td>Car nous sommes devenus participants du Christ, si toutefois nous
									retenons in&eacute;branlablement jusqu'&agrave; la fin, dans toute sa solidit&eacute;,
									notre confiance initiale. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:15-</i></td>
								<td>Dans cette parole : Aujourd'hui, si vous entendez sa voix, n'endurcissez
									pas vos c&#156;urs comme cela s'est produit dans la Querelle, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:16-</i></td>
								<td>quels sont donc ceux qui, apr&egrave;s avoir entendu, ont querell&eacute; ?
									Mais n'&eacute;taient-ce pas tous ceux qui sont sortis d'&Eacute;gypte gr&acirc;ce
									&agrave; Mo&iuml;se ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:17-</i></td>
								<td>Et contre qui s'irrita-t-il pendant quarante ans ? N'est-ce pas
									contre ceux qui avaient p&eacute;ch&eacute; et dont les cadavres tomb&egrave;rent dans
									le d&eacute;sert ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:18-</i></td>
								<td>Et &agrave; qui jura-t-il qu'ils n'entreraient pas dans son repos, sinon
									&agrave; ceux qui avaient d&eacute;sob&eacute;i ? </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;3:19-</i></td>
								<td>Et nous voyons qu'ils ne purent entrer &agrave; cause de leur infid&eacute;lit&eacute;.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;