<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;5:1-</i></td>
								<td>Tout grand pr&ecirc;tre, en effet, pris d'entre les hommes, est &eacute;tabli
									pour intervenir en faveur des hommes dans leurs relations avec
									Dieu, afin d'offrir dons et sacrifices pour les p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:2-</i></td>
								<td>Il peut ressentir de la commis&eacute;ration pour les ignorants et les
									&eacute;gar&eacute;s, puisqu'il est lui-m&ecirc;me &eacute;galement envelopp&eacute; de faiblesse,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:3-</i></td>
								<td>et qu'&agrave; cause d'elle, il doit offrir pour lui-m&ecirc;me des sacrifices
									pour le p&eacute;ch&eacute;, comme il le fait pour le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:4-</i></td>
								<td>Nul ne s'arroge &agrave; soi-m&ecirc;me cet honneur, on y est appel&eacute; par Dieu,
									absolument comme Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:5-</i></td>
								<td>De m&ecirc;me ce n'est pas le Christ qui s'est attribu&eacute; &agrave; soi-m&ecirc;me la
									gloire de devenir grand pr&ecirc;tre, mais il l'a re&ccedil;ue de celui qui
									lui a dit : Tu es mon fils, moi, aujourd'hui, je t'ai engendr&eacute;
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:6-</i></td>
								<td>comme il dit encore ailleurs : Tu es pr&ecirc;tre pour l'&eacute;ternit&eacute;, selon
									l'ordre de Melchis&eacute;dech. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:7-</i></td>
								<td>C'est lui qui, aux jours de sa chair, ayant pr&eacute;sent&eacute;, avec une
									violente clameur et des larmes, des implorations et des supplications
									&agrave; celui qui pouvait le sauver de la mort, et ayant &eacute;t&eacute; exauc&eacute;
									en raison de sa pi&eacute;t&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:8-</i></td>
								<td>tout Fils qu'il &eacute;tait, apprit, de ce qu'il souffrit, l'ob&eacute;issance
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:9-</i></td>
								<td>apr&egrave;s avoir &eacute;t&eacute; rendu parfait, il est devenu pour tous ceux qui
									lui ob&eacute;issent principe de salut &eacute;ternel, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:10-</i></td>
								<td>puisqu'il est salu&eacute; par Dieu du titre de grand pr&ecirc;tre selon l'ordre
									de Melchis&eacute;dech. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:11-</i></td>
								<td>Sur ce sujet, nous avons bien des choses &agrave; dire, et difficiles
									&agrave; exposer parce que vous &ecirc;tes devenus lents &agrave; comprendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:12-</i></td>
								<td>En effet, alors qu'avec le temps vous devriez &ecirc;tre devenus des
									ma&icirc;tres, vous avez de nouveau besoin qu'on vous enseigne les premiers
									rudiments des oracles de Dieu, et vous en &ecirc;tes venus &agrave; avoir besoin
									de lait, non de nourriture solide. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:13-</i></td>
								<td>Effectivement, quiconque en est encore au lait ne peut go&ucirc;ter
									la doctrine de justice, car c'est un tout petit enfant ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;5:14-</i></td>
								<td>les parfaits, eux, ont la nourriture solide, ceux qui, par l'habitude,
									ont le sens moral exerc&eacute; au discernement du bien et du mal. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;