<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;6:1-</i></td>
								<td>C'est pourquoi, laissant l'enseignement &eacute;l&eacute;mentaire sur le Christ,
									&eacute;levons-nous &agrave; l'enseignement parfait, sans revenir sur les articles
									fondamentaux du repentir des &#156;uvres mortes et de la foi en Dieu,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:2-</i></td>
								<td>de l'instruction sur les bapt&ecirc;mes et de l'imposition des mains,
									de la r&eacute;surrection des morts et du jugement &eacute;ternel. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:3-</i></td>
								<td>Et c'est ainsi que nous allons faire, si Dieu le permet. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:4-</i></td>
								<td>Il est impossible, en effet, pour ceux qui une fois ont &eacute;t&eacute; illumin&eacute;s,
									qui ont go&ucirc;t&eacute; au don c&eacute;leste, qui sont devenus participants de
									l'Esprit Saint, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:5-</i></td>
								<td>qui ont go&ucirc;t&eacute; la belle parole de Dieu et les forces du monde &agrave;
									venir, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:6-</i></td>
								<td>et qui n&eacute;anmoins sont tomb&eacute;s, de les r&eacute;nover une seconde fois
									en les amenant &agrave; la p&eacute;nitence, alors qu'ils crucifient pour leur
									compte le Fils de Dieu et le bafouent publiquement. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:7-</i></td>
								<td>En effet, lorsqu'une terre a bu la pluie venue souvent sur elle,
									et qu'elle produit des plantes utiles &agrave; ceux-l&agrave; m&ecirc;mes pour qui
									est elle cultiv&eacute;e, elle re&ccedil;oit de Dieu une b&eacute;n&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:8-</i></td>
								<td>Mais celle qui porte des &eacute;pines et des ronces est r&eacute;prouv&eacute;e et
									bien proche d'&ecirc;tre maudite. Elle finira par &ecirc;tre br&ucirc;l&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:9-</i></td>
								<td>Mais quant &agrave; vous, bien-aim&eacute;s, tout en parlant ainsi, nous sommes
									persuad&eacute;s que vous &ecirc;tes dans une situation meilleure et favorable
									au salut. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:10-</i></td>
								<td>Car Dieu n'est point injuste, pour oublier ce que vous avez fait
									et la charit&eacute; que vous avez montr&eacute;e pour son nom, vous qui avez
									servi et qui servez les saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:11-</i></td>
								<td>Nous d&eacute;sirons seulement que chacun de vous montre le m&ecirc;me z&egrave;le
									pour le plein &eacute;panouissement de l'esp&eacute;rance jusqu'&agrave; la fin ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:12-</i></td>
								<td>de telle sorte que vous ne deveniez pas nonchalants, mais que
									vous imitiez ceux qui, par la foi et la pers&eacute;v&eacute;rance, h&eacute;ritent
									des promesses. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:13-</i></td>
								<td>En effet, lorsqu'il fit la promesse &agrave; Abraham, Dieu, ne pouvant
									jurer par un plus grand, jura par lui-m&ecirc;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:14-</i></td>
								<td>en disant : Certes, je te comblerai de b&eacute;n&eacute;dictions et je te multiplierai
									grandement. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:15-</i></td>
								<td>C'est ainsi qu'Abraham, ayant pers&eacute;v&eacute;r&eacute;, vit s'accomplir la promesse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:16-</i></td>
								<td>Les hommes jurent par un plus grand, et, entre eux, la garantie
									du serment met un terme &agrave; toute contestation. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:17-</i></td>
								<td>Aussi Dieu, voulant bien davantage faire voir aux h&eacute;ritiers de
									la promesse l'immutabilit&eacute; de son dessein, s'engagea-t-il par
									un serment, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:18-</i></td>
								<td>afin que, par deux r&eacute;alit&eacute;s immuables, dans lesquelles il est
									impossible &agrave; un Dieu de mentir, nous soyons puissamment encourag&eacute;s
									- nous qui avons trouv&eacute; un refuge - &agrave; saisir fortement l'esp&eacute;rance
									qui nous est offerte. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:19-</i></td>
								<td>En elle, nous avons comme une ancre de notre &acirc;me, s&ucirc;re autant
									que solide, et p&eacute;n&eacute;trant par-del&agrave; le voile, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;6:20-</i></td>
								<td>l&agrave; o&ugrave; est entr&eacute; pour nous, en pr&eacute;curseur, J&eacute;sus, devenu pour l'&eacute;ternit&eacute;
									grand pr&ecirc;tre selon l'ordre de Melchis&eacute;dech. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;