<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;7:1-</i></td>
								<td>En effet, ce Melchis&eacute;dech, roi de Salem, pr&ecirc;tre du Dieu Tr&egrave;s-Haut,
									qui se porta &agrave; la rencontre d'Abraham s'en retournant apr&egrave;s la
									d&eacute;faite des rois, et qui le b&eacute;nit ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:2-</i></td>
								<td>&agrave; qui aussi Abraham attribua la d&icirc;me de tout, dont on interpr&egrave;te
									d'abord le nom comme &quot; roi de justice &quot; et qui est aussi roi de
									Salem, c'est-&agrave;-dire &quot; roi de paix &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:3-</i></td>
								<td>qui est sans p&egrave;re, sans m&egrave;re, sans g&eacute;n&eacute;alogie, dont les jours
									n'ont pas de commencement et dont la vie n'a pas de fin, qui est
									assimil&eacute; au Fils de Dieu, ce Melchis&eacute;dech demeure pr&ecirc;tre pour
									toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:4-</i></td>
								<td>Consid&eacute;rez donc comme il est grand celui &agrave; qui Abraham donna aussi
									la d&icirc;me du meilleur butin, lui le Patriarche. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:5-</i></td>
								<td>Et &agrave; la v&eacute;rit&eacute;, ceux des fils de L&eacute;vi qui re&ccedil;oivent la pr&ecirc;trise
									ont ordre, selon la Loi de lever la d&icirc;me sur le peuple, c'est-&agrave;-dire
									sur leurs fr&egrave;res qui sont pourtant eux aussi sortis des reins
									d'Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:6-</i></td>
								<td>Mais celui qui n'&eacute;tait pas de leur lign&eacute;e a lev&eacute; la d&icirc;me sur Abraham,
									et il a b&eacute;ni le d&eacute;tenteur des promesses. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:7-</i></td>
								<td>Or, sans aucun doute, c'est l'inf&eacute;rieur qui est b&eacute;ni par le sup&eacute;rieur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:8-</i></td>
								<td>De plus, ici ce sont des hommes mortels qui per&ccedil;oivent les d&icirc;mes,
									mais l&agrave; c'est celui dont on atteste qu'il vit. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:9-</i></td>
								<td>Enfin c'est pour ainsi dire L&eacute;vi lui-m&ecirc;me, lui qui per&ccedil;oit la
									d&icirc;me, qui se trouve l'avoir pay&eacute;e en la personne d'Abraham ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:10-</i></td>
								<td>car il &eacute;tait encore dans les reins de son a&iuml;eul, lorsque Melchis&eacute;dech
									se porta &agrave; sa rencontre. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:11-</i></td>
								<td>Si donc la perfection &eacute;tait r&eacute;alis&eacute;e par le sacerdoce l&eacute;vitique
									- car c'est sur lui que repose la Loi donn&eacute;e au peuple -, quel
									besoin y avait-il encore que se pr&eacute;sent&acirc;t un autre pr&ecirc;tre selon
									l'ordre de Melchis&eacute;dech et qu'il ne f&ucirc;t pas dit &quot; selon l'ordre
									d'Aaron &quot; ? - </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:12-</i></td>
								<td>En effet, chang&eacute; le sacerdoce, n&eacute;cessairement se produit aussi
									un changement de Loi. - </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:13-</i></td>
								<td>Car celui dont ces choses sont dites appartenait &agrave; une autre tribu,
									dont aucun membre ne s'est jamais occup&eacute; du service de l'autel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:14-</i></td>
								<td>Il est notoire, en effet, que notre Seigneur est issu de Juda,
									tribu dont Mo&iuml;se n'a rien dit quand il traite des pr&ecirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:15-</i></td>
								<td>Cela devient encore plus &eacute;vident si, &agrave; la ressemblance de Melchis&eacute;dech,
									se pr&eacute;sente un autre pr&ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:16-</i></td>
								<td>qui ne l'est pas devenu selon la r&egrave;gle d'une prescription charnelle,
									mais bien selon la puissance d'une vie imp&eacute;rissable. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:17-</i></td>
								<td>Ce t&eacute;moignage, en effet, lui est rendu : Tu es pr&ecirc;tre pour l'&eacute;ternit&eacute;
									selon l'ordre de Melchis&eacute;dech. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:18-</i></td>
								<td>Ainsi se trouve abrog&eacute;e la prescription ant&eacute;rieure, en raison
									de sa faiblesse et de son inutilit&eacute; - </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:19-</i></td>
								<td>car la Loi n'a rien amen&eacute; &agrave; la perfection - et introduite une
									esp&eacute;rance meilleure, par laquelle nous approchons de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:20-</i></td>
								<td>D'autant plus que cela ne s'est pas fait sans serment. Les autres,
									en effet, sont devenus pr&ecirc;tres sans serment ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:21-</i></td>
								<td>mais celui-ci l'a &eacute;t&eacute; avec serment, par Celui qui lui a dit :
									le Seigneur a jur&eacute;, et il ne s'en repentira pas : Tu es pr&ecirc;tre
									pour l'&eacute;ternit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:22-</i></td>
								<td>Et par suite c'est d'une alliance meilleure que J&eacute;sus est devenu
									garant. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:23-</i></td>
								<td>De plus, ceux-l&agrave; sont devenus pr&ecirc;tres en grand nombre, parce que
									la mort les emp&ecirc;chait de durer ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:24-</i></td>
								<td>mais lui, du fait qu'il demeure pour l'&eacute;ternit&eacute;, il a un sacerdoce
									immuable. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:25-</i></td>
								<td>D'o&ugrave; il suit qu'il est capable de sauver de fa&ccedil;on d&eacute;finitive ceux
									qui par lui s'avancent vers Dieu, &eacute;tant toujours vivant pour interc&eacute;der
									en leur faveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:26-</i></td>
								<td>Oui, tel est pr&eacute;cis&eacute;ment le grand pr&ecirc;tre qu'il nous fallait, saint,
									innocent, immacul&eacute;, s&eacute;par&eacute; d&eacute;sormais des p&eacute;cheurs, &eacute;lev&eacute; plus
									haut que les cieux, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:27-</i></td>
								<td>qui ne soit pas journellement dans la n&eacute;cessit&eacute;, comme les grands
									pr&ecirc;tres, d'offrir des victimes d'abord pour ses propres p&eacute;ch&eacute;s,
									ensuite pour ceux du peuple, car ceci il l'a fait une fois pour
									toutes en s'offrant lui-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;7:28-</i></td>
								<td>La Loi, en effet, &eacute;tablit comme grands pr&ecirc;tres des hommes sujets
									&agrave; la faiblesse ; mais la parole du serment - post&eacute;rieur &agrave; la Loi
									- &eacute;tablit le Fils rendu parfait pour l'&eacute;ternit&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;