<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;8:1-</i></td>
								<td>Le point capital de nos propos est que nous avons un pareil grand
									pr&ecirc;tre qui s'est assis &agrave; la droite du tr&ocirc;ne de la Majest&eacute; dans
									les cieux, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:2-</i></td>
								<td>ministre du sanctuaire et de la Tente, la vraie, celle que le
									Seigneur, non un homme, a dress&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:3-</i></td>
								<td>Tout grand pr&ecirc;tre, en effet, est &eacute;tabli pour offrir des dons et
									des sacrifices ; d'o&ugrave; la n&eacute;cessit&eacute; pour lui aussi d'avoir quelque
									chose &agrave; offrir. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:4-</i></td>
								<td>A la v&eacute;rit&eacute;, si J&eacute;sus &eacute;tait sur terre, il ne serait pas m&ecirc;me pr&ecirc;tre,
									puisqu'il y en a qui offrent les dons, conform&eacute;ment &agrave; la Loi ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:5-</i></td>
								<td>ceux-l&agrave; assurent le service d'une copie et d'une ombre des r&eacute;alit&eacute;s
									c&eacute;lestes, ainsi que Mo&iuml;se, quand il eut &agrave; construire la Tente,
									en fut divinement averti : Vois, est-il dit en effet, tu feras
									tout d'apr&egrave;s le mod&egrave;le qui t'a &eacute;t&eacute; montr&eacute; sur la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:6-</i></td>
								<td>Mais &agrave; pr&eacute;sent, le Christ a obtenu un minist&egrave;re d'autant plus
									&eacute;lev&eacute; que meilleure est l'alliance dont il est le m&eacute;diateur, et
									fond&eacute;e sur de meilleures promesses. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:7-</i></td>
								<td>Car si cette premi&egrave;re alliance avait &eacute;t&eacute; irr&eacute;prochable, il n'y
									aurait pas eu lieu de lui en substituer une seconde. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:8-</i></td>
								<td>C'est en effet en les bl&acirc;mant que Dieu d&eacute;clare : Voici que des
									jours viennent, dit le Seigneur, et je conclurai avec la maison
									d'Isra&euml;l et la maison de Juda une alliance nouvelle, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:9-</i></td>
								<td>non pas comme l'alliance que je fis avec leurs p&egrave;res, au jour
									o&ugrave; je pris leur main pour les tirer du pays d'&Eacute;gypte. Puisqu'eux-m&ecirc;mes
									ne sont pas demeur&eacute;s dans mon alliance, moi aussi je les ai n&eacute;glig&eacute;s,
									dit le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:10-</i></td>
								<td>Voici l'alliance que je contracterai avec la maison d'Isra&euml;l,
									apr&egrave;s ces jours-l&agrave;, dit le Seigneur : Je mettrai mes lois dans
									leur pens&eacute;e, je les graverai dans leur c&#156;ur, et je serai leur
									Dieu et ils seront mon peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:11-</i></td>
								<td>Personne n'aura plus &agrave; instruire son concitoyen, ni personne son
									fr&egrave;re, en disant : &quot; Connais le Seigneur &quot;, puisque tous me conna&icirc;tront,
									du petit jusqu'au grand. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:12-</i></td>
								<td>Car je pardonnerai leurs torts, et de leurs p&eacute;ch&eacute;s je n'aurai
									plus souvenance. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;8:13-</i></td>
								<td>En disant : alliance nouvelle, il rend vieille la premi&egrave;re. Or
									ce qui est vieilli et v&eacute;tuste est pr&egrave;s de dispara&icirc;tre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;