<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: H&eacute;breux, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>H&eacute;breux, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>He&nbsp;9:1-</i></td>
								<td>La premi&egrave;re alliance, elle aussi, avait donc des institutions
									cultuelles ainsi qu'un sanctuaire, celui de ce monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:2-</i></td>
								<td>Une tente, en effet - la tente ant&eacute;rieure - avait &eacute;t&eacute; dress&eacute;e
									; l&agrave; se trouvaient le chandelier, la table, et l'exposition des
									pains ; c'est celle qui est appel&eacute;e : le Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:3-</i></td>
								<td>Puis, derri&egrave;re le second voile &eacute;tait une tente appel&eacute;e Saint des
									Saints, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:4-</i></td>
								<td>comportant un autel des parfums en or et l'arche de l'alliance
									enti&egrave;rement recouverte d'or, dans laquelle se trouvaient une urne
									d'or contenant la manne, le rameau d'Aaron qui avait pouss&eacute;, et
									les tables de l'alliance ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:5-</i></td>
								<td>puis au-dessus, les ch&eacute;rubins de gloire couvrant d'ombre le propitiatoire.
									Ce n'est pas le moment de parler de tout cela en d&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:6-</i></td>
								<td>Tout &eacute;tant ainsi dispos&eacute;, les pr&ecirc;tres entrent en tout temps dans
									la premi&egrave;re tente pour s'acquitter du service cultuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:7-</i></td>
								<td>Dans la seconde, au contraire, seul le grand pr&ecirc;tre p&eacute;n&egrave;tre, et
									une seule fois par an, non sans s'&ecirc;tre muni de sang qu'il offre
									pour ses manquements et ceux du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:8-</i></td>
								<td>L'Esprit Saint montre ainsi que la voie du sanctuaire n'est pas
									ouverte, tant que la premi&egrave;re Tente subsiste. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:9-</i></td>
								<td>C'est l&agrave; une figure pour la p&eacute;riode actuelle ; sous son r&eacute;gime
									on offre des dons et des sacrifices, qui n'ont pas le pouvoir
									de rendre parfait l'adorateur en sa conscience ; </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:10-</i></td>
								<td>ce sont des r&egrave;gles pour la chair, ne concernant que les aliments,
									les boissons, diverses ablutions, et impos&eacute;es seulement jusqu'au
									temps de la r&eacute;forme. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:11-</i></td>
								<td>Le Christ, lui, survenu comme un grand pr&ecirc;tre des biens &agrave; venir,
									traversant la tente plus grande et plus parfaite qui n'est pas
									faite de main d'homme, c'est-&agrave;-dire qui n'est pas de cette cr&eacute;ation,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:12-</i></td>
								<td>entra une fois pour toutes dans le sanctuaire, non pas avec du
									sang de boucs et de jeunes taureaux, mais avec son propre sang,
									nous ayant acquis une r&eacute;demption &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:13-</i></td>
								<td>Si en effet du sang de boucs et de taureaux et de la cendre de
									g&eacute;nisse, dont on asperge ceux qui sont souill&eacute;s, les sanctifient
									en leur procurant la puret&eacute; de la chair, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:14-</i></td>
								<td>combien plus le sang du Christ, qui par un Esprit &eacute;ternel s'est
									offert lui-m&ecirc;me sans tache &agrave; Dieu, purifiera-t-il notre conscience
									des &#156;uvres mortes pour que nous rendions un culte au Dieu vivant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:15-</i></td>
								<td>Voil&agrave; pourquoi il est m&eacute;diateur d'une nouvelle alliance, afin
									que, sa mort ayant eu lieu pour racheter les transgressions de
									la premi&egrave;re alliance, ceux qui sont appel&eacute;s re&ccedil;oivent l'h&eacute;ritage
									&eacute;ternel promis. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:16-</i></td>
								<td>Car l&agrave; o&ugrave; il y a testament, il est n&eacute;cessaire que la mort du testateur
									soit constat&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:17-</i></td>
								<td>Un testament, en effet, n'est valide qu'&agrave; la suite du d&eacute;c&egrave;s, puisqu'il
									n'entre jamais en vigueur tant que vit le testateur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:18-</i></td>
								<td>De l&agrave; vient que m&ecirc;me la premi&egrave;re alliance n'a pas &eacute;t&eacute; inaugur&eacute;e
									sans effusion de sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:19-</i></td>
								<td>Effectivement, lorsque Mo&iuml;se eut promulgu&eacute; au peuple entier chaque
									prescription selon la teneur de la Loi, il prit le sang des jeunes
									taureaux et des boucs, avec de l'eau, de la laine &eacute;carlate et
									de l'hysope, et il aspergea le livre lui-m&ecirc;me et tout le peuple
									</td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:20-</i></td>
								<td>en disant : Ceci est le sang de l'alliance que Dieu a prescrite
									pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:21-</i></td>
								<td>Puis, de la m&ecirc;me mani&egrave;re, il aspergea de sang la Tente et tous
									les objets du culte. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:22-</i></td>
								<td>D'ailleurs, selon la Loi, presque tout est purifi&eacute; par le sang,
									et sans effusion de sang il n'y a point de r&eacute;mission. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:23-</i></td>
								<td>Il est donc n&eacute;cessaire, d'une part que les copies des r&eacute;alit&eacute;s
									c&eacute;lestes soient purifi&eacute;es de cette mani&egrave;re, d'autre part que les
									r&eacute;alit&eacute;s c&eacute;lestes elles-m&ecirc;mes le soient aussi, mais par des sacrifices
									plus excellents que ceux d'ici-bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:24-</i></td>
								<td>Ce n'est pas, en effet, dans un sanctuaire fait de main d'homme,
									dans une image de l'authentique, que le Christ est entr&eacute;, mais
									dans le ciel lui-m&ecirc;me, afin de para&icirc;tre maintenant devant la face
									de Dieu en notre faveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:25-</i></td>
								<td>Ce n'est pas non plus pour s'offrir lui-m&ecirc;me &agrave; plusieurs reprises,
									comme fait le grand pr&ecirc;tre qui entre chaque ann&eacute;e dans le sanctuaire
									avec un sang qui n'est pas le sien, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:26-</i></td>
								<td>car alors il aurait d&ucirc; souffrir plusieurs fois depuis la fondation
									du monde. Or c'est maintenant, une fois pour toutes, &agrave; la fin
									des temps, qu'il s'est manifest&eacute; pour abolir le p&eacute;ch&eacute; par son
									sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:27-</i></td>
								<td>Et comme les hommes ne meurent qu'une fois, apr&egrave;s quoi il y a
									un jugement, </td>
							</tr>
							<tr>
								<td valign="top"><i>He&nbsp;9:28-</i></td>
								<td>ainsi le Christ, apr&egrave;s s'&ecirc;tre offert une seule fois pour enlever
									les p&eacute;ch&eacute;s d'un grand nombre, appara&icirc;tra une seconde fois - hors
									du p&eacute;ch&eacute; - &agrave; ceux qui l'attendent, pour leur donner le salut.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="he8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="he.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="he10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;