<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;1:1-</i></td>
								<td>Paul, appel&eacute; &agrave; &ecirc;tre ap&ocirc;tre du Christ J&eacute;sus par la volont&eacute; de Dieu,
									et Sosth&egrave;ne, le fr&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:2-</i></td>
								<td>&agrave; l'&Eacute;glise de Dieu &eacute;tablie &agrave; Corinthe, &agrave; ceux qui ont &eacute;t&eacute; sanctifi&eacute;s
									dans le Christ J&eacute;sus, appel&eacute;s &agrave; &ecirc;tre saints avec tous ceux qui
									en tout lieu invoquent le nom de J&eacute;sus Christ, notre Seigneur,
									le leur et le n&ocirc;tre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:3-</i></td>
								<td>&agrave; vous gr&acirc;ce et paix de par Dieu, notre P&egrave;re, et le Seigneur J&eacute;sus
									Christ ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:4-</i></td>
								<td>Je rends gr&acirc;ces &agrave; Dieu sans cesse &agrave; votre sujet pour la gr&acirc;ce
									de Dieu qui vous a &eacute;t&eacute; accord&eacute;e dans le Christ J&eacute;sus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:5-</i></td>
								<td>car vous avez &eacute;t&eacute; combl&eacute;s en lui de toutes les richesses, toutes
									celles de la parole et toutes celles de la science, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:6-</i></td>
								<td>&agrave; raison m&ecirc;me de la fermet&eacute; qu'a prise en vous le t&eacute;moignage du
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:7-</i></td>
								<td>Aussi ne manquez-vous d'aucun don de la gr&acirc;ce, dans l'attente
									o&ugrave; vous &ecirc;tes de la R&eacute;v&eacute;lation de notre Seigneur J&eacute;sus Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:8-</i></td>
								<td>C'est lui qui vous affermira jusqu'au bout, pour que vous soyez
									irr&eacute;prochables au Jour de notre Seigneur J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:9-</i></td>
								<td>Il est fid&egrave;le, le Dieu par qui vous avez &eacute;t&eacute; appel&eacute;s &agrave; la communion
									de son Fils, J&eacute;sus Christ notre Seigneur. Les divisions entre
									fid&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:10-</i></td>
								<td>Je vous en prie, fr&egrave;res, par le nom de notre Seigneur J&eacute;sus Christ,
									ayez tous m&ecirc;me langage ; qu'il n'y ait point parmi vous de divisions
									; soyez &eacute;troitement unis dans le m&ecirc;me esprit et dans la m&ecirc;me pens&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:11-</i></td>
								<td>En effet, mes fr&egrave;res, il m'a &eacute;t&eacute; signal&eacute; &agrave; votre sujet par les
									gens de Chlo&eacute; qu'il y a parmi vous des discordes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:12-</i></td>
								<td>J'entends par l&agrave; que chacun de vous dit : &quot; Moi, je suis &agrave; Paul.
									&quot; - &quot; Et moi, &agrave; Apollos. &quot; - &quot; Et moi, &agrave; C&eacute;phas. &quot; - &quot; Et moi,
									au Christ. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:13-</i></td>
								<td>Le Christ est-il divis&eacute; ? Serait-ce Paul qui a &eacute;t&eacute; crucifi&eacute; pour
									vous ? Ou bien serait-ce au nom de Paul que vous avez &eacute;t&eacute; baptis&eacute;s
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:14-</i></td>
								<td>Je rends gr&acirc;ces de n'avoir baptis&eacute; aucun de vous, si ce n'est
									Crispus et Ca&iuml;us, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:15-</i></td>
								<td>de sorte que nul ne peut dire que vous avez &eacute;t&eacute; baptis&eacute;s en mon
									nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:16-</i></td>
								<td>Ah si ! j'ai baptis&eacute; encore la famille de St&eacute;phanas. Pour le reste,
									je ne sache pas avoir baptis&eacute; quelqu'un d'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:17-</i></td>
								<td>Car le Christ ne m'a pas envoy&eacute; baptiser, mais annoncer l'&Eacute;vangile,
									et cela sans la sagesse du langage, pour que ne soit pas r&eacute;duite
									&agrave; n&eacute;ant la croix du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:18-</i></td>
								<td>Le langage de la croix, en effet, est folie pour ceux qui se perdent,
									mais pour ceux qui se sauvent, pour nous, il est puissance de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:19-</i></td>
								<td>Car il est &eacute;crit : Je d&eacute;truirai la sagesse des sages, et l'intelligence
									des intelligents je la rejetterai. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:20-</i></td>
								<td>O&ugrave; est-il, le sage ? O&ugrave; est-il, l'homme cultiv&eacute; ? O&ugrave; est-il, le
									raisonneur de ce si&egrave;cle ? Dieu n'a-t-il pas frapp&eacute; de folie la
									sagesse du monde ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:21-</i></td>
								<td>Puisqu'en en effet le monde, par le moyen de la sagesse, n'a pas
									reconnu Dieu dans la sagesse de Dieu, c'est par la folie du message
									qu'il a plu &agrave; Dieu de sauver les croyants. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:22-</i></td>
								<td>Alors que les Juifs demandent des signes et que les Grecs sont
									en qu&ecirc;te de sagesse, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:23-</i></td>
								<td>nous proclamons, nous, un Christ crucifi&eacute;, scandale pour les Juifs
									et folie pour les pa&iuml;ens, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:24-</i></td>
								<td>mais pour ceux qui sont appel&eacute;s, Juifs et Grecs, c'est le Christ,
									puissance de Dieu et sagesse de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:25-</i></td>
								<td>Car ce qui est folie de Dieu est plus sage que les hommes, et
									ce qui est faiblesse de Dieu est plus fort que les hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:26-</i></td>
								<td>Aussi bien, fr&egrave;res, consid&eacute;rez votre appel : il n'y a pas beaucoup
									de sages selon la chair, pas beaucoup de puissants, pas beaucoup
									de gens bien n&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:27-</i></td>
								<td>Mais ce qu'il y a de fou dans le monde, voil&agrave; ce que Dieu a choisi
									pour confondre les sages ; ce qu'il y a de faible dans le monde,
									voil&agrave; ce que Dieu a choisi pour confondre ce qui est fort ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:28-</i></td>
								<td>ce qui dans le monde est sans naissance et ce que l'on m&eacute;prise,
									voil&agrave; ce que Dieu a choisi ; ce qui n'est pas, pour r&eacute;duire &agrave;
									rien ce qui est, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:29-</i></td>
								<td>afin qu'aucune chair n'aille se glorifier devant Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:30-</i></td>
								<td>Car c'est par Lui que vous &ecirc;tes dans le Christ J&eacute;sus qui est devenu
									pour nous sagesse venant de Dieu, justice, sanctification et r&eacute;demption,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;1:31-</i></td>
								<td>afin que, comme il est &eacute;crit, celui qui se glorifie, qu'il se
									glorifie dans le Seigneur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;