<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;10:1-</i></td>
								<td>Car je ne veux pas que vous l'ignoriez, fr&egrave;res : nos p&egrave;res ont
									tous &eacute;t&eacute; sous la nu&eacute;e, tous ont pass&eacute; &agrave; travers la mer, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:2-</i></td>
								<td>tous ont &eacute;t&eacute; baptis&eacute;s en Mo&iuml;se dans la nu&eacute;e et dans la mer, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:3-</i></td>
								<td>tous ont mang&eacute; le m&ecirc;me aliment spirituel </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:4-</i></td>
								<td>et tous ont bu le m&ecirc;me breuvage spirituel - ils buvaient en effet
									&agrave; un rocher spirituel qui les accompagnait, et ce rocher c'&eacute;tait
									le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:5-</i></td>
								<td>Cependant, ce n'est pas le plus grand nombre d'entre eux qui plut
									&agrave; Dieu, puisque leurs corps jonch&egrave;rent le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:6-</i></td>
								<td>Ces faits se sont produits pour nous servir d'exemples, pour que
									nous n'ayons pas de convoitises mauvaises, comme ils en eurent
									eux-m&ecirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:7-</i></td>
								<td>Ne devenez pas idol&acirc;tres comme certains d'entre eux, dont il est
									&eacute;crit : Le peuple s'assit pour manger et boire, puis ils se lev&egrave;rent
									pour s'amuser. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:8-</i></td>
								<td>Et ne forniquons pas, comme le firent certains d'entre eux ; et
									il en tomba vingt-trois milliers en un seul jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:9-</i></td>
								<td>Ne tentons pas non plus le Seigneur, comme le firent certains
									d'entre eux ; et ils p&eacute;rirent par les serpents. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:10-</i></td>
								<td>Et ne murmurez pas, comme le firent certains d'entre eux ; et
									ils p&eacute;rirent par l'Exterminateur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:11-</i></td>
								<td>Cela leur arrivait pour servir d'exemple, et a &eacute;t&eacute; &eacute;crit pour
									notre instruction &agrave; nous qui touchons &agrave; la fin des temps. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:12-</i></td>
								<td>Ainsi donc, que celui qui se flatte d'&ecirc;tre debout prenne garde
									de tomber. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:13-</i></td>
								<td>Aucune tentation ne vous est survenue, qui pass&acirc;t la mesure humaine.
									Dieu est fid&egrave;le ; il ne permettra pas que vous soyez tent&eacute;s au-del&agrave;
									de vos forces ; mais avec la tentation, il vous donnera le moyen
									d'en sortir et la force de la supporter. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:14-</i></td>
								<td>C'est pourquoi, mes bien-aim&eacute;s, fuyez l'idol&acirc;trie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:15-</i></td>
								<td>Je vous parle comme &agrave; des gens sens&eacute;s ; jugez vous-m&ecirc;mes de ce
									que je dis. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:16-</i></td>
								<td>La coupe de b&eacute;n&eacute;diction que nous b&eacute;nissons, n'est-elle pas communion
									au sang du Christ ? Le pain que nous rompons, n'est-il pas communion
									au corps du Christ ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:17-</i></td>
								<td>Parce qu'il n'y a qu'un pain, &agrave; plusieurs nous ne sommes qu'un
									corps, car tous nous participons &agrave; ce pain unique. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:18-</i></td>
								<td>Consid&eacute;rez l'Isra&euml;l selon la chair. Ceux qui mangent les victimes
									ne sont-ils pas en communion avec l'autel ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:19-</i></td>
								<td>Qu'est-ce &agrave; dire ? Que la viande immol&eacute;e aux idoles soit quelque
									chose ? Ou que l'idole soit quelque chose ?... </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:20-</i></td>
								<td>Mais ce qu'on immole, c'est &agrave; des d&eacute;mons et &agrave; ce qui n'est pas
									Dieu qu'on l'immole. Or, je ne veux pas que vous entriez en communion
									avec les d&eacute;mons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:21-</i></td>
								<td>Vous ne pouvez boire la coupe du Seigneur et la coupe des d&eacute;mons
									; vous ne pouvez participer &agrave; la table du Seigneur et &agrave; la table
									des d&eacute;mons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:22-</i></td>
								<td>Ou bien voudrions-nous provoquer la jalousie du Seigneur ? Serions-nous
									plus forts que lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:23-</i></td>
								<td>&quot; Tout est permis &quot; ; mais tout n'est pas profitable. &quot; Tout est
									permis &quot; ; mais tout n'&eacute;difie pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:24-</i></td>
								<td>Que personne ne cherche son propre int&eacute;r&ecirc;t, mais celui d'autrui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:25-</i></td>
								<td>Tout ce qui se vend au march&eacute;, mangez-le sans poser de question
									par motif de conscience ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:26-</i></td>
								<td>car la terre est au Seigneur, et tout ce qui la remplit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:27-</i></td>
								<td>Si quelque infid&egrave;le vous invite et que vous acceptiez d'y aller,
									mangez tout ce qu'on vous sert, sans poser de question par motif
									de conscience. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:28-</i></td>
								<td>Mais si quelqu'un vous dit : &quot; Ceci a &eacute;t&eacute; immol&eacute; en sacrifice
									&quot;, n'en mangez pas, &agrave; cause de celui qui vous a pr&eacute;venus, et par
									motif de conscience. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:29-</i></td>
								<td>Par conscience j'entends non la v&ocirc;tre, mais celle d'autrui ; car
									pourquoi ma libert&eacute; rel&egrave;verait-elle du jugement d'une conscience
									&eacute;trang&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:30-</i></td>
								<td>Si je prends quelque chose en rendant gr&acirc;ce, pourquoi serais-je
									bl&acirc;m&eacute; pour ce dont je rends gr&acirc;ce ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:31-</i></td>
								<td>Soit donc que vous mangiez, soit que vous buviez, et quoi que
									vous fassiez, faites tout pour la gloire de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:32-</i></td>
								<td>Ne donnez scandale ni aux Juifs, ni aux Grecs, ni &agrave; l'&Eacute;glise de
									Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;10:33-</i></td>
								<td>tout comme moi je m'efforce de plaire en tout &agrave; tous, ne recherchant
									pas mon propre int&eacute;r&ecirc;t, mais celui du plus grand nombre, afin
									qu'ils soient sauv&eacute;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;