<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;11:1-</i></td>
								<td>Montrez-vous mes imitateurs, comme je le suis moi-m&ecirc;me du Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:2-</i></td>
								<td>Je vous f&eacute;licite de ce qu'en toutes choses vous vous souvenez
									de moi et gardez les traditions comme je vous les ai transmises.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:3-</i></td>
								<td>Je veux cependant que vous le sachiez : le chef de tout homme,
									c'est le Christ ; le chef de la femme, c'est l'homme ; et le chef
									du Christ, c'est Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:4-</i></td>
								<td>Tout homme qui prie ou proph&eacute;tise le chef couvert fait affront
									&agrave; son chef. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:5-</i></td>
								<td>Toute femme qui prie ou proph&eacute;tise le chef d&eacute;couvert fait affront
									&agrave; son chef ; c'est exactement comme si elle &eacute;tait tondue. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:6-</i></td>
								<td>Si donc une femme ne met pas de voile, alors, qu'elle se coupe
									les cheveux ! Mais si c'est une honte pour une femme d'avoir les
									cheveux coup&eacute;s ou tondus, qu'elle mette un voile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:7-</i></td>
								<td>L'homme, lui, ne doit pas se couvrir la t&ecirc;te, parce qu'il est
									l'image et la gloire de Dieu ; quant &agrave; la femme, elle est la gloire
									de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:8-</i></td>
								<td>Ce n'est pas l'homme en effet qui a &eacute;t&eacute; tir&eacute; de la femme, mais
									la femme de l'homme ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:9-</i></td>
								<td>et ce n'est pas l'homme, bien s&ucirc;r, qui a &eacute;t&eacute; cr&eacute;&eacute; pour la femme,
									mais la femme pour l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:10-</i></td>
								<td>Voil&agrave; pourquoi la femme doit avoir sur la t&ecirc;te un signe de suj&eacute;tion,
									&agrave; cause des anges. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:11-</i></td>
								<td>Aussi bien, dans le Seigneur, ni la femme ne va sans l'homme,
									ni l'homme sans la femme ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:12-</i></td>
								<td>car, de m&ecirc;me que la femme a &eacute;t&eacute; tir&eacute;e de l'homme, ainsi l'homme
									na&icirc;t par la femme, et tout vient de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:13-</i></td>
								<td>Jugez-en par vous-m&ecirc;mes. Est-il convenable que la femme prie Dieu
									la t&ecirc;te d&eacute;couverte ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:14-</i></td>
								<td>La nature elle-m&ecirc;me ne vous enseigne-t-elle pas que c'est une
									honte pour l'homme de porter les cheveux longs, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:15-</i></td>
								<td>tandis que c'est une gloire pour la femme de les porter ainsi
									? Car la chevelure lui a &eacute;t&eacute; donn&eacute;e en guise de voile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:16-</i></td>
								<td>Au reste, si quelqu'un se pla&icirc;t &agrave; ergoter, tel n'est pas notre
									usage, ni celui des &Eacute;glises de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:17-</i></td>
								<td>Et puisque j'en suis aux recommandations, je n'ai pas &agrave; vous louer
									de ce que vos r&eacute;unions tournent non pas &agrave; votre bien, mais &agrave; votre
									d&eacute;triment. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:18-</i></td>
								<td>Car j'apprends tout d'abord que, lorsque vous vous r&eacute;unissez en
									assembl&eacute;e, il se produit parmi vous des divisions, et je le crois
									en partie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:19-</i></td>
								<td>Il faut bien qu'il y ait aussi des scissions parmi vous, pour
									permettre aux hommes &eacute;prouv&eacute;s de se manifester parmi vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:20-</i></td>
								<td>Lors donc que vous vous r&eacute;unissez en commun, ce n'est plus le
									Repas du Seigneur que vous prenez. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:21-</i></td>
								<td>D&egrave;s qu'on est &agrave; table en effet, chacun prend d'abord son propre
									repas, et l'un a faim, tandis que l'autre est ivre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:22-</i></td>
								<td>Vous n'avez donc pas de maisons pour manger et boire ? Ou bien
									m&eacute;prisez-vous l'&Eacute;glise de Dieu, et voulez-vous faire honte &agrave; ceux
									qui n'ont rien ? Que vous dire ? Vous louer ? Sur ce point, je
									ne vous loue pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:23-</i></td>
								<td>Pour moi, en effet, j'ai re&ccedil;u du Seigneur ce qu'&agrave; mon tour je
									vous ai transmis : le Seigneur J&eacute;sus, la nuit o&ugrave; il &eacute;tait livr&eacute;,
									prit du pain </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:24-</i></td>
								<td>et, apr&egrave;s avoir rendu gr&acirc;ce, le rompit et dit : &quot; Ceci est mon
									corps, qui est pour vous ; faites ceci en m&eacute;moire de moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:25-</i></td>
								<td>De m&ecirc;me, apr&egrave;s le repas, il prit la coupe, en disant : &quot; Cette
									coupe est la nouvelle Alliance en mon sang ; chaque fois que vous
									en boirez, faites-le en m&eacute;moire de moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:26-</i></td>
								<td>Chaque fois en effet que vous mangez ce pain et que vous buvez
									cette coupe, vous annoncez la mort du Seigneur, jusqu'&agrave; ce qu'il
									vienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:27-</i></td>
								<td>Ainsi donc, quiconque mange le pain ou boit la coupe du Seigneur
									indignement aura &agrave; r&eacute;pondre du corps et du sang du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:28-</i></td>
								<td>Que chacun donc s'&eacute;prouve soi-m&ecirc;me, et qu'ainsi il mange de ce
									pain et boive de cette coupe ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:29-</i></td>
								<td>car celui qui mange et boit, mange et boit sa propre condamnation,
									s'il ne discerne le Corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:30-</i></td>
								<td>Voil&agrave; pourquoi il y a parmi vous beaucoup de malades et d'infirmes,
									et que bon nombre sont morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:31-</i></td>
								<td>Si nous nous examinions nous-m&ecirc;mes, nous ne serrions pas jug&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:32-</i></td>
								<td>Mais par ses jugements le Seigneur nous corrige, pour que nous
									ne soyons point condamn&eacute;s avec le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:33-</i></td>
								<td>Ainsi donc, mes fr&egrave;res, quand vous vous r&eacute;unissez pour le Repas,
									attendez-vous les uns les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;11:34-</i></td>
								<td>Si quelqu'un a faim, qu'il mange chez lui, afin de ne pas vous
									r&eacute;unir pour votre condamnation. Quant au reste, je le r&eacute;glerai
									lors de ma venue. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;