<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;14:1-</i></td>
								<td>Recherchez la charit&eacute; ; aspirez aussi aux dons spirituels, surtout
									&agrave; celui de proph&eacute;tie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:2-</i></td>
								<td>Car celui qui parle en langue ne parle pas aux hommes, mais &agrave;
									Dieu ; personne en effet ne comprend : il dit en esprit des choses
									myst&eacute;rieuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:3-</i></td>
								<td>Celui qui proph&eacute;tise, au contraire, parle aux hommes ; il &eacute;difie,
									exhorte, r&eacute;conforte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:4-</i></td>
								<td>Celui qui parle en langue s'&eacute;difie lui-m&ecirc;me, celui qui proph&eacute;tise
									&eacute;difie l'assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:5-</i></td>
								<td>Je voudrais, certes, que vous parliez tous en langues, mais plus
									encore que vous proph&eacute;tisiez ; car celui qui proph&eacute;tise l'emporte
									sur celui qui parle en langues, &agrave; moins que ce dernier n'interpr&egrave;te,
									pour que l'assembl&eacute;e en tire &eacute;dification. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:6-</i></td>
								<td>Et maintenant, fr&egrave;res, supposons que je vienne chez vous et vous
									parle en langues, en quoi vous serai-je utile, si ma parole ne
									vous apporte ni r&eacute;v&eacute;lation, ni science, ni proph&eacute;tie, ni enseignement
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:7-</i></td>
								<td>Ainsi en est-il des instruments de musique, fl&ucirc;te ou cithare ;
									s'ils ne donnent pas distinctement les notes, comment saura-t-on
									ce que joue la fl&ucirc;te ou la cithare ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:8-</i></td>
								<td>Et si la trompette n'&eacute;met qu'un son confus, qui se pr&eacute;parera au
									combat ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:9-</i></td>
								<td>Ainsi de vous : si votre langue n'&eacute;met pas de parole intelligible,
									comment saura-t-on ce que vous dites ? Vous parlerez en l'air.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:10-</i></td>
								<td>Il y a, de par le monde, je ne sais combien d'esp&egrave;ces de langages,
									et rien n'est sans langage. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:11-</i></td>
								<td>Si donc j'ignore la valeur du langage, je ferai l'effet d'un Barbare
									&agrave; celui qui parle, et celui qui parle me fera, &agrave; moi, l'effet
									d'un Barbare. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:12-</i></td>
								<td>Ainsi de vous : puisque vous aspirez aux dons spirituels, cherchez
									&agrave; les avoir en abondance pour l'&eacute;dification de l'assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:13-</i></td>
								<td>C'est pourquoi celui qui parle en langue doit prier pour pouvoir
									interpr&eacute;ter. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:14-</i></td>
								<td>Car, si je prie en langue, mon esprit est en pri&egrave;re, mais mon
									intelligence n'en retire aucun fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:15-</i></td>
								<td>Que faire donc ? Je prierai avec l'esprit, mais je prierai aussi
									avec l'intelligence. Je dirai un hymne avec l'esprit, mais je
									le dirai aussi avec l'intelligence. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:16-</i></td>
								<td>Autrement, si tu ne b&eacute;nis qu'en esprit, comment celui qui a rang
									de non-initi&eacute; r&eacute;pondra-t-il &quot; Amen ! &quot; &agrave; ton action de gr&acirc;ces,
									puisqu'il ne sait pas ce que tu dis ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:17-</i></td>
								<td>Ton action de gr&acirc;ces est belle, certes, mais l'autre n'en est
									pas &eacute;difi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:18-</i></td>
								<td>Je rends gr&acirc;ces &agrave; Dieu de ce que je parle en langues plus que
									vous tous ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:19-</i></td>
								<td>mais dans l'assembl&eacute;e, j'aime mieux dire cinq paroles avec mon
									intelligence, pour instruire aussi les autres, que dix mille en
									langue. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:20-</i></td>
								<td>Fr&egrave;res, ne soyez pas des enfants pour le jugement ; des petits
									enfants pour la malice, soit, mais pour le jugement soyez des
									hommes faits. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:21-</i></td>
								<td>Il est &eacute;crit dans la Loi : C'est par des hommes d'une autre langue
									et par des l&egrave;vres d'&eacute;trangers que je parlerai &agrave; ce peuple, et
									m&ecirc;me ainsi ils ne m'&eacute;couteront pas, dit le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:22-</i></td>
								<td>Ainsi donc, les langues servent de signe non pour les croyants,
									mais pour les infid&egrave;les : la proph&eacute;tie, elle, n'est pas pour les
									infid&egrave;les mais pour les croyants. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:23-</i></td>
								<td>Si donc l'&Eacute;glise enti&egrave;re se r&eacute;unit ensemble et que tous parlent
									en langues, et qu'il entre des non-initi&eacute;s ou des infid&egrave;les, ne
									diront-ils pas que vous &ecirc;tes fous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:24-</i></td>
								<td>Mais si tous proph&eacute;tisent et qu'il entre un infid&egrave;le ou un non-initi&eacute;,
									le voil&agrave; repris par tous, jug&eacute; par tous ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:25-</i></td>
								<td>les secrets de son c&#156;ur sont d&eacute;voil&eacute;s, et ainsi, tombant sur la
									face, il adorera Dieu, en d&eacute;clarant que Dieu est r&eacute;ellement parmi
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:26-</i></td>
								<td>Que conclure, fr&egrave;res ? Lorsque vous vous assemblez, chacun peut
									avoir un cantique, un enseignement, une r&eacute;v&eacute;lation, un discours
									en langue, une interpr&eacute;tation. Que tout se passe de mani&egrave;re &agrave;
									&eacute;difier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:27-</i></td>
								<td>Parle-t-on en langue ? Que ce soit le fait de deux ou de trois
									tout au plus, et &agrave; tour de r&ocirc;le ; et qu'il y ait un interpr&egrave;te.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:28-</i></td>
								<td>S'il n'y a pas d'interpr&egrave;te, qu'on se taise dans l'assembl&eacute;e ;
									qu'on se parle &agrave; soi-m&ecirc;me et &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:29-</i></td>
								<td>Pour les proph&egrave;tes, qu'il y en ait deux ou trois &agrave; parler, et
									que les autres jugent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:30-</i></td>
								<td>Si un autre qui est assis a une r&eacute;v&eacute;lation, que le premier se
									taise. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:31-</i></td>
								<td>Car vous pouvez tous proph&eacute;tiser &agrave; tour de r&ocirc;le, pour que tous
									soient instruits et tous exhort&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:32-</i></td>
								<td>Les esprits des proph&egrave;tes sont soumis aux proph&egrave;tes ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:33-</i></td>
								<td>car Dieu n'est pas un Dieu de d&eacute;sordre, mais de paix. Comme dans
									toutes les &Eacute;glises des saints, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:34-</i></td>
								<td>que les femmes se taisent dans les assembl&eacute;es, car il ne leur
									est pas permis de prendre la parole ; qu'elles se tiennent dans
									la soumission, selon que la Loi m&ecirc;me le dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:35-</i></td>
								<td>Si elles veulent s'instruire sur quelque point, qu'elles interrogent
									leur mari &agrave; la maison ; car il est inconvenant pour une femme
									de parler dans une assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:36-</i></td>
								<td>Est-ce de chez vous qu'est sortie la parole de Dieu ? Ou bien,
									est-ce &agrave; vous seuls qu'elle est parvenue ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:37-</i></td>
								<td>Si quelqu'un croit &ecirc;tre proph&egrave;te ou inspir&eacute; par l'Esprit, qu'il
									reconnaisse en ce que je vous &eacute;cris un commandement du Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:38-</i></td>
								<td>S'il l'ignore, c'est qu'il est ignor&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:39-</i></td>
								<td>Ainsi donc, mes fr&egrave;res, aspirez au don de proph&eacute;tie, et n'emp&ecirc;chez
									pas de parler en langues. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;14:40-</i></td>
								<td>Mais que tout se passe dignement et dans l'ordre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;