<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;15:1-</i></td>
								<td>Je vous rappelle, fr&egrave;res, l'&Eacute;vangile que je vous ai annonc&eacute;, que
									vous avez re&ccedil;u et dans lequel vous demeurez fermes, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:2-</i></td>
								<td>par lequel aussi vous vous sauvez, si vous le gardez tel que je
									vous l'ai annonc&eacute; ; sinon, vous auriez cru en vain. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:3-</i></td>
								<td>Je vous ai donc transmis en premier lieu ce que j'avais moi-m&ecirc;me
									re&ccedil;u, &agrave; savoir que le Christ est mort pour nos p&eacute;ch&eacute;s selon les
									&Eacute;critures, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:4-</i></td>
								<td>qu'il a &eacute;t&eacute; mis au tombeau, qu'il est ressuscit&eacute; le troisi&egrave;me
									jour selon les &Eacute;critures, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:5-</i></td>
								<td>qu'il est apparu &agrave; C&eacute;phas, puis aux Douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:6-</i></td>
								<td>Ensuite, il est apparu &agrave; plus de cinq cents fr&egrave;res &agrave; la fois -
									la plupart d'entre eux demeurent jusqu'&agrave; pr&eacute;sent et quelques-uns
									se sont endormis - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:7-</i></td>
								<td>ensuite il est apparu &agrave; Jacques, puis &agrave; tous les ap&ocirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:8-</i></td>
								<td>Et, en tout dernier lieu, il m'est apparu &agrave; moi aussi, comme &agrave;
									l'avorton. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:9-</i></td>
								<td>Car je suis le moindre des ap&ocirc;tres ; je ne m&eacute;rite pas d'&ecirc;tre appel&eacute;
									ap&ocirc;tre, parce que j'ai pers&eacute;cut&eacute; l'&Eacute;glise de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:10-</i></td>
								<td>C'est par la gr&acirc;ce de Dieu que je suis ce que je suis, et sa gr&acirc;ce
									&agrave; mon &eacute;gard n'a pas &eacute;t&eacute; st&eacute;rile. Loin de l&agrave;, j'ai travaill&eacute; plus
									qu'eux tous : oh ! non pas moi, mais la gr&acirc;ce de Dieu qui est
									avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:11-</i></td>
								<td>Bref, eux ou moi, voil&agrave; ce que nous pr&ecirc;chons. Et voil&agrave; ce que
									vous avez cru. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:12-</i></td>
								<td>Or, si l'on pr&ecirc;che que le Christ est ressuscit&eacute; des morts, comment
									certains parmi vous peuvent-ils dire qu'il n'y a pas de r&eacute;surrection
									des morts ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:13-</i></td>
								<td>S'il n'y a pas de r&eacute;surrection des morts, le Christ non plus n'est
									pas ressuscit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:14-</i></td>
								<td>Mais si le Christ n'est pas ressuscit&eacute;, vide alors est notre message,
									vide aussi votre foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:15-</i></td>
								<td>Il se trouve m&ecirc;me que nous sommes des faux t&eacute;moins de Dieu, puisque
									nous avons attest&eacute; contre Dieu qu'il a ressuscit&eacute; le Christ, alors
									qu'il ne l'a pas ressuscit&eacute;, s'il est vrai que les morts ne ressuscitent
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:16-</i></td>
								<td>Car si les morts ne ressuscitent pas, le Christ non plus n'est
									pas ressuscit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:17-</i></td>
								<td>Et si le Christ n'est pas ressuscit&eacute;, vaine est votre foi ; vous
									&ecirc;tes encore dans vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:18-</i></td>
								<td>Alors aussi ceux qui se sont endormis dans le Christ ont p&eacute;ri.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:19-</i></td>
								<td>Si c'est pour cette vie seulement que nous avons mis notre espoir
									dans le Christ, nous sommes les plus &agrave; plaindre de tous les hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:20-</i></td>
								<td>Mais non ; le Christ est ressuscit&eacute; d'entre les morts, pr&eacute;mices
									de ceux qui se sont endormis. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:21-</i></td>
								<td>Car, la mort &eacute;tant venue par un homme, c'est par un homme aussi
									que vient la r&eacute;surrection des morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:22-</i></td>
								<td>De m&ecirc;me en effet que tous meurent en Adam, ainsi tous revivront
									dans le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:23-</i></td>
								<td>Mais chacun &agrave; son rang : comme pr&eacute;mices, le Christ, ensuite ceux
									qui seront au Christ, lors de son Av&egrave;nement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:24-</i></td>
								<td>Puis ce sera la fin, lorsqu'il remettra la royaut&eacute; &agrave; Dieu le P&egrave;re,
									apr&egrave;s avoir d&eacute;truit toute Principaut&eacute;, Domination et Puissance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:25-</i></td>
								<td>Car il faut qu'il r&egrave;gne jusqu'&agrave; ce qu'il ait plac&eacute; tous ses ennemis
									sous ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:26-</i></td>
								<td>Le dernier ennemi d&eacute;truit, c'est la Mort ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:27-</i></td>
								<td>car il a tout mis sous ses pieds. Mais lorsqu'il dira : &quot; Tout
									est soumis d&eacute;sormais &quot;, c'est &eacute;videmment &agrave; l'exclusion de Celui
									qui lui a soumis toutes choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:28-</i></td>
								<td>Et lorsque toutes choses lui auront &eacute;t&eacute; soumises, alors le Fils
									lui-m&ecirc;me se soumettra &agrave; Celui qui lui a tout soumis, afin que
									Dieu soit tout en tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:29-</i></td>
								<td>S'il en &eacute;tait autrement, que gagneraient ceux qui se font baptiser
									pour les morts ? Si les morts ne ressuscitent absolument pas,
									pourquoi donc se fait-on baptiser pour eux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:30-</i></td>
								<td>Et nous-m&ecirc;mes, pourquoi &agrave; toute heure nous exposer au p&eacute;ril ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:31-</i></td>
								<td>Chaque jour je suis &agrave; la mort, aussi vrai, fr&egrave;res, que vous &ecirc;tes
									pour moi un titre de gloire dans le Christ J&eacute;sus, notre Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:32-</i></td>
								<td>Si c'est dans des vues humaines que j'ai livr&eacute; combat contre les
									b&ecirc;tes &agrave; &Eacute;ph&egrave;se, que m'en revient-il ? Si les morts ne ressuscitent
									pas, mangeons et buvons, car demain nous mourrons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:33-</i></td>
								<td>Ne vous y trompez pas : &quot; Les mauvaises compagnies corrompent
									les bonnes m&#156;urs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:34-</i></td>
								<td>D&eacute;grisez-vous, comme il sied, et ne p&eacute;chez pas ; car il en est
									parmi vous qui ignorent tout de Dieu. Je le dis &agrave; votre honte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:35-</i></td>
								<td>Mais, dira-t-on, comment les morts ressuscitent-ils ? Avec quel
									corps reviennent-ils ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:36-</i></td>
								<td>Insens&eacute; ! Ce que tu s&egrave;mes, toi, ne reprend vie s'il ne meurt.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:37-</i></td>
								<td>Et ce que tu s&egrave;mes, ce n'est pas le corps &agrave; venir, mais un simple
									grain, soit de bl&eacute;, soit de quelque autre plante ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:38-</i></td>
								<td>et Dieu lui donne un corps &agrave; son gr&eacute;, &agrave; chaque semence un corps
									particulier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:39-</i></td>
								<td>Toutes les chairs ne sont pas les m&ecirc;mes, mais autre est la chair
									des hommes, autre la chair des b&ecirc;tes, autre la chair des oiseaux,
									autre celle des poissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:40-</i></td>
								<td>Il y a aussi des corps c&eacute;lestes et des corps terrestres, mais
									autre est l'&eacute;clat des c&eacute;lestes, autre celui des terrestres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:41-</i></td>
								<td>Autre l'&eacute;clat du soleil, autre l'&eacute;clat de la lune, autre l'&eacute;clat
									des &eacute;toiles. Une &eacute;toile m&ecirc;me diff&egrave;re en &eacute;clat d'une &eacute;toile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:42-</i></td>
								<td>Ainsi en va-t-il de la r&eacute;surrection des morts : on est sem&eacute; dans
									la corruption, on ressuscite dans l'incorruptibilit&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:43-</i></td>
								<td>on est sem&eacute; dans l'ignominie, on ressuscite dans la gloire ; on
									est sem&eacute; dans la faiblesse, on ressuscite dans la force ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:44-</i></td>
								<td>on est sem&eacute; corps psychique, on ressuscite corps spirituel. S'il
									y a un corps psychique, il y a aussi un corps spirituel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:45-</i></td>
								<td>C'est ainsi qu'il est &eacute;crit : le premier homme, Adam, a &eacute;t&eacute; fait
									&acirc;me vivante ; le dernier Adam, esprit vivifiant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:46-</i></td>
								<td>Mais ce n'est pas le spirituel qui para&icirc;t d'abord ; c'est le psychique,
									puis le spirituel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:47-</i></td>
								<td>Le premier homme, issu du sol, est terrestre, le second, lui,
									vient du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:48-</i></td>
								<td>Tel a &eacute;t&eacute; le terrestre, tels seront aussi les terrestres ; tel
									le c&eacute;leste, tels seront aussi les c&eacute;lestes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:49-</i></td>
								<td>Et de m&ecirc;me que nous avons port&eacute; l'image du terrestre, nous porterons
									aussi l'image du c&eacute;leste. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:50-</i></td>
								<td>Je l'affirme, fr&egrave;res : la chair et le sang ne peuvent h&eacute;riter
									du Royaume de Dieu, ni la corruption h&eacute;riter de l'incorruptibilit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:51-</i></td>
								<td>Oui, je vais vous dire un myst&egrave;re : nous ne mourrons pas tous,
									mais tous nous serons transform&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:52-</i></td>
								<td>En un instant, en un clin d'&#156;il, au son de la trompette finale,
									car elle sonnera, la trompette, et les morts ressusciteront incorruptibles,
									et nous, nous serons transform&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:53-</i></td>
								<td>Il faut, en effet, que cet &ecirc;tre corruptible rev&ecirc;te l'incorruptibilit&eacute;,
									que cet &ecirc;tre mortel rev&ecirc;te l'immortalit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:54-</i></td>
								<td>Quand donc cet &ecirc;tre corruptible aura rev&ecirc;tu l'incorruptibilit&eacute;
									et que cet &ecirc;tre mortel aura rev&ecirc;tu l'immortalit&eacute;, alors s'accomplira
									la parole qui est &eacute;crite : La mort a &eacute;t&eacute; engloutie dans la victoire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:55-</i></td>
								<td>O&ugrave; est-elle, &ocirc; mort, ta victoire ? O&ugrave; est-il, &ocirc; mort, ton aiguillon
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:56-</i></td>
								<td>L'aiguillon de la mort, c'est le p&eacute;ch&eacute;, et la force du p&eacute;ch&eacute;,
									c'est la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:57-</i></td>
								<td>Mais gr&acirc;ces soient &agrave; Dieu, qui nous donne la victoire par notre
									Seigneur J&eacute;sus Christ ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;15:58-</i></td>
								<td>Ainsi donc, mes fr&egrave;res bien-aim&eacute;s, montrez-vous fermes, in&eacute;branlables,
									toujours en progr&egrave;s dans l'&#156;uvre du Seigneur, sachant que votre
									labeur n'est pas vain dans le Seigneur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;