<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;16:1-</i></td>
								<td>Quant &agrave; la collecte en faveur des saints, suivez, vous aussi,
									les instructions que j'ai donn&eacute;es aux &Eacute;glises de la Galatie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:2-</i></td>
								<td>Que le premier jour de la semaine, chacun de vous mette de c&ocirc;t&eacute;
									chez lui ce qu'il aura pu &eacute;pargner, en sorte qu'on n'attende pas
									que je vienne pour recueillir les dons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:3-</i></td>
								<td>Et une fois pr&egrave;s de vous, j'enverrai, munis de lettres, ceux que
									vous aurez jug&eacute;s aptes, porter vos lib&eacute;ralit&eacute;s &agrave; J&eacute;rusalem ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:4-</i></td>
								<td>et s'il vaut la peine que j'y aille aussi, ils feront le voyage
									avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:5-</i></td>
								<td>J'irai chez vous, apr&egrave;s avoir travers&eacute; la Mac&eacute;doine ; car je passerai
									par la Mac&eacute;doine. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:6-</i></td>
								<td>Peut-&ecirc;tre s&eacute;journerai-je chez vous ou m&ecirc;me y passerai-je l'hiver,
									afin que ce soit vous qui m'acheminiez vers l'endroit o&ugrave; j'irai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:7-</i></td>
								<td>Car je ne veux pas vous voir juste en passant ; j'esp&egrave;re bien
									rester quelque temps chez vous, si le Seigneur le permet. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:8-</i></td>
								<td>Toutefois je resterai &agrave; &Eacute;ph&egrave;se jusqu'&agrave; la Pentec&ocirc;te ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:9-</i></td>
								<td>car une porte y est ouverte toute grande &agrave; mon activit&eacute;, et les
									adversaires sont nombreux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:10-</i></td>
								<td>Si Timoth&eacute;e arrive, veillez &agrave; ce qu'il soit sans crainte au milieu
									de vous ; car il travaille comme moi &agrave; l'&#156;uvre du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:11-</i></td>
								<td>Que personne donc ne le m&eacute;prise. Acheminez-le en paix, pour qu'il
									vienne me rejoindre : je l'attends avec les fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:12-</i></td>
								<td>Quant &agrave; notre fr&egrave;re Apollos, je l'ai vivement exhort&eacute; &agrave; aller
									chez vous avec les fr&egrave;res, mais il ne veut absolument pas y aller
									maintenant ; il ira lorsqu'il en trouvera l'occasion. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:13-</i></td>
								<td>Veillez, demeurez fermes dans la foi, soyez des hommes, soyez
									forts. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:14-</i></td>
								<td>Que tout se passe chez vous dans la charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:15-</i></td>
								<td>Encore une recommandation, fr&egrave;res. Vous savez que St&eacute;phanas et
									les siens sont les pr&eacute;mices de l'Acha&iuml;e, et qu'ils se sont rang&eacute;s
									d'eux-m&ecirc;mes au service des saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:16-</i></td>
								<td>A votre tour, rangez-vous sous de tels hommes, et sous quiconque
									travaille et peine avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:17-</i></td>
								<td>Je suis heureux de la visite de St&eacute;phanas, de Fortunatus et d'Acha&iuml;cus,
									qui ont suppl&eacute;&eacute; &agrave; votre absence ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:18-</i></td>
								<td>ils ont en effet tranquillis&eacute; mon esprit et le v&ocirc;tre. Sachez donc
									appr&eacute;cier de tels hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:19-</i></td>
								<td>Les &Eacute;glises d'Asie vous saluent. Aquilas et Prisca vous saluent
									bien dans le Seigneur, ainsi que l'assembl&eacute;e qui se r&eacute;unit chez
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:20-</i></td>
								<td>Tous les fr&egrave;res vous saluent. Saluez-vous les uns les autres par
									un saint baiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:21-</i></td>
								<td>La salutation est de ma main, &agrave; moi, Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:22-</i></td>
								<td>Si quelqu'un n'aime pas le Seigneur, qu'il soit anath&egrave;me ! &quot; Maran
									atha. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:23-</i></td>
								<td>La gr&acirc;ce du Seigneur J&eacute;sus soit avec vous ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;16:24-</i></td>
								<td>Je vous aime tous dans le Christ J&eacute;sus. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;