<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;2:1-</i></td>
								<td>Pour moi, quand je suis venu chez vous, fr&egrave;res, je ne suis pas
									venu vous annoncer le myst&egrave;re de Dieu avec le prestige de la parole
									ou de la sagesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:2-</i></td>
								<td>Non, je n'ai rien voulu savoir parmi vous, sinon J&eacute;sus Christ,
									et J&eacute;sus Christ crucifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:3-</i></td>
								<td>Moi-m&ecirc;me, je me suis pr&eacute;sent&eacute; &agrave; vous faible, craintif et tout
									tremblant, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:4-</i></td>
								<td>et ma parole et mon message n'avaient rien des discours persuasifs
									de la sagesse ; c'&eacute;tait une d&eacute;monstration d'Esprit et de puissance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:5-</i></td>
								<td>pour que votre foi repos&acirc;t, non sur la sagesse des hommes, mais
									sur la puissance de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:6-</i></td>
								<td>Pourtant, c'est bien de sagesse que nous parlons parmi les parfaits,
									mais non d'une sagesse de ce monde ni des princes de ce monde,
									vou&eacute;s &agrave; la destruction. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:7-</i></td>
								<td>Ce dont nous parlons, au contraire, c'est d'une sagesse de Dieu,
									myst&eacute;rieuse, demeur&eacute;e cach&eacute;e, celle que, d&egrave;s avant les si&egrave;cles,
									Dieu a par avance destin&eacute;e pour notre gloire, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:8-</i></td>
								<td>celle qu'aucun des princes de ce monde n'a connue - s'ils l'avaient
									connue, en effet, ils n'auraient pas crucifi&eacute; le Seigneur de la
									Gloire - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:9-</i></td>
								<td>mais, selon qu'il est &eacute;crit, nous annon&ccedil;ons ce que l'&#156;il n'a pas
									vu, ce que l'oreille n'a pas entendu, ce qui n'est pas mont&eacute; au
									c&#156;ur de l'homme, tout ce que Dieu a pr&eacute;par&eacute; pour ceux qui l'aiment.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:10-</i></td>
								<td>Car c'est &agrave; nous que Dieu l'a r&eacute;v&eacute;l&eacute; par l'Esprit ; l'Esprit en
									effet sonde tout, jusqu'aux profondeurs de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:11-</i></td>
								<td>Qui donc entre les hommes sait ce qui concerne l'homme, sinon
									l'esprit de l'homme qui est en lui ? De m&ecirc;me, nul ne conna&icirc;t ce
									qui concerne Dieu, sinon l'Esprit de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:12-</i></td>
								<td>Or, nous n'avons pas re&ccedil;u, nous, l'esprit du monde, mais l'Esprit
									qui vient de Dieu, pour conna&icirc;tre les dons gracieux que Dieu nous
									a faits. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:13-</i></td>
								<td>Et nous en parlons non pas avec des discours enseign&eacute;s par l'humaine
									sagesse, mais avec ceux qu'enseigne l'Esprit, exprimant en termes
									spirituels des r&eacute;alit&eacute;s spirituelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:14-</i></td>
								<td>L'homme psychique n'accueille pas ce qui est de l'Esprit de Dieu
									: c'est folie pour lui et il ne peut le conna&icirc;tre, car c'est spirituellement
									qu'on en juge. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:15-</i></td>
								<td>L'homme spirituel, au contraire, juge de tout, et lui-m&ecirc;me n'est
									jug&eacute; par personne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;2:16-</i></td>
								<td>Qui en effet a connu la pens&eacute;e du Seigneur, pour pouvoir l'instruire
									? Et nous l'avons, nous, la pens&eacute;e du Christ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;