<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;5:1-</i></td>
								<td>On n'entend parler que d'inconduite parmi vous, et d'une inconduite
									telle qu'il n'en existe pas m&ecirc;me chez les pa&iuml;ens ; c'est &agrave; ce
									point que l'un de vous vit avec la femme de son p&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:2-</i></td>
								<td>Et vous &ecirc;tes gonfl&eacute;s d'orgueil ! Et vous n'avez pas plut&ocirc;t pris
									le deuil, pour qu'on enlev&acirc;t du milieu de vous celui qui a commis
									cet acte ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:3-</i></td>
								<td>Eh bien ! moi, absent de corps, mais pr&eacute;sent d'esprit, j'ai d&eacute;j&agrave;
									jug&eacute;, comme si j'&eacute;tais pr&eacute;sent, celui qui a perp&eacute;tr&eacute; une telle
									action. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:4-</i></td>
								<td>Il faut qu'au nom du Seigneur J&eacute;sus, vous et mon esprit nous &eacute;tant
									assembl&eacute;s avec la puissance de notre Seigneur J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:5-</i></td>
								<td>nous livrions cet individu &agrave; Satan pour la perte de sa chair,
									afin que l'esprit soit sauv&eacute; au Jour du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:6-</i></td>
								<td>Il n'y a pas de quoi vous glorifier ! Ne savez-vous pas qu'un
									peu de levain fait lever toute la p&acirc;te ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:7-</i></td>
								<td>Purifiez-vous du vieux levain pour &ecirc;tre une p&acirc;te nouvelle, puisque
									vous &ecirc;tes des azymes. Car notre p&acirc;que, le Christ, a &eacute;t&eacute; immol&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:8-</i></td>
								<td>Ainsi donc, c&eacute;l&eacute;brons la f&ecirc;te, non pas avec du vieux levain, ni
									un levain de malice et de m&eacute;chancet&eacute;, mais avec des azymes de
									puret&eacute; et de v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:9-</i></td>
								<td>En vous &eacute;crivant, dans ma lettre, de n'avoir pas de relations
									avec des d&eacute;bauch&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:10-</i></td>
								<td>je n'entendais nullement les d&eacute;bauch&eacute;s de ce monde, ou bien les
									cupides et les rapaces, ou les idol&acirc;tres ; car il vous faudrait
									alors sortir du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:11-</i></td>
								<td>Non, je vous ai &eacute;crit de n'avoir pas de rapport avec celui qui,
									tout en portant le nom de fr&egrave;re, serait d&eacute;bauch&eacute;, cupide, idol&acirc;tre,
									insulteur, ivrogne ou rapace, et m&ecirc;me, avec un tel homme, de ne
									point prendre de repas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:12-</i></td>
								<td>Qu'ai-je &agrave; faire en effet de juger ceux du dehors ? N'est-ce pas
									ceux du dedans que vous jugez, vous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;5:13-</i></td>
								<td>Ceux du dehors, c'est Dieu qui les jugera. Enlevez le mauvais
									du milieu de vous. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;