<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;7:1-</i></td>
								<td>J'en viens maintenant &agrave; ce que vous m'avez &eacute;crit. Il est bon pour
									l'homme de s'abstenir de la femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:2-</i></td>
								<td>Toutefois, &agrave; cause des d&eacute;bauches, que chaque homme ait sa femme
									et chaque femme son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:3-</i></td>
								<td>Que le mari s'acquitte de son devoir envers sa femme, et pareillement
									la femme envers son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:4-</i></td>
								<td>La femme ne dispose pas de son corps, mais le mari. Pareillement,
									le mari ne dispose pas de son corps, mais la femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:5-</i></td>
								<td>Ne vous refusez pas l'un &agrave; l'autre, si ce n'est d'un commun accord,
									pour un temps, afin de vaquer &agrave; la pri&egrave;re ; et de nouveau soyez
									ensemble, de peur que Satan ne profite, pour vous tenter, de votre
									incontinence. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:6-</i></td>
								<td>Ce que je dis l&agrave; est une concession, non un ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:7-</i></td>
								<td>Je voudrais que tous les hommes fussent comme moi ; mais chacun
									re&ccedil;oit de Dieu son don particulier, celui-ci d'une mani&egrave;re, celui-l&agrave;
									de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:8-</i></td>
								<td>Je dis toutefois aux c&eacute;libataires et aux veuves qu'il leur est
									bon de demeurer comme moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:9-</i></td>
								<td>Mais s'ils ne peuvent se contenir, qu'ils se marient : mieux vaut
									se marier que de br&ucirc;ler. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:10-</i></td>
								<td>Quant aux personnes mari&eacute;es, voici ce que je prescris, non pas
									moi, mais le Seigneur : que la femme ne se s&eacute;pare pas de son mari
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:11-</i></td>
								<td>au cas o&ugrave; elle s'en s&eacute;parerait, qu'elle ne se remarie pas ou qu'elle
									se r&eacute;concilie avec son mari - et que le mari ne r&eacute;pudie pas sa
									femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:12-</i></td>
								<td>Quant aux autres, c'est moi qui leur dis, non le Seigneur : si
									un fr&egrave;re a une femme non croyante qui consente &agrave; cohabiter avec
									lui, qu'il ne la r&eacute;pudie pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:13-</i></td>
								<td>Une femme a-t-elle un mari non croyant qui consente &agrave; cohabiter
									avec elle, qu'elle ne r&eacute;pudie pas son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:14-</i></td>
								<td>En effet le mari non croyant se trouve sanctifi&eacute; par sa femme,
									et la femme non croyante se trouve sanctifi&eacute;e par le mari croyant.
									Car autrement, vos enfants seraient impurs, alors qu'ils sont
									saints ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:15-</i></td>
								<td>Mais si la partie non croyante veut se s&eacute;parer, qu'elle se s&eacute;pare
									; en pareil cas, le fr&egrave;re ou la s&#156;ur ne sont pas li&eacute;s : Dieu vous
									a appel&eacute;s &agrave; vivre en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:16-</i></td>
								<td>Et que sais-tu, femme, si tu sauveras ton mari ? Et que sais-tu,
									mari, si tu sauveras ta femme ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:17-</i></td>
								<td>Par ailleurs, que chacun continue de vivre dans la condition que
									lui a d&eacute;partie le Seigneur, tel que l'a trouv&eacute; l'appel de Dieu.
									C'est la r&egrave;gle que j'&eacute;tablis dans toutes les &Eacute;glises. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:18-</i></td>
								<td>Quelqu'un &eacute;tait-il circoncis lors de son appel ? qu'il ne se fasse
									pas de pr&eacute;puce. L'appel l'a-t-il trouv&eacute; incirconcis ? qu'il ne
									se fasse pas circoncire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:19-</i></td>
								<td>La circoncision n'est rien, et l'incirconcision n'est rien ; ce
									qui compte, c'est de garder les commandements de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:20-</i></td>
								<td>Que chacun demeure dans l'&eacute;tat o&ugrave; l'a trouv&eacute; l'appel de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:21-</i></td>
								<td>&Eacute;tais-tu esclave, lors de ton appel ? ne t'en soucie pas. Et m&ecirc;me
									si tu peux devenir libre, mets plut&ocirc;t &agrave; profit ta condition d'esclave.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:22-</i></td>
								<td>Car celui qui &eacute;tait esclave lors de son appel dans le Seigneur
									est un affranchi du Seigneur ; pareillement celui qui &eacute;tait libre
									lors de son appel est un esclave du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:23-</i></td>
								<td>Vous avez &eacute;t&eacute; bel et bien achet&eacute;s ! Ne vous rendez pas esclaves
									des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:24-</i></td>
								<td>Que chacun, fr&egrave;res, demeure devant Dieu dans l'&eacute;tat o&ugrave; l'a trouv&eacute;
									son appel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:25-</i></td>
								<td>Pour ce qui est des vierges, je n'ai pas d'ordre du Seigneur,
									mais je donne un avis en homme qui, par la mis&eacute;ricorde du Seigneur,
									est digne de confiance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:26-</i></td>
								<td>Je pense donc que c'est une bonne chose, en raison de la d&eacute;tresse
									pr&eacute;sente, que c'est une bonne chose pour l'homme d'&ecirc;tre ainsi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:27-</i></td>
								<td>Es-tu li&eacute; &agrave; une femme ? ne cherche pas &agrave; rompre. N'es-tu pas li&eacute;
									&agrave; une femme ? ne cherche pas de femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:28-</i></td>
								<td>Si cependant tu te maries, tu ne p&egrave;ches pas ; et si la jeune fille
									se marie, elle ne p&egrave;che pas. Mais ceux-l&agrave; conna&icirc;tront la tribulation
									dans leur chair, et moi, je voudrais vous l'&eacute;pargner. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:29-</i></td>
								<td>Je vous le dis, fr&egrave;res : le temps se fait court. Que d&eacute;sormais
									ceux qui ont femme vivent comme s'ils n'en avaient pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:30-</i></td>
								<td>ceux qui pleurent, comme s'ils ne pleuraient pas ; ceux qui sont
									dans la joie, comme s'ils n'&eacute;taient pas dans la joie ; ceux qui
									ach&egrave;tent, comme s'ils ne poss&eacute;daient pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:31-</i></td>
								<td>ceux qui usent de ce monde, comme s'ils n'en usaient pas vraiment.
									Car elle passe, la figure de ce monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:32-</i></td>
								<td>Je voudrais vous voir exempts de soucis. L'homme qui n'est pas
									mari&eacute; &agrave; souci des affaires du Seigneur, des moyens de plaire au
									Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:33-</i></td>
								<td>Celui qui s'est mari&eacute; a souci des affaires du monde, des moyens
									de plaire &agrave; sa femme ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:34-</i></td>
								<td>et le voil&agrave; partag&eacute;. De m&ecirc;me la femme sans mari, comme la jeune
									fille, a souci des affaires du Seigneur ; elle cherche &agrave; &ecirc;tre
									sainte de corps et d'esprit. Celle qui s'est mari&eacute;e a souci des
									affaires du monde, des moyens de plaire &agrave; son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:35-</i></td>
								<td>Je dis cela dans votre propre int&eacute;r&ecirc;t, non pour vous tendre un
									pi&egrave;ge, mais pour vous porter &agrave; ce qui est digne et qui attache
									sans partage au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:36-</i></td>
								<td>Si quelqu'un pense, &eacute;tant en pleine ardeur juv&eacute;nile, qu'il risque
									de mal se conduire vis-&agrave;-vis de sa fianc&eacute;e, et que les choses
									doivent suivre leur cours, qu'il fasse ce qu'il veut : il ne p&egrave;che
									pas, qu'ils se marient ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:37-</i></td>
								<td>Mais celui qui a pris dans son c&#156;ur une ferme r&eacute;solution, en dehors
									de toute contrainte, en gardant le plein contr&ocirc;le de sa volont&eacute;,
									et a ainsi d&eacute;cid&eacute; en lui-m&ecirc;me de respecter sa fianc&eacute;e, celui-l&agrave;
									fait bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:38-</i></td>
								<td>Ainsi celui qui se marie avec sa fianc&eacute;e fait bien, mais celui
									qui ne se marie pas fait mieux encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:39-</i></td>
								<td>La femme demeure li&eacute;e &agrave; son mari aussi longtemps qu'il vit ; mais
									si le mari meurt, elle est libre d'&eacute;pouser qui elle veut, dans
									le Seigneur seulement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;7:40-</i></td>
								<td>Elle sera pourtant plus heureuse, &agrave; mon sens, si elle reste comme
									elle est. Et je pense bien, moi aussi, avoir l'Esprit de Dieu.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;