<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;8:1-</i></td>
								<td>Pour ce qui est des viandes immol&eacute;es aux idoles, nous avons tous
									la science, c'est entendu. Mais la science enfle ; c'est la charit&eacute;
									qui &eacute;difie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:2-</i></td>
								<td>Si quelqu'un s'imagine conna&icirc;tre quelque chose, il ne conna&icirc;t
									pas encore comme il faut conna&icirc;tre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:3-</i></td>
								<td>mais si quelqu'un aime Dieu, celui-l&agrave; est connu de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:4-</i></td>
								<td>Donc, pour ce qui est de manger des viandes immol&eacute;es aux idoles,
									nous savons qu'une idole n'est rien dans le monde et qu'il n'est
									de Dieu que le Dieu unique. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:5-</i></td>
								<td>Car, bien qu'il y ait, soit au ciel, soit sur la terre, de pr&eacute;tendus
									dieux - et de fait il y a quantit&eacute; de dieux et quantit&eacute; de seigneurs
									-, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:6-</i></td>
								<td>pour nous en tout cas, il n'y a qu'un seul Dieu, le P&egrave;re, de qui
									tout vient et pour qui nous sommes, et un seul Seigneur, J&eacute;sus
									Christ, par qui tout existe et par qui nous sommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:7-</i></td>
								<td>Mais tous n'ont pas la science. Certains, par suite de leur fr&eacute;quentation
									encore r&eacute;cente des idoles, mangent les viandes immol&eacute;es comme
									telles, et leur conscience, qui est faible, s'en trouve souill&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:8-</i></td>
								<td>Ce n'est pas un aliment, certes, qui nous rapprochera de Dieu.
									Si nous n'en mangeons pas, nous n'avons rien de moins ; et si
									nous en mangeons, nous n'avons rien de plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:9-</i></td>
								<td>Mais prenez garde que cette libert&eacute; dont vous usez ne devienne
									pour les faibles occasion de chute. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:10-</i></td>
								<td>Si en effet quelqu'un te voit, toi qui as la science, attabl&eacute;
									dans un temple d'idoles, sa conscience &agrave; lui qui est faible ne
									va-t-elle pas se croire autoris&eacute;e &agrave; manger des viandes immol&eacute;es
									aux idoles ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:11-</i></td>
								<td>Et ta science alors va faire p&eacute;rir le faible, ce fr&egrave;re pour qui
									le Christ est mort ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:12-</i></td>
								<td>En p&eacute;chant ainsi contre vos fr&egrave;res, en blessant leur conscience,
									qui est faible, c'est contre le Christ que vous p&eacute;chez. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;8:13-</i></td>
								<td>C'est pourquoi, si un aliment doit causer la chute de mon fr&egrave;re,
									je me passerai de viande &agrave; tout jamais, afin de ne pas causer
									la chute de mon fr&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;