<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Corinthiens, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Corinthiens, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Co&nbsp;9:1-</i></td>
								<td>Ne suis-je pas libre ? Ne suis-je pas ap&ocirc;tre ? N'ai-je donc pas
									vu J&eacute;sus, notre Seigneur ? N'&ecirc;tes-vous pas mon &#156;uvre dans le Seigneur
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:2-</i></td>
								<td>Si pour d'autres je ne suis pas ap&ocirc;tre, pour vous du moins je
									le suis ; car c'est vous qui, dans le Seigneur, &ecirc;tes le sceau
									de mon apostolat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:3-</i></td>
								<td>Ma d&eacute;fense contre ceux qui m'accusent, la voici : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:4-</i></td>
								<td>N'avons-nous pas le droit de manger et de boire ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:5-</i></td>
								<td>N'avons-nous pas le droit d'emmener avec nous une femme chr&eacute;tienne,
									comme les autres ap&ocirc;tres, et les fr&egrave;res du Seigneur, et C&eacute;phas
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:6-</i></td>
								<td>Ou bien, est-ce que moi seul et Barnab&eacute;, nous n'avons pas le droit
									de ne pas travailler ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:7-</i></td>
								<td>Qui fait jamais campagne &agrave; ses propres frais ? Qui plante une
									vigne et n'en mange pas le fruit ? Qui fait pa&icirc;tre un troupeau
									et ne se nourrit pas du lait du troupeau ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:8-</i></td>
								<td>N'y a-t-il l&agrave; que propos humains ? Ou bien la Loi ne le dit-elle
									pas aussi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:9-</i></td>
								<td>C'est bien dans la Loi de Mo&iuml;se qu'il est &eacute;crit : Tu ne muselleras
									pas le b&#156;uf qui foule le grain. Dieu se mettrait-il en peine des
									b&#156;ufs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:10-</i></td>
								<td>N'est-ce pas &eacute;videmment pour nous qu'il parle ? Oui, c'est pour
									nous que cela a &eacute;t&eacute; &eacute;crit : celui qui laboure doit labourer dans
									l'esp&eacute;rance, et celui qui foule le grain, dans l'esp&eacute;rance d'en
									avoir sa part. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:11-</i></td>
								<td>Si nous avons sem&eacute; en vous les biens spirituels, est-ce chose
									extraordinaire que nous r&eacute;coltions vos biens temporels ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:12-</i></td>
								<td>Si d'autres ont ce droit sur vous, ne l'avons-nous pas davantage
									? Cependant nous n'avons pas us&eacute; de ce droit. Nous supportons
									tout au contraire pour ne pas cr&eacute;er d'obstacle &agrave; l'&Eacute;vangile du
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:13-</i></td>
								<td>Ne savez-vous pas que les ministres du temple vivent du temple,
									que ceux qui servent &agrave; l'autel partagent avec l'autel ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:14-</i></td>
								<td>De m&ecirc;me, le Seigneur a prescrit &agrave; ceux qui annoncent l'&Eacute;vangile
									de vivre de l'&Eacute;vangile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:15-</i></td>
								<td>Mais je n'ai us&eacute;, moi, d'aucun de ces droits, et je n'&eacute;cris pas
									cela pour qu'il en soit ainsi &agrave; mon &eacute;gard ; plut&ocirc;t mourir que
									de... Mon titre de gloire, personne ne le r&eacute;duira &agrave; n&eacute;ant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:16-</i></td>
								<td>Annoncer l'&Eacute;vangile en effet n'est pas pour moi un titre de gloire
									; c'est une n&eacute;cessit&eacute; qui m'incombe. Oui, malheur &agrave; moi si je
									n'annon&ccedil;ais pas l'&Eacute;vangile ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:17-</i></td>
								<td>Si j'avais l'initiative de cette t&acirc;che, j'aurais droit &agrave; une r&eacute;compense
									; si je ne l'ai pas, c'est une charge qui m'est confi&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:18-</i></td>
								<td>Quelle est donc ma r&eacute;compense ? C'est qu'en annon&ccedil;ant l'&Eacute;vangile,
									j'offre gratuitement l'&Eacute;vangile, sans user du droit que me conf&egrave;re
									l'&Eacute;vangile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:19-</i></td>
								<td>Oui, libre &agrave; l'&eacute;gard de tous, je me suis fait l'esclave de tous,
									afin de gagner le plus grand nombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:20-</i></td>
								<td>Je me suis fait Juif avec les Juifs, afin de gagner les Juifs
									; sujet de la Loi avec les sujets de la Loi - moi, qui ne suis
									pas sujet de la Loi - afin de gagner les sujets de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:21-</i></td>
								<td>Je me suis fait un sans-loi avec les sans-loi - moi qui ne suis
									pas sans une loi de Dieu, &eacute;tant sous la loi du Christ - afin de
									gagner les sans-loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:22-</i></td>
								<td>Je me suis fait faible avec les faibles, afin de gagner les faibles.
									Je me suis fait tout &agrave; tous, afin d'en sauver &agrave; tout prix quelques-uns.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:23-</i></td>
								<td>Et tout cela, je le fais &agrave; cause de l'&Eacute;vangile, afin d'en avoir
									ma part. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:24-</i></td>
								<td>Ne savez-vous pas que, dans les courses du stade, tous courent,
									mais un seul obtient le prix ? Courez donc de mani&egrave;re &agrave; le remporter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:25-</i></td>
								<td>Tout athl&egrave;te se prive de tout ; mais eux, c'est pour obtenir une
									couronne p&eacute;rissable, nous une imp&eacute;rissable. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:26-</i></td>
								<td>Et c'est bien ainsi que je cours, moi, non &agrave; l'aventure ; c'est
									ainsi que je fais du pugilat, sans frapper dans le vide. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Co&nbsp;9:27-</i></td>
								<td>Je meurtris mon corps au contraire et le tra&icirc;ne en esclavage,
									de peur qu'apr&egrave;s avoir servi de h&eacute;raut pour les autres, je ne
									sois moi-m&ecirc;me disqualifi&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1co8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1co10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;