<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Timoth&eacute;e, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Timoth&eacute;e, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:1-</i></td>
								<td>Elle est s&ucirc;re cette parole : celui qui aspire &agrave; la charge d'&eacute;piscope
									d&eacute;sire une noble fonction. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:2-</i></td>
								<td>Aussi faut-il que l'&eacute;piscope soit irr&eacute;prochable, mari d'une seule
									femme, qu'il soit sobre, pond&eacute;r&eacute;, courtois, hospitalier, apte
									&agrave; l'enseignement, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:3-</i></td>
								<td>ni buveur ni batailleur, mais bienveillant, ennemi des chicanes,
									d&eacute;tach&eacute; de l'argent, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:4-</i></td>
								<td>sachant bien gouverner sa propre maison et tenir ses enfants dans
									la soumission d'une mani&egrave;re parfaitement digne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:5-</i></td>
								<td>Car celui qui ne sait pas gouverner sa propre maison, comment
									pourrait-il prendre soin de l'&Eacute;glise de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:6-</i></td>
								<td>Que ce ne soit pas un converti de fra&icirc;che date, de peur que, l'orgueil
									lui tournant la t&ecirc;te, il ne vienne &agrave; encourir la m&ecirc;me condamnation
									que le diable. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:7-</i></td>
								<td>Il faut en outre que ceux du dehors rendent de lui un bon t&eacute;moignage,
									de peur qu'il ne tombe dans l'opprobre et dans les filets du diable.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:8-</i></td>
								<td>Les diacres, eux aussi, seront des hommes dignes, n'ayant qu'une
									parole, mod&eacute;r&eacute;s dans l'usage du vin, fuyant les profits d&eacute;shonn&ecirc;tes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:9-</i></td>
								<td>Qu'ils gardent le myst&egrave;re de la foi dans une conscience pure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:10-</i></td>
								<td>On commencera par les mettre &agrave; l'&eacute;preuve, et ensuite, si on n'a
									rien &agrave; leur reprocher, on les admettra aux fonctions de diacres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:11-</i></td>
								<td>Que pareillement les femmes soient dignes, point m&eacute;disantes, sobres,
									fid&egrave;les en tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:12-</i></td>
								<td>Les diacres doivent &ecirc;tre maris d'une seule femme, savoir bien
									gouverner leurs enfants et leur propre maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:13-</i></td>
								<td>Ceux qui remplissent bien leurs fonctions s'acqui&egrave;rent un rang
									honorable et une ferme assurance en la foi au Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:14-</i></td>
								<td>En t'&eacute;crivant cela, j'esp&egrave;re te rejoindre bient&ocirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:15-</i></td>
								<td>Si toutefois je tardais, il faut que tu saches comment te comporter
									dans la maison de Dieu - je veux dire l'&Eacute;glise du Dieu vivant
									- : colonne et support de la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;3:16-</i></td>
								<td>Oui, c'est incontestablement un grand myst&egrave;re que celui de la
									pi&eacute;t&eacute; : Il a &eacute;t&eacute; manifest&eacute; dans la chair, justifi&eacute; dans l'Esprit,
									vu des anges, proclam&eacute; chez les pa&iuml;ens, cru dans le monde, enlev&eacute;
									dans la gloire. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1tm2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1tm4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;