<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Timoth&eacute;e, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Timoth&eacute;e, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:1-</i></td>
								<td>L'esprit dit express&eacute;ment que, dans les derniers temps, certains
									renieront la foi pour s'attacher &agrave; des esprits trompeurs et &agrave;
									des doctrines diaboliques, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:2-</i></td>
								<td>s&eacute;duits par des menteurs hypocrites marqu&eacute;s au fer rouge dans
									leur conscience : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:3-</i></td>
								<td>ces gens-l&agrave; interdisent le mariage et l'usage d'aliments que Dieu
									a cr&eacute;&eacute;s pour &ecirc;tre pris avec action de gr&acirc;ces par les croyants
									et ceux qui ont la connaissance de la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:4-</i></td>
								<td>Car tout ce que Dieu a cr&eacute;&eacute; est bon et aucun aliment n'est &agrave; proscrire,
									si on le prend avec action de gr&acirc;ces : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:5-</i></td>
								<td>la parole de Dieu et la pri&egrave;re le sanctifient. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:6-</i></td>
								<td>Si tu exposes cela aux fr&egrave;res, tu seras un bon serviteur du Christ
									J&eacute;sus, nourri des enseignements de la foi et de la bonne doctrine
									dont tu t'es toujours montr&eacute; le disciple fid&egrave;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:7-</i></td>
								<td>Quant aux fables profanes, racontars de vieilles femmes, rejette-les.
									Exerce-toi &agrave; la pi&eacute;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:8-</i></td>
								<td>Les exercices corporels, eux, ne servent pas &agrave; grand-chose : la
									pi&eacute;t&eacute; au contraire est utile &agrave; tout, car elle a la promesse de
									la vie, de la vie pr&eacute;sente comme de la vie future. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:9-</i></td>
								<td>Elle est s&ucirc;re cette parole et digne d'une enti&egrave;re cr&eacute;ance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:10-</i></td>
								<td>Si en effet nous peinons et combattons, c'est que nous avons mis
									notre esp&eacute;rance dans le Dieu vivant, le Sauveur de tous les hommes,
									des croyants surtout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:11-</i></td>
								<td>Tel doit &ecirc;tre l'objet de tes prescriptions et de ton enseignement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:12-</i></td>
								<td>Que personne ne m&eacute;prise ton jeune &acirc;ge. Au contraire, montre-toi
									un mod&egrave;le pour les croyants, par la parole, la conduite, la charit&eacute;,
									la foi, la puret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:13-</i></td>
								<td>En attendant que je vienne, consacre-toi &agrave; la lecture, &agrave; l'exhortation,
									&agrave; l'enseignement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:14-</i></td>
								<td>Ne n&eacute;glige pas le don spirituel qui est en toi, qui t'a &eacute;t&eacute; conf&eacute;r&eacute;
									par une intervention proph&eacute;tique accompagn&eacute;e de l'imposition des
									mains du coll&egrave;ge des presbytres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:15-</i></td>
								<td>Prends cela &agrave; c&#156;ur. Sois-y tout entier, afin que tes progr&egrave;s soient
									manifestes &agrave; tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;4:16-</i></td>
								<td>Veille sur ta personne et sur ton enseignement ; pers&eacute;v&egrave;re en
									ces dispositions. Agissant ainsi, tu te sauveras, toi et ceux
									qui t'&eacute;coutent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1tm3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1tm5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;