<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Timoth&eacute;e, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Timoth&eacute;e, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:1-</i></td>
								<td>Ne rudoie pas un vieillard ; au contraire, exhorte-le comme un
									p&egrave;re, les jeunes gens comme des fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:2-</i></td>
								<td>les femmes &acirc;g&eacute;es comme des m&egrave;res, les jeunes comme des s&#156;urs,
									en toute puret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:3-</i></td>
								<td>Honore les veuves - j'entends les vraies veuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:4-</i></td>
								<td>Si une veuve a des enfants ou des petits-enfants, il faut avant
									tout leur apprendre &agrave; pratiquer la pi&eacute;t&eacute; envers leur propre famille
									et &agrave; payer leurs parents de retour. Voil&agrave; ce qui pla&icirc;t &agrave; Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:5-</i></td>
								<td>Mais la vraie veuve, celle qui reste absolument seule, s'en remet
									&agrave; Dieu et consacre ses jours et ses nuits &agrave; la pri&egrave;re et &agrave; l'oraison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:6-</i></td>
								<td>Quant &agrave; celle qui ne pense qu'au plaisir, quoique vivante, elle
									est morte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:7-</i></td>
								<td>Cela aussi tu le rappelleras, afin qu'elles soient irr&eacute;prochables.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:8-</i></td>
								<td>Si quelqu'un ne prend pas soin des siens, surtout de ceux qui
									vivent avec lui, il a reni&eacute; la foi : il est pire qu'un infid&egrave;le.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:9-</i></td>
								<td>Ne peut &ecirc;tre inscrite au groupe des veuves qu'une femme d'au moins
									soixante ans, ayant &eacute;t&eacute; la femme d'un seul mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:10-</i></td>
								<td>Elle devra produire le t&eacute;moignage de sa bonne conduite : avoir
									&eacute;lev&eacute; des enfants, exerc&eacute; l'hospitalit&eacute;, lav&eacute; les pieds des saints,
									secouru les afflig&eacute;s, pratiqu&eacute; toutes les formes de la bienfaisance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:11-</i></td>
								<td>Les jeunes veuves, &eacute;carte-les. D&egrave;s que des d&eacute;sirs indignes du
									Christ les assaillent, elles veulent se remarier, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:12-</i></td>
								<td>m&eacute;ritant ainsi d'&ecirc;tre condamn&eacute;es pour avoir manqu&eacute; &agrave; leur premier
									engagement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:13-</i></td>
								<td>Avec cela, n'ayant rien &agrave; faire, elles apprennent &agrave; courir les
									maisons ; si encore c'&eacute;tait pour ne rien faire, mais c'est pour
									bavarder, s'occuper de ce qui ne les regarde pas, parler &agrave; tort
									et &agrave; travers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:14-</i></td>
								<td>Je veux donc que les jeunes veuves se remarient, qu'elles aient
									des enfants, gouvernent leur maison et ne donnent &agrave; l'adversaire
									aucune occasion d'insulte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:15-</i></td>
								<td>Il en est d&eacute;j&agrave; qui se sont fourvoy&eacute;es &agrave; la suite de Satan. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:16-</i></td>
								<td>Si une croyante a des veuves dans sa parent&eacute;, qu'elle les assiste,
									afin que l'&Eacute;glise n'en supporte pas la charge, et puisse ainsi
									secourir les vraies veuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:17-</i></td>
								<td>Les presbytres qui exercent bien la pr&eacute;sidence m&eacute;ritent une double
									r&eacute;mun&eacute;ration, surtout ceux qui peinent &agrave; la parole et &agrave; l'enseignement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:18-</i></td>
								<td>L'&Eacute;criture dit en effet : Tu ne muselleras pas le b&#156;uf qui foule
									le grain ; et encore : L'ouvrier m&eacute;rite son salaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:19-</i></td>
								<td>N'accueille d'accusation contre un presbytre que sur d&eacute;position
									de deux ou trois t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:20-</i></td>
								<td>Les coupables, reprends-les devant tous, afin que les autres en
									&eacute;prouvent de la crainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:21-</i></td>
								<td>Je t'en conjure devant Dieu, le Christ J&eacute;sus et les anges &eacute;lus,
									observe ces r&egrave;gles avec impartialit&eacute;, sans rien faire par favoritisme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:22-</i></td>
								<td>Ne te h&acirc;te pas d'imposer les mains &agrave; qui que ce soit. Ne te fais
									pas complice des p&eacute;ch&eacute;s d'autrui. Garde-toi pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:23-</i></td>
								<td>Cesse de ne boire que de l'eau. Prends un peu de vin &agrave; cause de
									ton estomac et de tes fr&eacute;quents malaises. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:24-</i></td>
								<td>Il est des hommes dont les fautes apparaissent avant m&ecirc;me tout
									jugement ; d'autres au contraire chez qui elles ne se d&eacute;couvrent
									qu'apr&egrave;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;5:25-</i></td>
								<td>les bonnes actions, elles aussi, se voient : m&ecirc;me celles dont
									ce n'est pas le cas ne sauraient demeurer cach&eacute;es. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1tm4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1tm6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;