<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Timoth&eacute;e, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Timoth&eacute;e, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:1-</i></td>
								<td>Tous ceux qui sont sous le joug de l'esclavage doivent consid&eacute;rer
									leurs ma&icirc;tres comme dignes d'un entier respect, afin que le nom
									de Dieu et la doctrine ne soient pas blasph&eacute;m&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:2-</i></td>
								<td>Quant &agrave; ceux qui ont pour ma&icirc;tres des croyants, qu'ils n'aillent
									pas les m&eacute;priser sous pr&eacute;texte que ce sont des fr&egrave;res ; qu'au
									contraire ils les servent d'autant mieux que ce sont des croyants
									et des amis de Dieu qui b&eacute;n&eacute;ficient de leurs services. Voil&agrave; ce
									que tu dois enseigner et recommander. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:3-</i></td>
								<td>Si quelqu'un enseigne autre chose et ne reste pas attach&eacute; &agrave; de
									saines paroles, celles de notre Seigneur J&eacute;sus Christ, et &agrave; la
									doctrine conforme &agrave; la pi&eacute;t&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:4-</i></td>
								<td>c'est un &ecirc;tre aveugl&eacute; par l'orgueil, un ignorant en mal de questions
									oiseuses et de querelles de mots ; de l&agrave; viennent l'envie, la
									discorde, les outrages, les soup&ccedil;ons malveillants, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:5-</i></td>
								<td>les disputes interminables de gens &agrave; l'esprit corrompu, priv&eacute;s
									de la v&eacute;rit&eacute;, aux yeux de qui la pi&eacute;t&eacute; est une source de profits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:6-</i></td>
								<td>Profitable, oui, la pi&eacute;t&eacute; l'est grandement pour qui se contente
									de ce qu'il a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:7-</i></td>
								<td>Car nous n'avons rien apport&eacute; dans le monde et de m&ecirc;me nous n'en
									pouvons rien emporter. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:8-</i></td>
								<td>Lors donc que nous avons nourriture et v&ecirc;tement, sachons &ecirc;tre
									satisfaits. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:9-</i></td>
								<td>Quant &agrave; ceux qui veulent amasser des richesses, ils tombent dans
									la tentation, dans le pi&egrave;ge, dans une foule de convoitises insens&eacute;es
									et funestes, qui plongent les hommes dans la ruine et la perdition.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:10-</i></td>
								<td>Car la racine de tous les maux, c'est l'amour de l'argent. Pour
									s'y &ecirc;tre livr&eacute;s, certains se sont &eacute;gar&eacute;s loin de la foi et se
									sont transperc&eacute; l'&acirc;me de tourments sans nombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:11-</i></td>
								<td>Pour toi, homme de Dieu, fuis tout cela. Poursuis la justice,
									la pi&eacute;t&eacute;, la foi, la charit&eacute;, la constance, la douceur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:12-</i></td>
								<td>Combats le bon combat de la foi, conquiers la vie &eacute;ternelle &agrave;
									laquelle tu as &eacute;t&eacute; appel&eacute; et en vue de laquelle tu as fait ta
									belle profession de foi en pr&eacute;sence de nombreux t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:13-</i></td>
								<td>Je t'en prie devant Dieu qui donne la vie &agrave; toutes choses et devant
									le Christ J&eacute;sus qui, sous Ponce Pilate, a rendu son beau t&eacute;moignage,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:14-</i></td>
								<td>garde le commandement sans tache et sans reproche, jusqu'&agrave; l'Apparition
									de notre Seigneur J&eacute;sus Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:15-</i></td>
								<td>que fera para&icirc;tre aux temps marqu&eacute;s le Bienheureux et unique Souverain,
									le Roi des rois et Seigneur des seigneurs, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:16-</i></td>
								<td>le seul qui poss&egrave;de l'immortalit&eacute;, qui habite une lumi&egrave;re inaccessible,
									que nul d'entre les hommes n'a vu ni ne peut voir. A lui appartiennent
									honneur et puissance &agrave; jamais ! Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:17-</i></td>
								<td>Aux riches de ce monde, recommande de ne pas juger de haut, de
									ne pas placer leur confiance en des richesses pr&eacute;caires, mais
									en Dieu qui nous pourvoit largement de tout, afin que nous en
									jouissions. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:18-</i></td>
								<td>Qu'ils fassent le bien, s'enrichissent de bonnes &#156;uvres, donnent
									de bon c&#156;ur, sachent partager ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:19-</i></td>
								<td>de cette mani&egrave;re, ils s'amassent pour l'avenir un solide capital,
									avec lequel ils pourront acqu&eacute;rir la vie v&eacute;ritable. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:20-</i></td>
								<td>O Timoth&eacute;e, garde le d&eacute;p&ocirc;t. &Eacute;vite les discours creux et impies,
									les objections d'une pseudo-science. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Tm&nbsp;6:21-</i></td>
								<td>Pour l'avoir profess&eacute;e, certains se sont &eacute;cart&eacute;s de la foi. La
									gr&acirc;ce soit avec vous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1tm5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;