<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;1:1-</i></td>
								<td>Apr&egrave;s la mort de Mo&iuml;se, serviteur de Yahv&eacute;, Yahv&eacute; parla &agrave; Josu&eacute;,
									fils de N&ucirc;n, l'auxiliaire de Mo&iuml;se, et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:2-</i></td>
								<td>&quot; Mo&iuml;se, mon serviteur, est mort; maintenant, debout! Passe le
									Jourdain que voici, toi et tout ce peuple, vers le pays que je
									leur donne aux Isra&eacute;lites . </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:3-</i></td>
								<td>Tout lieu que foulera la plante de vos pieds, je vous le donne,
									comme je l'ai dit &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:4-</i></td>
								<td>Depuis le d&eacute;sert et le Liban jusqu'au grand Fleuve, le fleuve
									Euphrate tout le pays des Hittites , et jusqu'&agrave; la Grande mer,
									vers le soleil couchant, tel sera votre territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:5-</i></td>
								<td>Personne, tout le temps de ta vie, ne pourra tenir devant toi
									: je serai avec toi comme j'ai &eacute;t&eacute; avec Mo&iuml;se, je ne t'abandonnerai
									point ni ne te d&eacute;laisserai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:6-</i></td>
								<td>&quot; Sois fort et tiens bon, car c'est toi qui vas mettre ce peuple
									en possession du pays que j'ai jur&eacute; &agrave; ses p&egrave;res de lui donner.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:7-</i></td>
								<td>Seulement, sois fort et tiens tr&egrave;s bon pour veiller &agrave; agir selon
									toute la Loi que mon serviteur Mo&iuml;se t'a prescrite. Ne t'en &eacute;carte
									ni &agrave; droite ni &agrave; gauche, afin de r&eacute;ussir dans toutes tes d&eacute;marches.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:8-</i></td>
								<td>Que le livre de cette Loi soit toujours sur tes l&egrave;vres : m&eacute;dite-le
									jour et nuit afin de veiller &agrave; agir selon tout ce qui y est &eacute;crit.
									C'est alors que tu seras heureux dans tes entreprises et r&eacute;ussiras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:9-</i></td>
								<td>Ne t'ai-je pas donn&eacute; cet ordre : Sois fort et tiens bon! Sois
									sans crainte ni frayeur, car Yahv&eacute; ton Dieu est avec toi dans
									toutes tes d&eacute;marches. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:10-</i></td>
								<td>Josu&eacute; donna ensuite cet ordre aux scribes du peuple : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:11-</i></td>
								<td>&quot; Parcourez le camp, donnez cet ordre au peuple : Faites des provisions,
									car dans trois jours, vous passerez ce Jourdain pour aller prendre
									possession du pays dont Yahv&eacute; votre Dieu vous donne la possession.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:12-</i></td>
								<td>Puis aux Rub&eacute;nites, aux Gadites et &agrave; la demi-tribu de Manass&eacute;,
									Josu&eacute; parla ainsi : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:13-</i></td>
								<td>&quot; Rappelez-vous ce que vous a ordonn&eacute; Mo&iuml;se, serviteur de Yahv&eacute;
									: Yahv&eacute; votre Dieu, en vous accordant le repos, vous a donn&eacute; ce
									pays-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:14-</i></td>
								<td>Vos femmes, vos petits enfants et vos troupeaux peuvent rester
									dans le pays que vous a donn&eacute; Mo&iuml;se au-del&agrave; du Jourdain. Quant
									&agrave; vous, tous les hommes de guerre, vous passerez en formation
									de combat en t&ecirc;te de vos fr&egrave;res, et vous leur viendrez en aide,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:15-</i></td>
								<td>jusqu'&agrave; ce que Yahv&eacute; accorde le repos &agrave; vos fr&egrave;res comme &agrave; vous,
									et qu'ils prennent possession, eux aussi, du pays que Yahv&eacute; votre
									Dieu leur donne. Vous pourrez alors retourner au pays qui vous
									appartient, et vous en prendrez possession, celui que vous a donn&eacute;
									Mo&iuml;se, serviteur de Yahv&eacute;, au-del&agrave; du Jourdain, vers le soleil
									levant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:16-</i></td>
								<td>Ils r&eacute;pondirent alors &agrave; Josu&eacute; : &quot; Tout ce que tu nous as ordonn&eacute;,
									nous le ferons, et partout o&ugrave; tu nous enverras, nous irons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:17-</i></td>
								<td>De m&ecirc;me que nous avons ob&eacute;i en toute chose &agrave; Mo&iuml;se, de m&ecirc;me nous
									t'ob&eacute;irons. Puisse seulement Yahv&eacute; ton Dieu &ecirc;tre avec toi comme
									il fut avec Mo&iuml;se! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;1:18-</i></td>
								<td>Quiconque sera rebelle &agrave; tes ordres et n'&eacute;coutera pas tes paroles,
									quoi que tu lui ordonnes, qu'il soit mis &agrave; mort! Pour toi, sois
									fort et tiens bon. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;