<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;10:1-</i></td>
								<td>Or, il advint qu'Adoni-&Ccedil;&eacute;deq, roi de J&eacute;rusalem, apprit que Josu&eacute;
									s'&eacute;tait empar&eacute; de A&iuml; et l'avait vou&eacute;e &agrave; l'anath&egrave;me, traitant A&iuml;
									et son roi comme il avait trait&eacute; J&eacute;richo et son roi, et que les
									habitants de Gaba&ocirc;n avaient fait la paix avec Isra&euml;l et demeuraient
									au milieu de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:2-</i></td>
								<td>On en fut terrifi&eacute;, car Gaba&ocirc;n &eacute;tait une ville aussi grande que
									l'une des villes royales elle &eacute;tait plus grande que A&iuml; , et tous
									ses citoyens &eacute;taient des guerriers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:3-</i></td>
								<td>Alors Adoni-&Ccedil;&eacute;deq, roi de J&eacute;rusalem, envoya dire &agrave; Hoham, roi
									d'H&eacute;bron, &agrave; Pir&eacute;am, roi de Yarmut, &agrave; Yaphia, roi de Lakish, et
									&agrave; Debir, roi d'&Eacute;gl&ocirc;n : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:4-</i></td>
								<td>&quot; Montez donc vers moi pour m'aider &agrave; battre Gaba&ocirc;n, parce qu'elle
									a fait la paix avec Josu&eacute; et les Isra&eacute;lites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:5-</i></td>
								<td>Ayant op&eacute;r&eacute; leur jonction, les cinq rois amorites mont&egrave;rent, &agrave;
									savoir le roi de J&eacute;rusalem, le roi d'H&eacute;bron, le roi de Yarmut,
									le roi de Lakish et le roi d'&Eacute;gl&ocirc;n, eux et toutes leurs troupes;
									ils assi&eacute;g&egrave;rent Gaba&ocirc;n et l'attaqu&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:6-</i></td>
								<td>Les gens de Gaba&ocirc;n envoy&egrave;rent dire &agrave; Josu&eacute;, au camp de Gilgal
									: &quot; Ne d&eacute;laisse pas tes serviteurs, h&acirc;te-toi de monter jusqu'&agrave;
									nous pour nous sauver et nous secourir, car tous les rois amorites
									qui habitent la montagne se sont coalis&eacute;s contre nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:7-</i></td>
								<td>Josu&eacute; monta de Gilgal, lui, tous les gens de guerre et toute l'&eacute;lite
									de l'arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:8-</i></td>
								<td>Yahv&eacute; dit &agrave; Josu&eacute; : &quot; Ne les crains pas, je les ai livr&eacute;s entre
									tes mains, nul d'entre eux ne te r&eacute;sistera. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:9-</i></td>
								<td>Josu&eacute; arriva sur eux &agrave; l'improviste, apr&egrave;s avoir march&eacute; toute
									la nuit depuis Gilgal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:10-</i></td>
								<td>Yahv&eacute; les mit en d&eacute;route, en pr&eacute;sence d'Isra&euml;l, et leur infligea
									&agrave; Gaba&ocirc;n une rude d&eacute;faite; il les poursuivit m&ecirc;me sur le chemin
									de la mont&eacute;e de Bet-Hor&ocirc;n et les battit jusqu'&agrave; Az&eacute;qa et jusqu'&agrave;
									Maqq&eacute;da . </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:11-</i></td>
								<td>Or, tandis qu'ils fuyaient devant Isra&euml;l &agrave; la descente de Bet-Hor&ocirc;n,
									Yahv&eacute; lan&ccedil;a du ciel sur eux, jusqu'&agrave; Az&eacute;qa, d'&eacute;normes gr&ecirc;lons,
									et ils moururent. Il en mourut plus sous les gr&ecirc;lons que sous
									le tranchant de l'&eacute;p&eacute;e des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:12-</i></td>
								<td>C'est alors que Josu&eacute; s'adressa &agrave; Yahv&eacute;, en ce jour o&ugrave; Yahv&eacute; livra
									les Amorites aux Isra&eacute;lites. Josu&eacute; dit en pr&eacute;sence d'Isra&euml;l :
									&quot; Soleil, arr&ecirc;te-toi sur Gaba&ocirc;n, et toi, lune, sur la vall&eacute;e d'Ayyal&ocirc;n!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:13-</i></td>
								<td>Et le soleil s'arr&ecirc;ta, et la lune se tint immobile jusqu'&agrave; ce
									que le peuple se f&ucirc;t veng&eacute; de ses ennemis. Cela n'est-il pas &eacute;crit
									dans le livre du Juste ? Le soleil se tint immobile au milieu
									du ciel et pr&egrave;s d'un jour entier retarda son coucher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:14-</i></td>
								<td>Il n'y a pas eu de journ&eacute;e pareille, ni avant ni depuis, o&ugrave; Yahv&eacute;
									ait ob&eacute;i &agrave; la voix d'un homme. C'est que Yahv&eacute; combattait pour
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:15-</i></td>
								<td>Josu&eacute;, et avec lui tout Isra&euml;l, revint au camp de Gilgal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:16-</i></td>
								<td>Quant &agrave; ces cinq rois, ils s'&eacute;taient enfuis et s'&eacute;taient cach&eacute;s
									dans la caverne de Maqq&eacute;da. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:17-</i></td>
								<td>On vint en informer Josu&eacute; : &quot; Les cinq rois, lui dit-on, viennent
									d'&ecirc;tre d&eacute;couverts cach&eacute;s dans la caverne de Maqq&eacute;da. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:18-</i></td>
								<td>Josu&eacute; dit : &quot; Roulez de grosses pierres &agrave; l'entr&eacute;e de la caverne
									et postez contre elle des hommes pour y veiller. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:19-</i></td>
								<td>Et vous, ne restez pas immobiles, poursuivez vos ennemis, coupez-leur
									la retraite et ne les laissez pas entrer dans leurs villes, car
									Yahv&eacute; votre Dieu les a livr&eacute;s entre vos mains. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:20-</i></td>
								<td>Quand Josu&eacute; et les Isra&eacute;lites eurent achev&eacute; de leur infliger une
									tr&egrave;s grande d&eacute;faite jusqu'&agrave; les exterminer, tous ceux qui avaient
									r&eacute;chapp&eacute; vivants entr&egrave;rent dans les places fortes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:21-</i></td>
								<td>Tout le peuple revint au camp sain et sauf, aupr&egrave;s de Josu&eacute; &agrave;
									Maqq&eacute;da, et personne n'osa rien faire contre les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:22-</i></td>
								<td>Josu&eacute; dit alors : &quot; D&eacute;gagez l'entr&eacute;e de la caverne et faites-en
									sortir ces cinq rois pour me les amener. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:23-</i></td>
								<td>On fit ainsi et l'on fit sortir les cinq rois de la caverne pour
									les lui amener : le roi de J&eacute;rusalem, le roi d'H&eacute;bron, le roi
									de Yarmut, le roi de Lakish et le roi d'&Eacute;gl&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:24-</i></td>
								<td>Lorsqu'on eut fait sortir ces rois, Josu&eacute; appela tous les hommes
									d'Isra&euml;l et dit aux officiers des gens de guerre qui l'avaient
									accompagn&eacute; : &quot; Approchez et mettez le pied sur la nuque de ces
									rois. &quot; Ils s'avanc&egrave;rent et leur mirent le pied sur la nuque.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:25-</i></td>
								<td>&quot; Soyez sans crainte et sans frayeur, leur dit Josu&eacute;, mais soyez
									forts et tenez bon, car c'est ainsi que Yahv&eacute; traitera tous les
									ennemis que vous aurez &agrave; combattre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:26-</i></td>
								<td>Apr&egrave;s quoi, Josu&eacute; les frappa &agrave; mort et les fit pendre &agrave; cinq arbres
									auxquels ils rest&egrave;rent suspendus jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:27-</i></td>
								<td>A l'heure du coucher du soleil, sur un ordre de Josu&eacute;, on les
									d&eacute;pendit des arbres et on les jeta dans la caverne o&ugrave; ils s'&eacute;taient
									cach&eacute;s. De grandes pierres furent dress&eacute;es contre l'entr&eacute;e de
									la caverne, elles y sont rest&eacute;es jusqu'&agrave; ce jour m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:28-</i></td>
								<td>Le m&ecirc;me jour, Josu&eacute; se rendit ma&icirc;tre de Maqq&eacute;da et la fit passer,
									ainsi que son roi, au fil de l'&eacute;p&eacute;e : il les voua &agrave; l'anath&egrave;me
									avec tout ce qui se trouvait l&agrave; de vivant, sans laisser &eacute;chapper
									personne, et traita le roi de Maqq&eacute;da comme il avait trait&eacute; le
									roi de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:29-</i></td>
								<td>Josu&eacute;, avec tout Isra&euml;l, passa de Maqq&eacute;da &agrave; Libna, qu'il attaqua.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:30-</i></td>
								<td>Yahv&eacute; la livra aussi, avec son roi, entre les mains d'Isra&euml;l qui
									la fit passer au fil de l'&eacute;p&eacute;e avec tout ce qui s'y trouvait de
									vivant; il n'y laissa pas un survivant. Il traita son roi comme
									il avait trait&eacute; le roi de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:31-</i></td>
								<td>Josu&eacute;, avec tout Isra&euml;l, passa de Libna &agrave; Lakish, qu'il assi&eacute;gea
									et attaqua. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:32-</i></td>
								<td>Yahv&eacute; livra Lakish entre les mains d'Isra&euml;l qui s'en empara le
									second jour et la fit passer au fil de l'&eacute;p&eacute;e avec tout ce qui
									s'y trouvait de vivant, tout comme il avait agi pour Libna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:33-</i></td>
								<td>C'est alors que le roi de G&eacute;zer, Horam, monta pour secourir Lakish,
									mais Josu&eacute; le battit, ainsi que son peuple, jusqu'&agrave; ce qu'il ne
									lui laiss&acirc;t pas un survivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:34-</i></td>
								<td>Josu&eacute;, avec tout Isra&euml;l, passa de Lakish &agrave; &Eacute;gl&ocirc;n. Ils l'assi&eacute;g&egrave;rent
									et l'attaqu&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:35-</i></td>
								<td>Ils s'en empar&egrave;rent le jour m&ecirc;me et la firent passer au fil de
									l'&eacute;p&eacute;e. Il voua &agrave; l'anath&egrave;me, en ce jour-l&agrave;, tout ce qui s'y trouvait
									de vivant, tout comme il avait agi pour Lakish. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:36-</i></td>
								<td>Josu&eacute;, avec tout Isra&euml;l, monta d'&Eacute;gl&ocirc;n &agrave; H&eacute;bron, et ils l'attaqu&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:37-</i></td>
								<td>Ils s'en empar&egrave;rent et la firent passer au fil de l'&eacute;p&eacute;e, ainsi
									que son roi, toutes les localit&eacute;s qui en d&eacute;pendaient et tout ce
									qui s'y trouvait de vivant. Il ne laissa pas un survivant, tout
									comme il avait agi pour &Eacute;gl&ocirc;n. Il la voua &agrave; l'anath&egrave;me, ainsi
									que tout ce qui s'y trouvait de vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:38-</i></td>
								<td>Alors Josu&eacute;, avec tout Isra&euml;l, retourna vers Debir et l'attaqua.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:39-</i></td>
								<td>Il s'en empara avec son roi et avec toutes les localit&eacute;s qui en
									d&eacute;pendaient; ils les firent passer au fil de l'&eacute;p&eacute;e et vou&egrave;rent
									&agrave; l'anath&egrave;me tout ce qui s'y trouvait de vivant; il ne laissa
									pas un survivant. Comme il avait trait&eacute; H&eacute;bron, Josu&eacute; traita Debir
									et son roi, tout comme il avait trait&eacute; Libna et son roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:40-</i></td>
								<td>Ainsi Josu&eacute; soumit tout ce pays, &agrave; savoir : la Montagne, le N&eacute;geb,
									le Bas-Pays et les pentes arros&eacute;es, avec tous leurs rois. Il ne
									laissa pas un survivant et voua tout &ecirc;tre vivant &agrave; l'anath&egrave;me,
									comme Yahv&eacute;, le Dieu d'Isra&euml;l, l'avait ordonn&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:41-</i></td>
								<td>Josu&eacute; les battit depuis Cad&egrave;s Barn&eacute; jusqu'&agrave; Gaza, et toute la
									r&eacute;gion de Gosh&egrave;n jusqu'&agrave; Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:42-</i></td>
								<td>Tous ces rois avec leur territoire, Josu&eacute; s'en empara en une seule
									fois, parce que Yahv&eacute;, le Dieu d'Isra&euml;l, combattait pour Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;10:43-</i></td>
								<td>Puis Josu&eacute;, avec tout Isra&euml;l, revint au camp de Gilgal. Coalition
									des rois du Nord. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;