<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;11:1-</i></td>
								<td>Lorsque Yab&icirc;n, roi de Ha&ccedil;or, eut appris cela, il fit informer
									Yobab, roi de M&eacute;rom, le roi de Shimr&ocirc;n, le roi d'Akshaph </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:2-</i></td>
								<td>et les rois habitant la Montagne au nord, la plaine au sud de
									Kinnerot, le Bas-Pays, et les coteaux de Dor &agrave; l'ouest. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:3-</i></td>
								<td>Les Canan&eacute;ens se trouvaient &agrave; l'orient et &agrave; l'occident, les Amorites,
									les Hittites, les Perizzites et les J&eacute;bus&eacute;ens dans la montagne,
									les Hivvites au pied de l'Hermon, au pays de Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:4-</i></td>
								<td>Ils partirent ayant avec eux toutes leurs troupes, un peuple nombreux
									comme le sable au bord de la mer, avec une &eacute;norme quantit&eacute; de
									chevaux et de chars. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:5-</i></td>
								<td>Tous ces rois, s'&eacute;tant donn&eacute; rendez-vous, arriv&egrave;rent et camp&egrave;rent
									ensemble aux eaux de M&eacute;rom pour combattre Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:6-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Josu&eacute; : &quot; Sois sans crainte devant eux car demain,
									&agrave; la m&ecirc;me heure, je les livrerai tous, perc&eacute;s de coups, &agrave; Isra&euml;l;
									tu couperas les jarrets de leurs chevaux et tu br&ucirc;leras leurs
									chars. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:7-</i></td>
								<td>Josu&eacute;, avec tous ses gens de guerre, les atteignit &agrave; l'improviste
									pr&egrave;s des eaux de M&eacute;rom et tomba sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:8-</i></td>
								<td>Yahv&eacute; les livra aux mains d'Isra&euml;l qui les battit et les poursuivit
									jusqu'&agrave; Sidon-la-Grande et jusqu'&agrave; Misrephot &agrave; l'occident et jusqu'&agrave;
									la vall&eacute;e de Mi&ccedil;pa au levant. Il les battit jusqu'&agrave; ne pas leur
									laisser un survivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:9-</i></td>
								<td>Josu&eacute; les traita comme Yahv&eacute; lui avait dit : il coupa les jarrets
									de leurs chevaux et livra leurs chars au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:10-</i></td>
								<td>En ce temps-l&agrave;, Josu&eacute; revint et s'empara de Ha&ccedil;or dont il tua
									le roi d'un coup d'&eacute;p&eacute;e. Ha&ccedil;or &eacute;tait jadis la capitale de tous
									ces royaumes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:11-</i></td>
								<td>On passa aussi au fil de l'&eacute;p&eacute;e tout ce qui s'y trouvait de vivant,
									en vertu de l'anath&egrave;me. On n'y laissa pas &acirc;me qui vive et Ha&ccedil;or
									fut livr&eacute;e au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:12-</i></td>
								<td>Toutes les villes de ces rois, ainsi que tous leurs rois, Josu&eacute;
									s'en empara et les passa au fil de l'&eacute;p&eacute;e en vertu de l'anath&egrave;me,
									comme l'avait ordonn&eacute; Mo&iuml;se, serviteur de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:13-</i></td>
								<td>Pourtant toutes les villes qui se dressaient sur leurs collines
									de ruines, Isra&euml;l ne les incendia pas, sauf Ha&ccedil;or que Josu&eacute; incendia.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:14-</i></td>
								<td>Et toutes les d&eacute;pouilles de ces villes, y compris le b&eacute;tail, les
									Isra&eacute;lites les prirent comme butin. Mais tous les &ecirc;tres humains,
									ils les pass&egrave;rent au fil de l'&eacute;p&eacute;e, jusqu'&agrave; les exterminer. Ils
									n'y laiss&egrave;rent pas &acirc;me qui vive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:15-</i></td>
								<td>Ce que Yahv&eacute; avait ordonn&eacute; &agrave; son serviteur Mo&iuml;se, Mo&iuml;se l'avait
									ordonn&eacute; &agrave; Josu&eacute;, et Josu&eacute; l'ex&eacute;cuta sans omettre un seul mot de
									ce que Yahv&eacute; avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:16-</i></td>
								<td>C'est ainsi que Josu&eacute; s'empara de tout ce pays : la Montagne,
									tout le N&eacute;geb et tout le pays de Gosh&egrave;n, le Bas-Pays, la Araba,
									la montagne d'Isra&euml;l et son bas-pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:17-</i></td>
								<td>Depuis le mont Pel&eacute;, qui s'&eacute;l&egrave;ve vers S&eacute;&iuml;r, jusqu'&agrave; Baal-Gad,
									dans la vall&eacute;e du Liban, au pied du mont Hermon, il s'empara de
									tous leurs rois qu'il fit frapper &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:18-</i></td>
								<td>Pendant de longs jours, Josu&eacute; avait fait la guerre &agrave; tous ces
									rois; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:19-</i></td>
								<td>nulle cit&eacute; n'avait fait la paix avec les Isra&eacute;lites, sauf les
									Hivvites qui habitaient Gaba&ocirc;n : c'est en combattant qu'ils s'empar&egrave;rent
									de toutes les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:20-</i></td>
								<td>Car Yahv&eacute; avait d&eacute;cid&eacute; d'endurcir le c&#156;ur de ces gens pour combattre
									Isra&euml;l, afin qu'ils soient anath&egrave;mes et qu'il n'y ait pas pour
									eux de r&eacute;mission, mais qu'ils soient extirp&eacute;s, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:21-</i></td>
								<td>En ce temps-l&agrave;, Josu&eacute; vint exterminer les Anaqim de la Montagne,
									d'H&eacute;bron, de Debir, de Anab, de toute la montagne de Juda et de
									toute la montagne d'Isra&euml;l : il les voua &agrave; l'anath&egrave;me avec leurs
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:22-</i></td>
								<td>Il ne resta plus d'Anaqim dans le pays des Isra&eacute;lites, sauf &agrave;
									Gaza, &agrave; Gat et &agrave; Ashdod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;11:23-</i></td>
								<td>Josu&eacute; s'empara de tout le pays, exactement comme Yahv&eacute; l'avait
									dit &agrave; Mo&iuml;se, et il le donna en h&eacute;ritage &agrave; Isra&euml;l, selon sa r&eacute;partition
									en tribus. Et le pays se reposa de la guerre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;