<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;12:1-</i></td>
								<td>Voici les rois du pays que les Isra&eacute;lites battirent et dont ils
									prirent le territoire, au-del&agrave; du Jourdain &agrave; l'orient, depuis
									le torrent de l'Arnon jusqu'&agrave; la montagne de l'Hermon, avec toute
									la Araba &agrave; l'orient : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:2-</i></td>
								<td>Sih&ocirc;n, roi des Amorites, qui habitait Heshb&ocirc;n, avait pour domaine
									depuis Aro&egrave;r qui est sur le bord de la vall&eacute;e de l'Arnon y compris
									le fond de la vall&eacute;e, la moiti&eacute; de Galaad et jusqu'au Yabboq,
									le torrent qui est la fronti&egrave;re des Ammonites; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:3-</i></td>
								<td>la Araba jusqu'&agrave; la mer de Kinnerot &agrave; l'orient, et jusqu'&agrave; la
									mer de la Araba, ou mer Sal&eacute;e, &agrave; l'orient, en direction de Bet-ha-Yeshimot,
									et, au sud, la base des pentes arros&eacute;es du Pisga. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:4-</i></td>
								<td>Og, roi du Bash&acirc;n, un des derniers Repha&iuml;m, qui habitait &agrave; Ashtarot
									et &agrave; &Eacute;dr&eacute;&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:5-</i></td>
								<td>avait pour domaine le mont Hermon et Salka, tout le Bash&acirc;n jusqu'&agrave;
									la fronti&egrave;re des Geshurites et des Maakatites, et la moiti&eacute; de
									Galaad jusqu'aux fronti&egrave;res de Sih&ocirc;n, roi de Heshb&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:6-</i></td>
								<td>Mo&iuml;se, serviteur de Yahv&eacute;, et les Isra&eacute;lites les avaient vaincus,
									et Mo&iuml;se, serviteur de Yahv&eacute;, en avait donn&eacute; la possession aux
									Rub&eacute;nites, aux Gadites et &agrave; la demi-tribu de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:7-</i></td>
								<td>Voici les rois du pays que Josu&eacute; et les Isra&eacute;lites battirent en
									de&ccedil;&agrave; du Jourdain &agrave; l'occident, depuis Baal-Gad, dans la vall&eacute;e
									du Liban, jusqu'au mont Pel&eacute; qui s'&eacute;l&egrave;ve vers s&eacute;&iuml;r, et dont Josu&eacute;
									distribua l'h&eacute;ritage aux tribus d'Isra&euml;l suivant leur r&eacute;partition
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:8-</i></td>
								<td>dans la montagne et le Bas-Pays, dans la Araba et sur les pentes
									arros&eacute;es, au D&eacute;sert et au N&eacute;geb, chez les Hittites, les Amorites,
									les Canan&eacute;ens, les Perizzites, les Hivvites et les J&eacute;bus&eacute;ens :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:9-</i></td>
								<td>Le roi de J&eacute;richo, un; le roi de A&iuml;, pr&egrave;s de B&eacute;thel, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:10-</i></td>
								<td>Le roi de J&eacute;rusalem, un; le roi d'H&eacute;bron, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:11-</i></td>
								<td>Le roi de Yarmut, un; le roi de Lakish, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:12-</i></td>
								<td>Le roi d'&Eacute;gl&ocirc;n, un; le roi de G&eacute;zer, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:13-</i></td>
								<td>Le roi de Debir, un; le roi de G&eacute;d&egrave;r, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:14-</i></td>
								<td>Le roi de Horma, un; le roi d'Arad, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:15-</i></td>
								<td>Le roi de Libna, un; le roi d'Adullam, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:16-</i></td>
								<td>Le roi de Maqq&eacute;da, un; le roi de B&eacute;thel, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:17-</i></td>
								<td>Le roi de Tappuah, un; le roi de H&eacute;pher, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:18-</i></td>
								<td>Le roi d'Aph&egrave;q, un; le roi en Sar&ocirc;n, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:19-</i></td>
								<td>Le roi de M&eacute;rom, un; le roi de Ha&ccedil;or, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:20-</i></td>
								<td>Le roi de Shimr&ocirc;n Mer&ocirc;n, un; le roi d'Akshaph, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:21-</i></td>
								<td>Le roi de Tanak, un; le roi de Megiddo, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:22-</i></td>
								<td>Le roi de Q&eacute;desh, un; le roi Yoqn&eacute;am au Carmel, un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:23-</i></td>
								<td>Le roi de Dor, aux coteaux de Dor, un; le roi des nations en Galil&eacute;e,
									un; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;12:24-</i></td>
								<td>Le roi de Tir&ccedil;a, un; nombre de tous ces rois : trente et un. .
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;