<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;13:1-</i></td>
								<td>Or Josu&eacute; &eacute;tait devenu vieux et avanc&eacute; en &acirc;ge. Yahv&eacute; lui dit :
									&quot; Te voil&agrave; vieux, avanc&eacute; en &acirc;ge, et pourtant il reste &agrave; prendre
									possession d'un tr&egrave;s grand pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:2-</i></td>
								<td>Voici tout le pays qui reste : &quot; Tous les districts des Philistins
									et tout le pays des Geshurites; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:3-</i></td>
								<td>depuis le Shihor qui fait face &agrave; l'&Eacute;gypte jusqu'&agrave; la fronti&egrave;re
									d'&Eacute;qr&ocirc;n au nord, c'est compt&eacute; comme canan&eacute;en. Les cinq princes
									des Philistins sont celui de Gaza, celui d'Ashdod, celui d'Ashqelon,
									celui de Gat et celui d'&Eacute;qr&ocirc;n; les Avvites sont </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:4-</i></td>
								<td>au midi. Tout le pays des Canan&eacute;ens, et Mearah qui est aux Sidoniens,
									jusqu'&agrave; Aph&eacute;qa et jusqu'&agrave; la fronti&egrave;re des Amorites; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:5-</i></td>
								<td>puis le pays du Giblite avec tout le Liban &agrave; l'orient, depuis
									Baal-Gad au pied du mont Hermon jusqu'&agrave; l'Entr&eacute;e de Hamat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:6-</i></td>
								<td>&quot; Tous les habitants de la montagne depuis le Liban jusqu'&agrave; Misrephot
									&agrave; l'occident, tous les Sidoniens, c'est moi qui les d&eacute;poss&eacute;derai
									devant les Isra&eacute;lites. Tu n'as qu'&agrave; distribuer le pays en h&eacute;ritage
									aux Isra&eacute;lites comme je te l'ai ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:7-</i></td>
								<td>Le moment est venu de partager ce pays en h&eacute;ritage entre les neuf
									tribus et la demi-tribu de Manass&eacute; : depuis le Jourdain jusqu'&agrave;
									la Grande mer &agrave; l'occident, tu le leur donneras; la Grande mer
									sera leur limite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:8-</i></td>
								<td>Quant &agrave; l'autre demi-tribu de Manass&eacute;, elle avait, avec les Rub&eacute;nites
									et les Gadites, d&eacute;j&agrave; re&ccedil;u son h&eacute;ritage, celui que Mo&iuml;se leur avait
									donn&eacute; au-del&agrave; du Jourdain, &agrave; l'orient, comme Mo&iuml;se, serviteur
									de Yahv&eacute;, le leur avait donn&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:9-</i></td>
								<td>&agrave; partir d'Aro&egrave;r qui est sur le bord de la vall&eacute;e de l'Arnon,
									avec la ville qui est au fond de la vall&eacute;e et tout le plateau
									depuis M&eacute;dba jusqu'&agrave; Dib&ocirc;n; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:10-</i></td>
								<td>toutes les villes de Sih&ocirc;n, roi des Amorites, qui avait r&eacute;gn&eacute;
									&agrave; Heshb&ocirc;n, jusqu'&agrave; la fronti&egrave;re des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:11-</i></td>
								<td>Puis le Galaad et le territoire des Geshurites et des Maakatites,
									avec tout le massif de l'Hermon et le Bash&acirc;n en entier, jusqu'&agrave;
									Salka; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:12-</i></td>
								<td>et dans le Bash&acirc;n, tout le royaume de Og qui avait r&eacute;gn&eacute; &agrave; Ashtarot
									et &agrave; &Eacute;dr&eacute;&iuml;, et fut le dernier survivant des Repha&iuml;m. Mo&iuml;se avait
									vaincu et d&eacute;poss&eacute;d&eacute; ces deux rois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:13-</i></td>
								<td>Mais les Isra&eacute;lites ne d&eacute;poss&eacute;d&egrave;rent pas les Geshurites ni les
									Maakatites, aussi Geshur et Maaka sont-ils encore aujourd'hui
									au milieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:14-</i></td>
								<td>La tribu de L&eacute;vi fut la seule &agrave; laquelle on ne donna pas d'h&eacute;ritage
									: Yahv&eacute;, Dieu d'Isra&euml;l, fut son h&eacute;ritage, comme il le lui avait
									dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:15-</i></td>
								<td>Mo&iuml;se avait donn&eacute; &agrave; la tribu des fils de Ruben une part selon
									leurs clans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:16-</i></td>
								<td>Ils eurent donc pour territoire depuis Aro&egrave;r qui est sur le bord
									de la vall&eacute;e de l'Arnon, avec la ville qui est au fond de la vall&eacute;e,
									tout le plateau jusqu'&agrave; M&eacute;dba, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:17-</i></td>
								<td>Heshb&ocirc;n avec toutes les villes qui sont sur le plateau : Dib&ocirc;n,
									Bamot-Baal, Bet-Baal-Me&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:18-</i></td>
								<td>Yaha&ccedil;, Qed&eacute;mot, M&eacute;phaat, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:19-</i></td>
								<td>Qiryatayim, Sibma et, dans la montagne de la Araba, &Ccedil;&eacute;r&egrave;t-ha-Shahar;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:20-</i></td>
								<td>Bet-P&eacute;or, les pentes arros&eacute;es du Pisga, Bet-ha-Yeshimot, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:21-</i></td>
								<td>toutes les villes du plateau et tout le royaume de Sih&ocirc;n, roi
									des Amorites, qui r&eacute;gna &agrave; Heshb&ocirc;n; il avait &eacute;t&eacute; battu par Mo&iuml;se
									ainsi que les princes de Madi&acirc;n, &Eacute;vi, R&eacute;qem, &Ccedil;ur, Hur, R&eacute;ba, vassaux
									de Sih&ocirc;n qui habitaient le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:22-</i></td>
								<td>Quant &agrave; Balaam, fils de B&eacute;or, le devin, les Isra&eacute;lites l'avaient
									pass&eacute; au fil de l'&eacute;p&eacute;e, avec ceux qu'ils avaient tu&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:23-</i></td>
								<td>Ainsi la fronti&egrave;re des Rub&eacute;nites &eacute;tait le Jourdain et son territoire.
									Tel fut l'h&eacute;ritage des fils de Ruben selon leurs clans, avec les
									villes et leurs villages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:24-</i></td>
								<td>Mo&iuml;se avait donn&eacute; &agrave; la tribu de Gad, aux fils de Gad, une part
									selon leurs clans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:25-</i></td>
								<td>Ils eurent pour territoire Yaz&egrave;r, toutes les villes de Galaad,
									la moiti&eacute; du pays des Ammonites jusqu'&agrave; Aro&egrave;r qui est en face
									de Rabba, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:26-</i></td>
								<td>et depuis Heshb&ocirc;n jusqu'&agrave; Ramat-ha-Mi&ccedil;p&eacute; et Betonim; &agrave; partir
									de Mahanayim jusqu'au territoire de Lo-Debar, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:27-</i></td>
								<td>et dans la vall&eacute;e : Bet-Haram, Bet-Nimra, Sukkot, &Ccedil;aph&ocirc;n - le
									reste du royaume de Sih&ocirc;n, roi de Heshb&ocirc;n -, le Jourdain et le
									territoire allant jusqu'&agrave; l'extr&eacute;mit&eacute; de la mer de Kinn&eacute;r&egrave;t au-del&agrave;
									du Jourdain, &agrave; l'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:28-</i></td>
								<td>Tel fut l'h&eacute;ritage des fils de Gad, selon leurs clans, avec leurs
									villes et leurs villages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:29-</i></td>
								<td>Mo&iuml;se avait donn&eacute; &agrave; la demi-tribu de Manass&eacute; une part selon leurs
									clans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:30-</i></td>
								<td>Ils eurent pour territoire &agrave; partir de Mahanayim tout le Bash&acirc;n,
									tout le royaume de Og, roi du Bash&acirc;n, tous les Douars de Ya&iuml;r
									en Bash&acirc;n, soit soixante villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:31-</i></td>
								<td>La moiti&eacute; de Galaad ainsi qu'Ashtarot et &Eacute;dr&eacute;&iuml;, villes royales
									de Og en Bash&acirc;n, pass&egrave;rent aux fils de Makir, fils de Manass&eacute;,
									&agrave; la moiti&eacute; des fils de Makir selon leurs clans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:32-</i></td>
								<td>Voici ce que Mo&iuml;se avait donn&eacute; en h&eacute;ritage dans les Steppes de
									Moab, au-del&agrave; du Jourdain, en face de J&eacute;richo &agrave; l'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;13:33-</i></td>
								<td>Mais &agrave; la tribu de L&eacute;vi, Mo&iuml;se n'avait pas donn&eacute; d'h&eacute;ritage :
									c'est Yahv&eacute;, le Dieu d'Isra&euml;l, qui est son h&eacute;ritage, comme il
									le lui a dit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;