<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;14:1-</i></td>
								<td>Voici ce que re&ccedil;urent en h&eacute;ritage les Isra&eacute;lites au pays de Canaan,
									ce que leur donn&egrave;rent en h&eacute;ritage le pr&ecirc;tre &Eacute;l&eacute;azar et Josu&eacute;,
									fils de N&ucirc;n, avec les chefs de famille des tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:2-</i></td>
								<td>C'est par le sort qu'ils re&ccedil;urent leur h&eacute;ritage, comme Yahv&eacute; l'avait
									ordonn&eacute; par l'interm&eacute;diaire de Mo&iuml;se pour les neuf tribus et demie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:3-</i></td>
								<td>Car Mo&iuml;se avait donn&eacute; leur h&eacute;ritage aux deux tribus et demie de
									l'autre c&ocirc;t&eacute; du Jourdain, mais aux L&eacute;vites, il n'avait pas donn&eacute;
									d'h&eacute;ritage parmi elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:4-</i></td>
								<td>Car les fils de Joseph formaient deux tribus, Manass&eacute; et &Eacute;phra&iuml;m,
									et l'on ne donna dans le pays aucune part aux L&eacute;vites, si ce n'est
									des villes pour y habiter, avec les p&acirc;turages attenants pour leurs
									bestiaux et leurs biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:5-</i></td>
								<td>Les Isra&eacute;lites firent comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se, et
									ils partag&egrave;rent le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:6-</i></td>
								<td>Des fils de Juda vinrent trouver Josu&eacute; &agrave; Gilgal, et Caleb, fils
									de Yephunn&eacute;, le Qenizzite, lui dit : &quot; Tu sais bien ce que Yahv&eacute;
									a dit &agrave; Mo&iuml;se, l'homme de Dieu, &agrave; mon sujet et au tien &agrave; Cad&egrave;s
									Barn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:7-</i></td>
								<td>J'avais quarante ans lorsque Mo&iuml;se, serviteur de Yahv&eacute;, m'envoya
									de Cad&egrave;s Barn&eacute; pour espionner ce pays, et je lui fis un rapport
									sinc&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:8-</i></td>
								<td>Mais les fr&egrave;res qui &eacute;taient mont&eacute;s avec moi d&eacute;courag&egrave;rent le peuple,
									tandis que moi, j'ob&eacute;issais parfaitement &agrave; Yahv&eacute; mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:9-</i></td>
								<td>Ce jour-l&agrave;, Mo&iuml;se fit ce serment : &quot;Sois-en s&ucirc;r, le pays qu'a
									foul&eacute; ton pied t'appartiendra en h&eacute;ritage, &agrave; toi et &agrave; tes descendants
									pour toujours, parce que tu as ob&eacute;i parfaitement &agrave; Yahv&eacute; mon Dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:10-</i></td>
								<td>Depuis lors, Yahv&eacute; m'a gard&eacute; en vie selon sa promesse. Il y a
									quarante-cinq ans que Yahv&eacute; a fait cette d&eacute;claration &agrave; Mo&iuml;se,
									Isra&euml;l allait alors par le d&eacute;sert, et voici qu'&agrave; pr&eacute;sent je compte
									quatre-vingt-cinq ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:11-</i></td>
								<td>Je suis aussi robuste aujourd'hui que le jour o&ugrave; Mo&iuml;se me confia
									cette mission, ma force d'aujourd'hui vaut ma force d'alors pour
									combattre et pour aller et venir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:12-</i></td>
								<td>Il est temps de me donner cette montagne dont Yahv&eacute; m'a parl&eacute;
									ce jour-l&agrave;. Tu as appris en ce jour-l&agrave; qu'il y avait l&agrave; des Anaqim
									et de grandes villes fortifi&eacute;es; mais si Yahv&eacute; est avec moi, je
									les d&eacute;poss&eacute;derai comme Yahv&eacute; l'a dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:13-</i></td>
								<td>Josu&eacute; b&eacute;nit Caleb, fils de Yephunn&eacute;, et lui donna H&eacute;bron pour
									h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:14-</i></td>
								<td>Aussi H&eacute;bron est-il rest&eacute; jusqu'&agrave; ce jour l'h&eacute;ritage de Caleb,
									fils de Yephunn&eacute; le Qenizzite, parce qu'il avait suivi sans d&eacute;faillance
									Yahv&eacute; Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;14:15-</i></td>
								<td>Autrefois le nom d'H&eacute;bron &eacute;tait Qiryat-Arba. Arba &eacute;tait l'homme
									le plus grand des Anaqim. Et le pays se reposa de la guerre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;