<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;18:1-</i></td>
								<td>Toute la communaut&eacute; des Isra&eacute;lites s'assembla &agrave; Silo o&ugrave; l'on dressa
									la Tente du Rendez-vous; tout le pays &eacute;tait soumis devant eux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:2-</i></td>
								<td>Mais il restait parmi les Isra&eacute;lites sept tribus qui n'avaient
									pas re&ccedil;u leur h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:3-</i></td>
								<td>Josu&eacute; dit alors aux Isra&eacute;lites : &quot; Jusqu'&agrave; quand n&eacute;gligerez-vous
									d'aller prendre possession du pays que vous a donn&eacute; Yahv&eacute;, le
									Dieu de vos p&egrave;res ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:4-</i></td>
								<td>Choisissez-vous trois hommes par tribu pour que je les envoie,
									ils iront parcourir le pays et en feront la description en vue
									de l'h&eacute;ritage, apr&egrave;s quoi, ils reviendront vers moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:5-</i></td>
								<td>Ils r&eacute;partiront le pays en sept parts. Juda restera sur son territoire
									au sud, et ceux de la maison de Joseph resteront sur leur territoire
									au nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:6-</i></td>
								<td>Vous ferez donc une description du pays en sept parts, et vous
									me l'apporterez ici, que je puisse tirer au sort pour vous, ici,
									devant Yahv&eacute; notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:7-</i></td>
								<td>Mais pour ce qui est des L&eacute;vites, ils n'auront point de part au
									milieu de vous : le sacerdoce de Yahv&eacute; sera leur h&eacute;ritage. Quant
									&agrave; Gad, &agrave; Ruben et &agrave; la demi-tribu de Manass&eacute;, ils ont re&ccedil;u leur
									h&eacute;ritage au-del&agrave; du Jourdain, &agrave; l'orient, celui que leur a donn&eacute;
									Mo&iuml;se, serviteur de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:8-</i></td>
								<td>Ces hommes se lev&egrave;rent et s'en all&egrave;rent. A ceux qui allaient faire
									la description du pays, Josu&eacute; donna cet ordre : &quot; Allez, parcourez
									le pays et d&eacute;crivez-le, puis venez me retrouver et je jetterai
									pour vous le sort ici, devant Yahv&eacute;, &agrave; Silo. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:9-</i></td>
								<td>Ces hommes partirent, travers&egrave;rent le pays et le d&eacute;crivirent par
									villes, en sept parts, sur un livre, puis ils retourn&egrave;rent trouver
									Josu&eacute; au camp, &agrave; Silo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:10-</i></td>
								<td>Josu&eacute; jeta pour eux le sort &agrave; Silo, devant Yahv&eacute;, et c'est l&agrave;
									que Josu&eacute; partagea le pays entre les Isra&eacute;lites, selon leurs parts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:11-</i></td>
								<td>Un lot revint d'abord &agrave; la tribu des fils de Benjamin, selon leurs
									clans : le territoire de leur lot &eacute;tait compris entre les fils
									de Juda et les fils de Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:12-</i></td>
								<td>Leur fronti&egrave;re du c&ocirc;t&eacute; nord partait du Jourdain, montait au flanc
									de J&eacute;richo, au nord, gravissait la montagne vers l'occident et
									aboutissait au d&eacute;sert de Bet-Av&egrave;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:13-</i></td>
								<td>De l&agrave;, la fronti&egrave;re passait &agrave; Luz, sur le flanc de Luz au midi,
									aujourd'hui B&eacute;thel; elle descendait &agrave; Atrot-Arak sur la montagne
									qui est au sud de Bet-Hor&ocirc;n-le-Bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:14-</i></td>
								<td>La fronti&egrave;re s'infl&eacute;chissait et tournait, face &agrave; l'ouest, vers
									le midi, depuis la montagne qui est en face de Bet-Hor&ocirc;n au midi,
									pour aboutir vers Qiryat-Baal, aujourd'hui Qiryat-Y&eacute;arim, ville
									des fils de Juda. Tel &eacute;tait le c&ocirc;t&eacute; ouest. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:15-</i></td>
								<td>Voici le c&ocirc;t&eacute; sud : depuis l'extr&eacute;mit&eacute; de Qiryat-Y&eacute;arim, la fronti&egrave;re
									allait vers Gas&icirc;n et aboutissait pr&egrave;s de la source des eaux de
									Nephtoah, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:16-</i></td>
								<td>puis elle descendait &agrave; l'extr&eacute;mit&eacute; de la montagne qui fait face
									&agrave; la vall&eacute;e de Ben-Hinnom, dans la plaine des Repha&iuml;m au nord,
									et elle descendait dans la vall&eacute;e de Hinnom vers le flanc du J&eacute;bus&eacute;en
									au sud, et descendait &agrave; En-Rogel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:17-</i></td>
								<td>Elle s'infl&eacute;chissait ensuite vers le nord pour aboutir &agrave; En-Sh&eacute;mesh,
									et aboutissait au cercle de pierres qui est en face de la mont&eacute;e
									d'Adummim, puis descendait &agrave; la Pierre de Boh&acirc;n, fils de Ruben.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:18-</i></td>
								<td>Elle passait ensuite &agrave; K&eacute;teph sur le flanc de Bet-ha-Araba vers
									le nord, et descendait vers la Araba; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:19-</i></td>
								<td>puis la fronti&egrave;re passait au flanc de Bet-Hogla au nord, et le
									point d'arriv&eacute;e de la fronti&egrave;re &eacute;tait la baie de la mer du Sel,
									au nord, &agrave; l'extr&eacute;mit&eacute; m&eacute;ridionale du Jourdain. Telle &eacute;tait la
									fronti&egrave;re sud. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:20-</i></td>
								<td>Le Jourdain formait la fronti&egrave;re du c&ocirc;t&eacute; de l'orient. Tel fut
									l'h&eacute;ritage des fils de Benjamin selon le pourtour de leur fronti&egrave;re,
									selon leurs clans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:21-</i></td>
								<td>Les villes de la tribu des fils de Benjamin, selon leurs clans,
									&eacute;taient : J&eacute;richo, Bet-Hogla, &Eacute;m&egrave;q-Qe&ccedil;i&ccedil;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:22-</i></td>
								<td>Bet-ha-Araba, &Ccedil;emarayim, B&eacute;thel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:23-</i></td>
								<td>Avvim, Para, Ophra, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:24-</i></td>
								<td>Kephar-ha-Ammoni, Ophni, Gaba : douze villes et leurs villages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:25-</i></td>
								<td>Gaba&ocirc;n, Rama, B&eacute;&eacute;rot, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:26-</i></td>
								<td>Mi&ccedil;p&eacute;, Kephira, Mo&ccedil;a, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:27-</i></td>
								<td>R&eacute;qem, Yirp&eacute;el, Tar&eacute;ala, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;18:28-</i></td>
								<td>&Ccedil;&eacute;la-ha-&Eacute;leph, le J&eacute;bus&eacute;en - c'est J&eacute;rusalem -, Gib&eacute;a et Qiryat
									: quatorze villes avec leurs villages. Tel fut l'h&eacute;ritage des
									fils de Benjamin selon leurs clans. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;