<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;2:1-</i></td>
								<td>Josu&eacute;, fils de N&ucirc;n, envoya secr&egrave;tement de Shittim deux hommes
									pour espionner, en disant : &quot; Allez, examinez le pays et J&eacute;richo.
									&quot; Ils y all&egrave;rent, se rendirent &agrave; la maison d'une prostitu&eacute;e nomm&eacute;e
									Rahab et ils y couch&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:2-</i></td>
								<td>On dit au roi de J&eacute;richo : &quot; Voici que des hommes sont venus ici
									cette nuit, des Isra&eacute;lites, pour explorer le pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:3-</i></td>
								<td>Alors le roi de J&eacute;richo envoya dire &agrave; Rahab : &quot; Fais sortir les
									hommes venus chez toi - qui sont descendus dans ta maison - car
									c'est pour explorer tout le pays qu'ils sont venus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:4-</i></td>
								<td>Mais la femme prit les deux hommes et les cacha. &quot; C'est vrai,
									dit-elle, ces hommes sont venus chez moi, mais je ne savais pas
									d'o&ugrave; ils &eacute;taient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:5-</i></td>
								<td>Lorsqu'&agrave; la nuit tombante on allait fermer la porte de la ville,
									ces hommes sont sortis et je ne sais pas o&ugrave; ils sont all&eacute;s. Mettez-vous
									vite &agrave; leur poursuite et vous les rejoindrez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:6-</i></td>
								<td>Or elle les avait fait monter sur la terrasse et les avait cach&eacute;s
									sous des tiges de lin qu'elle y avait d&eacute;pos&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:7-</i></td>
								<td>Les gens les poursuivirent dans la direction du Jourdain, vers
									les gu&eacute;s, et l'on ferma la porte d&egrave;s que furent sortis ceux qui
									&eacute;taient &agrave; leur poursuite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:8-</i></td>
								<td>Quant &agrave; eux, ils n'&eacute;taient pas encore couch&eacute;s que Rahab monta
									vers eux sur la terrasse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:9-</i></td>
								<td>Elle leur dit : &quot; Je sais que Yahv&eacute; vous a donn&eacute; ce pays, que
									vous faites notre terreur, et que tous les habitants du pays ont
									&eacute;t&eacute; pris de panique &agrave; votre approche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:10-</i></td>
								<td>Car nous avons appris que Yahv&eacute; avait mis &agrave; sec devant vous les
									eaux de la mer des Roseaux, &agrave; votre sortie d'&Eacute;gypte, et ce que
									vous avez fait aux deux rois amorites, de l'autre c&ocirc;t&eacute; du Jourdain,
									&agrave; Sih&ocirc;n et &agrave; Og que vous avez vou&eacute;s &agrave; l'anath&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:11-</i></td>
								<td>En l'apprenant, le c&#156;ur nous a manqu&eacute; et personne n'a gard&eacute; courage
									devant vous, parce que Yahv&eacute;, votre Dieu, est Dieu, aussi bien
									l&agrave;-haut dans les cieux qu'ici-bas sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:12-</i></td>
								<td>Jurez-moi donc maintenant par Yahv&eacute;, puisque je vous ai trait&eacute;s
									avec bont&eacute;, qu'&agrave; votre tour vous traiterez avec bont&eacute; la maison
									de mon p&egrave;re et m'en donnerez un signe loyal; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:13-</i></td>
								<td>que vous laisserez la vie sauve &agrave; mon p&egrave;re et &agrave; ma m&egrave;re, &agrave; mes
									fr&egrave;res, &agrave; mes s&#156;urs et &agrave; tous ceux qui leur appartiennent, et
									que vous nous pr&eacute;serverez de la mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:14-</i></td>
								<td>Alors les hommes lui dirent : &quot; Nous mourrons plut&ocirc;t nous-m&ecirc;mes,
									&agrave; moins que vous ne r&eacute;v&eacute;liez notre affaire. Quand Yahv&eacute; nous aura
									livr&eacute; le pays, nous agirons envers toi avec bont&eacute; et loyaut&eacute;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:15-</i></td>
								<td>Alors elle les fit descendre par la fen&ecirc;tre au moyen d'une corde,
									car sa maison &eacute;tait contre le rempart, elle-m&ecirc;me logeait dans
									le rempart. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:16-</i></td>
								<td>&quot; Allez vers la montagne, leur dit-elle, de peur que ceux qui
									vous poursuivent ne vous retrouvent. Cachez-vous l&agrave; pendant trois
									jours, jusqu'au retour de ceux qui vous poursuivent, et puis,
									allez votre chemin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:17-</i></td>
								<td>Les hommes lui dirent : &quot; Voici comment nous nous acquitterons
									de ce serment que tu nous as fait pr&ecirc;ter : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:18-</i></td>
								<td>&agrave; notre arriv&eacute;e dans le pays, tu attacheras ce cordon de fil &eacute;carlate
									&agrave; la fen&ecirc;tre par laquelle tu nous as fait descendre, et tu rassembleras
									aupr&egrave;s de toi dans la maison ton p&egrave;re, ta m&egrave;re, tes fr&egrave;res et
									toute ta famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:19-</i></td>
								<td>Quiconque franchira les portes de ta maison pour sortir, son sang
									retombera sur sa t&ecirc;te et nous en serons quittes; mais le sang
									de quiconque restera avec toi dans la maison retombera sur nos
									t&ecirc;tes si l'on porte la main sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:20-</i></td>
								<td>Mais s'il t'arrive de r&eacute;v&eacute;ler notre affaire, nous serons quittes
									de ce serment que tu nous as fait pr&ecirc;ter. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:21-</i></td>
								<td>Elle r&eacute;pondit : &quot; Qu'il en soit ainsi! &quot; Elle les fit partir et
									ils s'en all&egrave;rent. Alors elle attacha le cordon &eacute;carlate &agrave; la
									fen&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:22-</i></td>
								<td>Ils partirent et all&egrave;rent vers la montagne. Ils y rest&egrave;rent trois
									jours, jusqu'&agrave; ce que fussent rentr&eacute;s ceux qui les poursuivaient.
									Ceux-ci avaient battu tout le chemin sans les trouver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:23-</i></td>
								<td>Alors les deux hommes redescendirent de la montagne, travers&egrave;rent
									et se rendirent aupr&egrave;s de Josu&eacute;, fils de N&ucirc;n, &agrave; qui ils racont&egrave;rent
									tout ce qui leur &eacute;tait arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;2:24-</i></td>
								<td>Ils dirent &agrave; Josu&eacute; : &quot; Yahv&eacute; a livr&eacute; tout ce pays entre nos mains
									et d&eacute;j&agrave; tous ses habitants sont pris de panique devant nous. &quot;
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;