<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;20:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Josu&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:2-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites et dis-leur : Donnez-vous les villes de
									refuge dont je vous ai parl&eacute; par l'interm&eacute;diaire de Mo&iuml;se, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:3-</i></td>
								<td>o&ugrave; pourra s'enfuir le meurtrier qui a frapp&eacute; quelqu'un par inadvertance
									involontairement , et qui vous serviront de refuge contre le vengeur
									du sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:4-</i></td>
								<td>C'est donc vers une de ces villes que le meurtrier devra s'enfuir.
									Il se tiendra &agrave; l'entr&eacute;e de la porte de la ville et exposera son
									cas aux anciens de la ville. Ceux-ci l'admettront dans leur ville
									et lui assigneront un lieu o&ugrave; il habitera parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:5-</i></td>
								<td>Si le vengeur du sang le poursuit, ils ne livreront pas le meurtrier
									entre ses mains, car c'est involontairement qu'il a frapp&eacute; son
									prochain, sans avoir eu contre lui de haine inv&eacute;t&eacute;r&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:6-</i></td>
								<td>Il devra rester dans cette ville jusqu'&agrave; ce qu'il comparaisse
									en jugement devant la communaut&eacute; jusqu'&agrave; la mort du grand pr&ecirc;tre
									en fonction &agrave; cette &eacute;poque. Alors seulement le meurtrier pourra
									retourner dans sa ville et sa maison, dans la ville d'o&ugrave; il s'est
									enfui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:7-</i></td>
								<td>On consacra donc Q&eacute;desh en Galil&eacute;e, dans la montagne de Nephtali,
									Sichem dans la montagne d'&Eacute;phra&iuml;m, et Qiryat-Arba - c'est H&eacute;bron
									- dans la montagne de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:8-</i></td>
								<td>De l'autre c&ocirc;t&eacute; du Jourdain de J&eacute;richo, &agrave; l'orient, on d&eacute;signa
									dans le d&eacute;sert, sur le plateau, B&eacute;&ccedil;&egrave;r de la tribu de Ruben, Ramot
									en Galaad, de la tribu de Gad et Gol&acirc;n en Bash&acirc;n, de la tribu
									de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;20:9-</i></td>
								<td>Telles furent les villes d&eacute;sign&eacute;es pour tous les Isra&eacute;lites et
									pour les &eacute;trangers qui r&eacute;sident parmi eux, pour qu'y p&ucirc;t fuir
									quiconque aurait frapp&eacute; quelqu'un par inadvertance, et qu'il &eacute;chappp&acirc;t
									&agrave; la main du vengeur du sang, jusqu'&agrave; sa comparution devant la
									communaut&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;