<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;21:1-</i></td>
								<td>Alors les chefs de famille des L&eacute;vites s'en vinrent trouver le
									pr&ecirc;tre &Eacute;l&eacute;azar, Josu&eacute;, fils de N&ucirc;n, et les chefs de famille des
									tribus d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:2-</i></td>
								<td>alors qu'on se trouvait &agrave; Silo, au pays de Canaan, et leur dirent
									: &quot; Yahv&eacute;, par l'interm&eacute;diaire de Mo&iuml;se, a ordonn&eacute; qu'on nous
									donne des villes pour y demeurer, et leurs p&acirc;turages pour notre
									b&eacute;tail. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:3-</i></td>
								<td>Les Isra&eacute;lites donn&egrave;rent donc aux L&eacute;vites, sur leur h&eacute;ritage,
									selon l'ordre de Yahv&eacute;, les villes en question avec leurs p&acirc;turages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:4-</i></td>
								<td>On tira au sort pour les clans des Qehatites : aux fils du pr&ecirc;tre
									Aaron, d'entre les L&eacute;vites, &eacute;churent treize villes des tribus
									de Juda, de Sim&eacute;on et de Benjamin; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:5-</i></td>
								<td>aux autres fils de Qehat selon leurs clans, &eacute;churent dix villes
									des tribus d'&Eacute;phra&iuml;m, de Dan et de la demi-tribu de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:6-</i></td>
								<td>Aux fils de Gersh&ocirc;n, selon leurs clans, &eacute;churent treize villes
									des tribus d'Issachar, d'Asher, de Nephtali et de la demi-tribu
									de Manass&eacute; en Bash&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:7-</i></td>
								<td>Aux fils de Merari selon leurs clans, &eacute;churent douze villes des
									tribus de Ruben, de Gad et de Zabulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:8-</i></td>
								<td>Les Isra&eacute;lites assign&egrave;rent par le sort ces villes et leurs p&acirc;turages
									aux L&eacute;vites, comme l'avait ordonn&eacute; Yahv&eacute; par l'interm&eacute;diaire de
									Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:9-</i></td>
								<td>Ils donn&egrave;rent de la tribu de Juda et de la tribu de Sim&eacute;on les
									villes que voici dont les noms furent donn&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:10-</i></td>
								<td>Ce fut d'abord la part des fils d'Aaron, appartenant au clan des
									Qehatites, aux fils de L&eacute;vi, car le premier lot &eacute;tait pour eux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:11-</i></td>
								<td>Ils leur donn&egrave;rent Qiryat-Arba la ville du p&egrave;re d'Anaq - c'est
									H&eacute;bron - dans la montagne de Juda, avec les p&acirc;turages environnants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:12-</i></td>
								<td>Mais la campagne de cette ville avec ses villages, ils les donn&egrave;rent
									en propri&eacute;t&eacute; &agrave; Caleb, fils de Yephunn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:13-</i></td>
								<td>Aux fils du pr&ecirc;tre Aaron, ils donn&egrave;rent H&eacute;bron, ville de refuge
									pour le meurtrier, avec ses p&acirc;turages, ainsi que Libna et ses
									p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:14-</i></td>
								<td>Yattir et ses p&acirc;turages, Eshtemoa et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:15-</i></td>
								<td>Hol&ocirc;n et ses p&acirc;turages, Debir et ses p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:16-</i></td>
								<td>Ash&acirc;n et ses p&acirc;turages, Yutta et ses p&acirc;turages, et Bet-Sh&eacute;mesh
									et ses p&acirc;turages : neuf villes prises sur ces deux tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:17-</i></td>
								<td>De la tribu de Benjamin, Gaba&ocirc;n et ses p&acirc;turages, G&eacute;ba et ses
									p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:18-</i></td>
								<td>Anatot et ses p&acirc;turages, et Alm&ocirc;n et ses p&acirc;turages : quatre villes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:19-</i></td>
								<td>Total des villes des pr&ecirc;tres fils d'Aaron : treize villes et leurs
									p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:20-</i></td>
								<td>Quant aux clans des fils de Qehat, aux L&eacute;vites qui restaient parmi
									les fils de Qehat, les villes de leur lot furent prises sur la
									tribu d'&Eacute;phra&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:21-</i></td>
								<td>On leur donna Sichem, ville de refuge pour le meurtrier, avec
									ses p&acirc;turages, dans la montagne d'&Eacute;phra&iuml;m, ainsi que G&eacute;zer et
									ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:22-</i></td>
								<td>Qib&ccedil;ayim et ses p&acirc;turages, et Bet-Hor&ocirc;n et ses p&acirc;turages : quatre
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:23-</i></td>
								<td>De la tribu de Dan, Elteq&eacute; et ses p&acirc;turages, Gibbet&ocirc;n et ses p&acirc;turages,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:24-</i></td>
								<td>Ayyal&ocirc;n et ses p&acirc;turages, et Gat-Rimm&ocirc;n et ses p&acirc;turages : quatre
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:25-</i></td>
								<td>De la demi-tribu de Manass&eacute;, Tanak et ses p&acirc;turages, et Yibleam
									et ses p&acirc;turages : deux villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:26-</i></td>
								<td>Total : dix villes avec leurs p&acirc;turages pour les clans qui restaient
									parmi les fils de Qehat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:27-</i></td>
								<td>Aux fils de Gersh&ocirc;n, de clans l&eacute;vitiques, on donna, de la demi-tribu
									de Manass&eacute;, Gol&acirc;n en Bash&acirc;n, ville de refuge pour le meurtrier,
									et Ashtarot, avec leurs p&acirc;turages : deux villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:28-</i></td>
								<td>De la tribu d'Issachar, Qishy&ocirc;n et ses p&acirc;turages, Daberat et ses
									p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:29-</i></td>
								<td>Yarmut et ses p&acirc;turages, et En-Gannim et ses p&acirc;turages : quatre
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:30-</i></td>
								<td>De la tribu d'Asher, Mish&eacute;al et ses p&acirc;turages, Abd&ocirc;n et ses p&acirc;turages,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:31-</i></td>
								<td>Helqat et ses p&acirc;turages, et Rehob et ses p&acirc;turages : quatre villes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:32-</i></td>
								<td>De la tribu de Nephtali, Q&eacute;desh en Galil&eacute;e, ville de refuge pour
									le meurtrier, avec ses p&acirc;turages, Hammot-Dor et ses p&acirc;turages,
									et Qart&acirc;n et ses p&acirc;turages : trois villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:33-</i></td>
								<td>Total des villes des Gershonites, selon leurs clans : treize villes
									et leurs p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:34-</i></td>
								<td>Au clan des fils de Merari, au reste des L&eacute;vites, &eacute;churent de
									la tribu de Zabulon Yoqn&eacute;am et ses p&acirc;turages, Qarta et ses p&acirc;turages,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:35-</i></td>
								<td>Rimm&ocirc;n et ses p&acirc;turages, et Nahalal et ses p&acirc;turages : quatre
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:36-</i></td>
								<td>De l'autre c&ocirc;t&eacute; du Jourdain de J&eacute;richo, de la tribu de Ruben,
									B&eacute;&ccedil;&egrave;r dans le d&eacute;sert, sur le plateau, ville de refuge pour le
									meurtrier, avec ses p&acirc;turages, Yaha&ccedil; et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:37-</i></td>
								<td>Qed&eacute;mot et ses p&acirc;turages, et M&eacute;phaat et ses p&acirc;turages : quatre
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:38-</i></td>
								<td>De la tribu de Gad, Ramot en Galaad, ville de refuge pour le meurtrier,
									avec ses p&acirc;turages, Mahanayim et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:39-</i></td>
								<td>Heshb&ocirc;n et ses p&acirc;turages, et Yaz&egrave;r et ses p&acirc;turages : quatre villes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:40-</i></td>
								<td>Total des villes qui furent le lot des fils de Merari selon leurs
									clans, du reste des clans l&eacute;vitiques : douze villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:41-</i></td>
								<td>Le nombre total des villes des L&eacute;vites au milieu du domaine des
									Isra&eacute;lites &eacute;tait de quarante-huit villes avec leurs p&acirc;turages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:42-</i></td>
								<td>Ces villes comprenaient chacune la ville et ses p&acirc;turages alentour.
									Il en allait ainsi pour toutes les villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:43-</i></td>
								<td>C'est ainsi que Yahv&eacute; donna aux Isra&eacute;lites tout le pays qu'il
									avait jur&eacute; de donner &agrave; leurs p&egrave;res. Ils en prirent possession
									et s'y &eacute;tablirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:44-</i></td>
								<td>Yahv&eacute; leur procura la tranquillit&eacute; sur toutes leurs fronti&egrave;res,
									tout comme il l'avait jur&eacute; &agrave; leurs p&egrave;res et, de tous leurs ennemis,
									aucun ne r&eacute;ussit &agrave; tenir devant eux. Tous leurs ennemis, Yahv&eacute;
									les livra entre leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;21:45-</i></td>
								<td>De toutes les promesses que Yahv&eacute; avait faites &agrave; la maison d'Isra&euml;l,
									aucune ne manqua son effet : tout se r&eacute;alisa. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;