<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;22:1-</i></td>
								<td>Josu&eacute; convoqua les Rub&eacute;nites, les Gadites et la demi-tribu de
									Manass&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:2-</i></td>
								<td>et leur dit : &quot; Vous avez observ&eacute; tout ce que Mo&iuml;se, serviteur
									de Yahv&eacute;, vous a ordonn&eacute;, et vous avez &eacute;cout&eacute; ma voix chaque fois
									que je vous ai donn&eacute; un ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:3-</i></td>
								<td>Vous n'avez pas abandonn&eacute; vos fr&egrave;res, depuis longtemps jusqu'aujourd'hui,
									gardant l'observance du commandement de Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:4-</i></td>
								<td>Maintenant Yahv&eacute; votre Dieu a procur&eacute; &agrave; vos fr&egrave;res le repos qu'il
									leur avait promis. Retournez donc &agrave; vos tentes, au pays o&ugrave; vous
									vous &ecirc;tes fix&eacute;s et que Mo&iuml;se, serviteur de Yahv&eacute;, vous a donn&eacute;
									au-del&agrave; du Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:5-</i></td>
								<td>Seulement, prenez bien soin de mettre en pratique le commandement
									et la Loi que Mo&iuml;se, serviteur de Yahv&eacute;, vous a prescrits : d'aimer
									Yahv&eacute; votre Dieu, de suivre toujours ses voies, d'observer ses
									commandements, de vous attacher &agrave; lui et de le servir de tout
									votre c&#156;ur et de toute votre &acirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:6-</i></td>
								<td>Josu&eacute; les b&eacute;nit et les renvoya; et ils s'en all&egrave;rent &agrave; leurs tentes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:7-</i></td>
								<td>Mo&iuml;se avait donn&eacute; &agrave; une moiti&eacute; de la tribu de Manass&eacute; un territoire
									en Bash&acirc;n; &agrave; la seconde moiti&eacute;, Josu&eacute; en donna un autre au milieu
									de ses fr&egrave;res, sur la rive occidentale du Jourdain. Comme il les
									renvoyait &agrave; leurs tentes, Josu&eacute; les b&eacute;nit </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:8-</i></td>
								<td>et leur dit : &quot; Vous retournerez &agrave; vos tentes avec de grandes
									richesses, du b&eacute;tail &agrave; foison, de l'argent, de l'or, du bronze,
									du fer et des v&ecirc;tements en tr&egrave;s grande quantit&eacute;; partagez avec
									vos fr&egrave;res les d&eacute;pouilles de vos ennemis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:9-</i></td>
								<td>Les fils de Ruben et les fils de Gad s'en retourn&egrave;rent avec la
									demi-tribu de Manass&eacute; et quitt&egrave;rent les Isra&eacute;lites &agrave; Silo, dans
									le pays de Canaan, pour s'en aller au pays de Galaad o&ugrave; ils s'&eacute;taient
									fix&eacute;s, suivant l'ordre de Yahv&eacute; transmis par Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:10-</i></td>
								<td>Lorsqu'ils furent arriv&eacute;s aux cercles de pierres du Jourdain,
									qui sont au pays de Canaan, les fils de Ruben, les fils de Gad
									et la demi-tribu de Manass&eacute; b&acirc;tirent l&agrave; un autel sur le bord du
									Jourdain, un autel de grande apparence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:11-</i></td>
								<td>Le fait parvint aux oreilles des Isra&eacute;lites. Voici, disait-on,
									que les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;
									ont construit cet autel, du c&ocirc;t&eacute; du pays de Canaan, vers les cercles
									de pierres du Jourdain, sur la rive des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:12-</i></td>
								<td>A cette nouvelle toute la communaut&eacute; des Isra&eacute;lites se r&eacute;unit
									&agrave; Silo pour marcher contre eux et leur faire la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:13-</i></td>
								<td>Les Isra&eacute;lites envoy&egrave;rent aupr&egrave;s des fils de Ruben, des fils de
									Gad et de la demi-tribu de Manass&eacute;, au pays de Galaad, le pr&ecirc;tre
									Pinhas, fils d'&Eacute;l&eacute;azar, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:14-</i></td>
								<td>et avec lui dix notables, un notable par famille pour chaque tribu
									d'Isra&euml;l, chacun d'eux &eacute;tant chef de sa famille parmi les clans
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:15-</i></td>
								<td>Parvenus chez les fils de Ruben, chez les fils de Gad et dans
									la demi-tribu de Manass&eacute; au pays de Galaad, ils leur dirent :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:16-</i></td>
								<td>&quot; Ainsi parle toute la communaut&eacute; de Yahv&eacute; : Que signifie cette
									infid&eacute;lit&eacute; que vous avez commise envers le Dieu d'Isra&euml;l, vous
									d&eacute;tournant aujourd'hui de Yahv&eacute; et vous b&acirc;tissant un autel, ce
									qui est aujourd'hui une r&eacute;bellion contre Yahv&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:17-</i></td>
								<td>&quot; N'&eacute;tait-ce donc pas assez pour nous du crime de P&eacute;or, dont nous
									n'avons pas encore r&eacute;ussi &agrave; nous purifier jusqu'&agrave; pr&eacute;sent, en
									d&eacute;pit du fl&eacute;au qui a s&eacute;vi contre toute la communaut&eacute; de Yahv&eacute;
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:18-</i></td>
								<td>Or vous vous d&eacute;tournez aujourd'hui de Yahv&eacute;, et puisqu'aujourd'hui
									vous vous r&eacute;voltez contre Yahv&eacute;, demain sa col&egrave;re va s'enflammer
									contre toute la communaut&eacute; d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:19-</i></td>
								<td>&quot; Le pays o&ugrave; vous vous &ecirc;tes fix&eacute;s est-il impur ? Passez dans le
									pays o&ugrave; s'est fix&eacute; Yahv&eacute;, l&agrave; o&ugrave; s'est install&eacute;e sa demeure, et
									fixez-vous parmi nous. Mais ne vous r&eacute;voltez pas contre Yahv&eacute;
									et ne nous entra&icirc;nez pas dans votre r&eacute;bellion en vous b&acirc;tissant
									un autel rival de l'autel de Yahv&eacute; notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:20-</i></td>
								<td>Lorsque Ak&acirc;n, fils de Z&eacute;rah, fut infid&egrave;le dans l'affaire de l'anath&egrave;me,
									la Col&egrave;re n'atteignit-elle pas la communaut&eacute; d'Isra&euml;l enti&egrave;re,
									quoiqu'il ne f&ucirc;t qu'un seul individu ? Ne dut-il pas mourir pour
									son crime ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:21-</i></td>
								<td>Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;,
									prenant la parole, r&eacute;pondirent aux chefs des clans d'Isra&euml;l :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:22-</i></td>
								<td>&quot; Le Dieu des dieux, Yahv&eacute;, le Dieu des dieux, Yahv&eacute; le sait bien,
									et Isra&euml;l doit le savoir : s'il y a eu de notre part r&eacute;bellion
									ou infid&eacute;lit&eacute; &agrave; l'&eacute;gard de Yahv&eacute;, qu'il refuse de nous sauver
									aujourd'hui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:23-</i></td>
								<td>et si nous avons b&acirc;ti un autel pour nous d&eacute;tourner de Yahv&eacute; et
									pour y offrir l'holocauste et l'oblation, ou pour y faire des
									sacrifices de communion, que Yahv&eacute; en demande compte! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:24-</i></td>
								<td>En v&eacute;rit&eacute;, c'est par un souci motiv&eacute; que nous avons agi ainsi
									: Demain, vos fils pourraient dire aux n&ocirc;tres : &quot;Qu'y a-t-il de
									commun entre vous et Yahv&eacute;, le Dieu d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:25-</i></td>
								<td>Yahv&eacute; n'a-t-il pas mis entre nous et vous, fils de Ruben et fils
									de Gad, une fronti&egrave;re qui est le Jourdain ? Vous n'avez aucune
									part sur Yahv&eacute;. &quot; Ainsi vos fils seraient cause que les n&ocirc;tres
									cesseraient de craindre Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:26-</i></td>
								<td>&quot; Aussi nous sommes-nous dit : B&acirc;tissons-nous cet autel destin&eacute;
									non &agrave; des holocaustes ni &agrave; d'autres sacrifices, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:27-</i></td>
								<td>mais &agrave; servir de t&eacute;moin entre nous et vous et entre nos descendants
									apr&egrave;s nous, attestant qu'on c&eacute;l&egrave;bre le culte de Yahv&eacute; avec nos
									holocaustes, nos victimes et nos sacrifices de communion en sa
									pr&eacute;sence. Vos fils ne pourront donc pas dire demain aux n&ocirc;tres
									: &quot;Vous n'avez aucune part sur Yahv&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:28-</i></td>
								<td>Et nous nous sommes dit : S'il leur arrivait toutefois de dire
									cela soit &agrave; nous-m&ecirc;mes, soit demain &agrave; nos descendants, nous r&eacute;pondrions
									: &quot;Regardez la b&acirc;tisse de l'autel de Yahv&eacute; que nos p&egrave;res ont fait,
									non en vue d'holocaustes ou d'autres sacrifices, mais comme un
									t&eacute;moin entre nous et vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:29-</i></td>
								<td>Loin de nous de nous r&eacute;volter contre Yahv&eacute; et de nous d&eacute;tourner
									aujourd'hui de derri&egrave;re Yahv&eacute; en b&acirc;tissant, pour y offrir holocaustes,
									oblations ou sacrifices, un autel rival de l'autel de Yahv&eacute; notre
									Dieu, &eacute;rig&eacute; devant sa demeure. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:30-</i></td>
								<td>Quant le pr&ecirc;tre Pinhas, les notables de la communaut&eacute; et les chefs
									des clans d'Isra&euml;l qui l'accompagnaient eurent entendu les paroles
									prononc&eacute;es par les fils de Gad, les fils de Ruben et les fils
									de Manass&eacute;, ils les approuv&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:31-</i></td>
								<td>Alors le pr&ecirc;tre Pinhas, fils d'&Eacute;l&eacute;azar, dit aux fils de Ruben,
									aux fils de Gad et aux fils de Manass&eacute; : &quot; Nous savons aujourd'hui
									que Yahv&eacute; est au milieu de nous, puisque vous n'avez pas commis
									une telle infid&eacute;lit&eacute; &agrave; son &eacute;gard; d&egrave;s lors, vous avez pr&eacute;serv&eacute;
									les Isra&eacute;lites du ch&acirc;timent de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:32-</i></td>
								<td>Le pr&ecirc;tre Pinhas, fils d'&Eacute;l&eacute;azar, et les notables, ayant quitt&eacute;
									les fils de Ruben et les fils de Gad, revinrent du pays de Galaad
									dans le pays de Canaan, aupr&egrave;s des Isra&eacute;lites auxquels ils rapport&egrave;rent
									la r&eacute;ponse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:33-</i></td>
								<td>La chose plut aux Isra&eacute;lites; les Isra&eacute;lites rendirent gr&acirc;ces
									&agrave; Dieu et ne parl&egrave;rent plus de monter contre eux pour leur faire
									la guerre et ravager le pays habit&eacute; par les fils de Ruben et les
									fils de Gad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;22:34-</i></td>
								<td>Les fils de Ruben et les fils de Gad appel&egrave;rent l'autel..., &quot;
									car, disaient-ils, il sera un t&eacute;moin entre nous que c'est Yahv&eacute;
									qui est Dieu. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;