<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;23:1-</i></td>
								<td>Or, longtemps apr&egrave;s que Yahv&eacute; eut procur&eacute; le repos &agrave; Isra&euml;l, au
									milieu de tous les ennemis qui l'entouraient - Josu&eacute; &eacute;tait devenu
									vieux, il &eacute;tait avanc&eacute; en &acirc;ge -, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:2-</i></td>
								<td>Josu&eacute; convoqua tout Isra&euml;l, ses anciens, ses chefs, ses juges
									et ses scribes, et leur dit : &quot; Pour moi, je suis vieux et avanc&eacute;
									en &acirc;ge; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:3-</i></td>
								<td>pour vous, vous avez vu tout ce que Yahv&eacute; votre Dieu a fait &agrave;
									cause de vous &agrave; toutes ces populations; c'est Yahv&eacute; votre Dieu
									qui a combattu pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:4-</i></td>
								<td>Voyez, j'ai tir&eacute; au sort pour vous, comme h&eacute;ritage pour vos tribus,
									ces populations qui restent, et toutes les populations que j'ai
									extermin&eacute;es depuis le Jourdain jusqu'&agrave; la Grande mer &agrave; l'occident.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:5-</i></td>
								<td>Yahv&eacute; votre Dieu les chassera lui-m&ecirc;me devant vous, il les d&eacute;poss&eacute;dera
									devant vous et vous prendrez possession de leur pays, comme vous
									l'a dit Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:6-</i></td>
								<td>&quot; Montrez-vous donc tr&egrave;s forts pour garder et accomplir tout ce
									qui est &eacute;crit dans le livre de la Loi de Mo&iuml;se sans vous en &eacute;carter
									ni &agrave; droite ni &agrave; gauche, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:7-</i></td>
								<td>sans vous m&ecirc;ler &agrave; ces populations qui subsistent encore &agrave; c&ocirc;t&eacute;
									de vous. Vous ne prononcerez pas le nom de leurs dieux, vous ne
									les invoquerez pas dans vos serments, vous ne les servirez pas
									et vous ne vous prosternerez pas devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:8-</i></td>
								<td>Au contraire, vous vous attacherez &agrave; Yahv&eacute; votre Dieu, comme vous
									l'avez fait jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:9-</i></td>
								<td>Yahv&eacute; a d&eacute;poss&eacute;d&eacute; devant vous des populations grandes et fortes,
									et personne n'a pu, jusqu'&agrave; pr&eacute;sent, vous tenir t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:10-</i></td>
								<td>Un seul d'entre vous pouvait en poursuivre mille, car Yahv&eacute; votre
									Dieu combattait lui-m&ecirc;me pour vous, comme il vous l'avait dit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:11-</i></td>
								<td>Vous prendrez bien soin, car il y va de votre vie, d'aimer Yahv&eacute;
									votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:12-</i></td>
								<td>&quot; Mais s'il vous arrive de vous d&eacute;tourner et de vous lier au restant
									de ces populations qui subsistent encore &agrave; c&ocirc;t&eacute; de vous, de contracter
									mariage avec elles, de vous m&ecirc;ler &agrave; elles et elles &agrave; vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:13-</i></td>
								<td>alors sachez bien que Yahv&eacute; votre Dieu cessera de d&eacute;poss&eacute;der devant
									vous ces populations : elles seront pour vous un filet, un pi&egrave;ge,
									des &eacute;pines dans vos flancs et des chardons dans vos yeux, jusqu'&agrave;
									ce que vous ayez disparu de ce bon sol que vous a donn&eacute; Yahv&eacute;
									votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:14-</i></td>
								<td>&quot; Voici que je m'en vais aujourd'hui par le chemin de tout le
									monde. Reconnaissez de tout votre c&#156;ur et de toute votre &acirc;me que,
									de toutes les promesses que Yahv&eacute; votre Dieu avait faites en votre
									faveur, pas une n'a manqu&eacute; son effet : tout s'est r&eacute;alis&eacute; pour
									vous, pas une n'a manqu&eacute; son effet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:15-</i></td>
								<td>&quot; Eh bien! de m&ecirc;me que toute promesse faite par Yahv&eacute; votre Dieu
									en votre faveur s'est r&eacute;alis&eacute;e pour vous, de m&ecirc;me Yahv&eacute; r&eacute;alisera
									contre vous toutes ses menaces, jusqu'&agrave; vous chasser de ce bon
									sol que Yahv&eacute; votre Dieu vous a donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;23:16-</i></td>
								<td>&quot; Si en effet vous transgressez l'alliance que Yahv&eacute; votre Dieu
									vous a impos&eacute;e, si vous allez servir d'autres dieux, si vous vous
									prosternez devant eux, alors la col&egrave;re de Yahv&eacute; s'enflammera contre
									vous et vous dispara&icirc;trez rapidement du bon pays qu'il vous a
									donn&eacute;. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;