<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;24:1-</i></td>
								<td>Josu&eacute; r&eacute;unit toutes les tribus d'Isra&euml;l &agrave; Sichem; puis il convoqua
									tous les anciens d'Isra&euml;l, ses chefs, ses juges, ses scribes qui
									se rang&egrave;rent en pr&eacute;sence de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:2-</i></td>
								<td>Josu&eacute; dit alors &agrave; tout le peuple : &quot; Ainsi parle Yahv&eacute;, le Dieu
									d'Isra&euml;l : Au-del&agrave; du Fleuve habitaient jadis vos p&egrave;res, T&eacute;rah,
									p&egrave;re d'Abraham et de Nahor, et ils servaient d'autres dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:3-</i></td>
								<td>Alors je pris votre p&egrave;re Abraham d'au-del&agrave; du Fleuve et je lui
									fis parcourir toute la terre de Canaan, je multipliai sa descendance
									et je lui donnai Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:4-</i></td>
								<td>A Isaac, je donnai Jacob et &Eacute;sa&uuml;. A &Eacute;sa&uuml;, je donnai en possession
									la montagne de S&eacute;&iuml;r. Jacob et ses fils descendirent en &Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:5-</i></td>
								<td>J'envoyai ensuite Mo&iuml;se et Aaron et frappai l'&Eacute;gypte par les prodiges
									que j'op&eacute;rai au milieu d'elle; ensuite je vous en fis sortir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:6-</i></td>
								<td>Je fis donc sortir vos p&egrave;res de l'&Eacute;gypte et vous arriv&acirc;tes &agrave; la
									mer; les &Eacute;gyptiens poursuivirent vos p&egrave;res avec des chars et des
									cavaliers, &agrave; la mer des Roseaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:7-</i></td>
								<td>Ils cri&egrave;rent alors vers Yahv&eacute; qui &eacute;tendit un brouillard &eacute;pais
									entre vous et les &Eacute;gyptiens, et fit revenir sur eux la mer qui
									les recouvrit. Vous avez vu de vos propres yeux ce que j'ai fait
									en &Eacute;gypte, puis vous avez s&eacute;journ&eacute; de longs jours dans le d&eacute;sert.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:8-</i></td>
								<td>Je vous fis entrer ensuite dans le pays des Amorites qui habitaient
									au-del&agrave; du Jourdain. Il vous firent la guerre et je les livrai
									entre vos mains, aussi avez-vous pris possession de leur pays,
									car je les an&eacute;antis devant vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:9-</i></td>
								<td>Puis se leva Balaq, fils de &Ccedil;ippor, roi de Moab, pour faire la
									guerre &agrave; Isra&euml;l, et il envoya chercher Balaam, fils de B&eacute;or, pour
									vous maudire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:10-</i></td>
								<td>Mais je ne voulus pas &eacute;couter Balaam : il dut m&ecirc;me vous b&eacute;nir
									et je vous ai sauv&eacute;s de sa main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:11-</i></td>
								<td>Vous avez ensuite pass&eacute; le Jourdain pour atteindre J&eacute;richo, mais
									les habitants de J&eacute;richo vous firent la guerre, les Amorites,
									les Perizzites, les Canan&eacute;ens, les Hittites, les Girgashites,
									les Hivvites et les J&eacute;bus&eacute;ens, et je les livrai entre vos mains.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:12-</i></td>
								<td>J'envoyai devant vous les frelons qui chass&egrave;rent devant vous les
									deux rois amorites, ce que tu ne dois ni &agrave; ton &eacute;p&eacute;e ni &agrave; ton arc.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:13-</i></td>
								<td>Je vous ai donn&eacute; une terre qui ne vous a demand&eacute; aucune fatigue,
									des villes que vous n'avez pas b&acirc;ties et dans lesquelles vous
									vous &ecirc;tes install&eacute;s, des vignes et des olivettes que vous n'avez
									pas plant&eacute;es et qui sont votre nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:14-</i></td>
								<td>&quot; Et maintenant, craignez Yahv&eacute; et servez-le dans la perfection
									en toute sinc&eacute;rit&eacute;; &eacute;loignez les dieux que servirent vos p&egrave;res
									au-del&agrave; du Fleuve et en &Eacute;gypte, et servez Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:15-</i></td>
								<td>S'il ne vous para&icirc;t pas bon de servir Yahv&eacute;, choisissez aujourd'hui
									qui vous voulez servir, soit les dieux que servaient vos p&egrave;res
									au-del&agrave; du Fleuve, soit les dieux des Amorites dont vous habitez
									maintenant le pays. Quant &agrave; moi et ma famille, nous servirons
									Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:16-</i></td>
								<td>Le peuple r&eacute;pondit : &quot; Loin de nous d'abandonner Yahv&eacute; pour servir
									d'autres dieux! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:17-</i></td>
								<td>Yahv&eacute; notre Dieu est celui qui nous a fait monter, nous et nos
									p&egrave;res, du pays d'&Eacute;gypte, de la maison de servitude, qui devant
									nos yeux a op&eacute;r&eacute; ces grands signes et nous a gard&eacute;s tout le long
									du chemin que nous avons parcouru et parmi toutes les populations
									&agrave; travers lesquelles nous avons pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:18-</i></td>
								<td>Et Yahv&eacute; a chass&eacute; devant nous toutes les populations ainsi que
									les Amorites qui habitaient le pays. Nous aussi, nous servirons
									Yahv&eacute;, car c'est lui notre Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:19-</i></td>
								<td>Alors Josu&eacute; dit au peuple : &quot; Vous ne pouvez pas servir Yahv&eacute;
									car il est un Dieu saint, il est un Dieu jaloux, qui ne tol&eacute;rera
									pas vos transgressions ni vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:20-</i></td>
								<td>Si vous abandonnez Yahv&eacute; pour servir les dieux de l'&eacute;tranger,
									il vous maltraitera &agrave; nouveau et vous an&eacute;antira apr&egrave;s vous avoir
									fait du bien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:21-</i></td>
								<td>Le peuple r&eacute;pondit &agrave; Josu&eacute; : &quot; Non! C'est Yahv&eacute; que nous servirons.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:22-</i></td>
								<td>Alors Josu&eacute; dit au peuple : &quot; Vous &ecirc;tes t&eacute;moins contre vous-m&ecirc;mes
									que vous avez fait choix de Yahv&eacute; pour le servir. &quot; Ils r&eacute;pondirent
									: &quot; Nous sommes t&eacute;moins. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:23-</i></td>
								<td>&quot; Alors, &eacute;cartez les dieux de l'&eacute;tranger qui sont au milieu de
									vous et inclinez votre c&#156;ur vers Yahv&eacute;, Dieu d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:24-</i></td>
								<td>Le peuple dit &agrave; Josu&eacute; : &quot; C'est Yahv&eacute; notre Dieu que nous servirons,
									c'est &agrave; sa voix que nous ob&eacute;irons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:25-</i></td>
								<td>Ce jour-l&agrave;, Josu&eacute; conclut une alliance pour le peuple; il lui
									fixa un statut et un droit &agrave; Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:26-</i></td>
								<td>Josu&eacute; &eacute;crivit ces paroles dans le livre de la Loi de Dieu. Il
									prit ensuite une grosse pierre et la dressa l&agrave;, sous le ch&ecirc;ne
									qui est dans le sanctuaire de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:27-</i></td>
								<td>Josu&eacute; dit alors &agrave; tout le peuple : &quot; Voici, cette pierre sera
									un t&eacute;moin contre nous parce qu'elle a entendu toutes les paroles
									que Yahv&eacute; nous a adress&eacute;es; elle sera un t&eacute;moin contre vous pour
									vous emp&ecirc;cher de renier votre Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:28-</i></td>
								<td>Puis Josu&eacute; renvoya le peuple, chacun dans son h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:29-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, Josu&eacute;, fils de N&ucirc;n, serviteur de Yahv&eacute;,
									mourut, &acirc;g&eacute; de cent dix ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:30-</i></td>
								<td>On l'ensevelit dans le domaine qu'il avait re&ccedil;u en h&eacute;ritage, &agrave;
									Timnat-S&eacute;rah, qui est situ&eacute; dans la montagne d'&Eacute;phra&iuml;m au nord
									du mont Gaash. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:31-</i></td>
								<td>Isra&euml;l servit Yahv&eacute; pendant toute la vie de Josu&eacute; et toute la
									vie des anciens qui surv&eacute;curent &agrave; Josu&eacute; et qui avaient connu toute
									l'&#156;uvre que Yahv&eacute; avait accomplie en faveur d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:32-</i></td>
								<td>Quant aux ossements de Joseph que les Isra&eacute;lites avaient apport&eacute;s
									d'&Eacute;gypte, on les ensevelit &agrave; Sichem, dans la parcelle de champ
									que Jacob avait achet&eacute;e aux fils de Hamor, p&egrave;re de Sichem, pour
									cent pi&egrave;ces d'argent, et qui &eacute;tait devenue h&eacute;ritage des fils de
									Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;24:33-</i></td>
								<td>Puis &Eacute;l&eacute;azar, le fils d'Aaron, mourut et on l'ensevelit &agrave; Gib&eacute;a,
									ville de son fils Pinhas, qui lui avait &eacute;t&eacute; donn&eacute;e dans la montagne
									d'&Eacute;phra&iuml;m. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;