<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;3:1-</i></td>
								<td>Josu&eacute; se leva de bon matin et partit de Shittim avec tous les
									Isra&eacute;lites. Ils all&egrave;rent jusqu'au Jourdain et l&agrave;, ils pass&egrave;rent
									la nuit, avant de traverser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:2-</i></td>
								<td>Au bout de trois jours, les scribes parcoururent le camp </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:3-</i></td>
								<td>et donn&egrave;rent au peuple cet ordre : &quot; Quand vous verrez l'arche
									de l'alliance de Yahv&eacute; votre Dieu et les pr&ecirc;tres l&eacute;vites qui la
									portent, vous quitterez le lieu o&ugrave; vous vous trouvez et vous la
									suivrez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:4-</i></td>
								<td>afin de savoir quel chemin prendre, car vous n'&ecirc;tes jamais pass&eacute;s
									par ce chemin. Toutefois, qu'il y ait entre vous et l'arche un
									espace d'environ deux mille coud&eacute;es : n'en approchez pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:5-</i></td>
								<td>Josu&eacute; dit au peuple : &quot; Sanctifiez-vous, car demain Yahv&eacute; accomplira
									des merveilles au milieu de vous &quot;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:6-</i></td>
								<td>puis Josu&eacute; dit aux pr&ecirc;tres : &quot; Prenez l'arche d'alliance et passez
									en t&ecirc;te du peuple. &quot; Ceux-ci prirent l'arche d'alliance et s'avanc&egrave;rent
									&agrave; la t&ecirc;te du peuple. Derni&egrave;res instructions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:7-</i></td>
								<td>Yahv&eacute; dit &agrave; Josu&eacute; : &quot; Aujourd'hui m&ecirc;me, je vais commencer &agrave; te
									grandir aux yeux de tout Isra&euml;l, afin qu'il sache que, comme j'ai
									&eacute;t&eacute; avec Mo&iuml;se, je serai avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:8-</i></td>
								<td>Pour toi, tu donneras cet ordre aux pr&ecirc;tres portant l'arche d'alliance
									: &quot;Lorsque vous aurez atteint le bord des eaux du Jourdain, c'est
									dans le Jourdain que vous vous tiendrez. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:9-</i></td>
								<td>Josu&eacute; dit ensuite aux Isra&eacute;lites : &quot; Approchez et &eacute;coutez les
									paroles de Yahv&eacute; votre Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:10-</i></td>
								<td>Et Josu&eacute; dit : &quot; A ceci vous reconna&icirc;trez que le Dieu vivant est
									au milieu de vous et qu'il chassera certainement de votre pr&eacute;sence
									les Canan&eacute;ens, les Hittites, les Hivvites, les Perizzites, les
									Girgashites, les Amorites et les J&eacute;bus&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:11-</i></td>
								<td>Voici : l'arche de l'alliance du Seigneur de toute la terre va
									passer devant vous dans le Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:12-</i></td>
								<td>D&egrave;s maintenant, choisissez douze hommes parmi les tribus d'Isra&euml;l,
									un homme par tribu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:13-</i></td>
								<td>Aussit&ocirc;t que les pr&ecirc;tres portant l'arche de Yahv&eacute;, Seigneur de
									toute la terre, auront pos&eacute; la plante de leurs pieds dans les
									eaux du Jourdain, les eaux du Jourdain seront coup&eacute;es, celles
									qui descendent d'amont, et elles s'arr&ecirc;teront comme en une seule
									masse. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:14-</i></td>
								<td>Or quand le peuple quitta ses tentes pour traverser le Jourdain,
									les pr&ecirc;tres portaient l'arche de l'alliance en t&ecirc;te du peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:15-</i></td>
								<td>D&egrave;s que les porteurs de l'arche furent arriv&eacute;s au Jourdain, et
									que les pieds des pr&ecirc;tres porteurs de l'arche touch&egrave;rent les eaux
									- or le Jourdain coule &agrave; pleins bords pendant toute la dur&eacute;e de
									la moisson -, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:16-</i></td>
								<td>les eaux d'amont s'arr&ecirc;t&egrave;rent et form&egrave;rent une seule masse &agrave; une
									tr&egrave;s grande distance, &agrave; Ad&acirc;m, la ville qui est &agrave; c&ocirc;t&eacute; de &Ccedil;art&acirc;n,
									tandis que les eaux descendant vers la mer de la Araba, la mer
									Sal&eacute;e, &eacute;taient compl&egrave;tement s&eacute;par&eacute;es. Le peuple traversa vis-&agrave;-vis
									de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;3:17-</i></td>
								<td>Les pr&ecirc;tres qui portaient l'arche de l'alliance de Yahv&eacute; se tinrent
									au sec, immobiles au milieu du Jourdain, tandis que tout Isra&euml;l
									traversait &agrave; sec, jusqu'&agrave; ce que toute la nation e&ucirc;t achev&eacute; de
									traverser le Jourdain. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;