<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;4:1-</i></td>
								<td>Lorsque toute la nation eut achev&eacute; de traverser le Jourdain, Yahv&eacute;
									parla &agrave; Josu&eacute; et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:2-</i></td>
								<td>&quot; Choisissez-vous douze hommes parmi le peuple, un homme par tribu,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:3-</i></td>
								<td>et donnez-leur cet ordre : &quot;Enlevez d'ici, du milieu du Jourdain,
									l&agrave; o&ugrave; se sont pos&eacute;s les pieds des pr&ecirc;tres, douze pierres que vous
									emporterez avec vous et d&eacute;poserez au bivouac o&ugrave; vous passerez
									la nuit. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:4-</i></td>
								<td>Josu&eacute; appela les douze hommes qu'il avait d&eacute;sign&eacute;s parmi les Isra&eacute;lites,
									un homme par tribu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:5-</i></td>
								<td>et Josu&eacute; leur dit : &quot; Passez devant l'arche de Yahv&eacute; votre Dieu,
									jusqu'au milieu du Jourdain, et que chacun de vous prenne sur
									son &eacute;paule une pierre, selon le nombre des tribus isra&eacute;lites,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:6-</i></td>
								<td>pour en faire un signe au milieu de vous; et quand, demain, vos
									fils vous demanderont : &quot;Ces pierres, que sont-elles pour vous
									?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:7-</i></td>
								<td>alors vous leur direz : &quot;C'est que les eaux du Jourdain se sont
									s&eacute;par&eacute;es devant l'arche de l'alliance de Yahv&eacute; : lorsqu'elle traversa
									le Jourdain, les eaux du Jourdain se sont s&eacute;par&eacute;es. Ces pierres
									sont un m&eacute;morial pour les Isra&eacute;lites, pour toujours! &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:8-</i></td>
								<td>Les Isra&eacute;lites ex&eacute;cut&egrave;rent les ordres de Josu&eacute; : ayant enlev&eacute;
									douze pierres du milieu du Jourdain, selon le nombre des tribus
									isra&eacute;lites, comme l'avait dit Yahv&eacute; &agrave; Josu&eacute;, ils les transport&egrave;rent
									au bivouac et les y d&eacute;pos&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:9-</i></td>
								<td>Puis Josu&eacute; &eacute;rigea douze pierres au milieu du Jourdain, &agrave; l'endroit
									o&ugrave; s'&eacute;taient pos&eacute;s les pieds des pr&ecirc;tres porteurs de l'arche d'alliance,
									et elles y sont encore aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:10-</i></td>
								<td>Les pr&ecirc;tres porteurs de l'arche d'alliance se tenaient debout
									au milieu du Jourdain jusqu'&agrave; l'accomplissement de tout ce que
									Yahv&eacute; avait ordonn&eacute; &agrave; Josu&eacute; de dire au peuple selon tout ce que
									Mo&iuml;se avait ordonn&eacute; &agrave; Josu&eacute; ; et le peuple se h&acirc;ta de traverser.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:11-</i></td>
								<td>Lorsque le peuple eut achev&eacute; de traverser, l'arche de Yahv&eacute; passa,
									avec les pr&ecirc;tres, &agrave; la t&ecirc;te du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:12-</i></td>
								<td>Les fils de Ruben, les fils de Gad et la demi-tribu de Manass&eacute;
									pass&egrave;rent en formation de combat &agrave; la t&ecirc;te des Isra&eacute;lites, comme
									Mo&iuml;se le leur avait dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:13-</i></td>
								<td>Au nombre d'environ quarante mille guerriers en armes, ils pass&egrave;rent
									pr&ecirc;ts au combat, devant Yahv&eacute;, vers la plaine de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:14-</i></td>
								<td>En ce jour-l&agrave;, Yahv&eacute; grandit Josu&eacute; aux yeux de tout Isra&euml;l qui
									le craignit comme il avait craint Mo&iuml;se sa vie durant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:15-</i></td>
								<td>Yahv&eacute; dit &agrave; Josu&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:16-</i></td>
								<td>&quot; Donne aux pr&ecirc;tres qui portent l'arche du T&eacute;moignage l'ordre
									de remonter du Jourdain. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:17-</i></td>
								<td>Et Josu&eacute; ordonna aux pr&ecirc;tres : &quot; Remontez du Jourdain! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:18-</i></td>
								<td>Or, lorsque les pr&ecirc;tres portant l'arche de l'alliance de Yahv&eacute;
									remont&egrave;rent du milieu du Jourdain, et que la plante de leurs pieds
									eut touch&eacute; la terre ferme, les eaux du Jourdain revinrent dans
									leur lit et se mirent comme avant &agrave; couler &agrave; pleins bords. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:19-</i></td>
								<td>Ce fut le dix du premier mois que le peuple remonta du Jourdain
									et campa &agrave; Gilgal, &agrave; la limite est de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:20-</i></td>
								<td>Quant &agrave; ces douze pierres qu'on avait prises dans le Jourdain,
									Josu&eacute; les &eacute;rigea &agrave; Gilgal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:21-</i></td>
								<td>Il dit ensuite aux Isra&eacute;lites : &quot; Quand vos fils demanderont,
									demain, &agrave; leurs p&egrave;res : &quot;Que sont ces pierres ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:22-</i></td>
								<td>vous expliquerez alors &agrave; vos fils : &quot;C'est &agrave; pied sec qu'Isra&euml;l
									a travers&eacute; le Jourdain que voil&agrave;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:23-</i></td>
								<td>parce que Yahv&eacute; votre Dieu ass&eacute;cha devant vous les eaux du Jourdain
									jusqu'&agrave; ce que vous eussiez travers&eacute;, comme Yahv&eacute; votre Dieu l'avait
									fait pour la mer des Roseaux qu'il ass&eacute;cha devant nous jusqu'&agrave;
									ce que nous l'eussions travers&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;4:24-</i></td>
								<td>afin que tous les peuples de la terre sachent comme est puissante
									la main de Yahv&eacute;, et afin qu'ils craignent Yahv&eacute; votre Dieu, toujours.
									&quot; &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;