<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;5:1-</i></td>
								<td>Lorsque tous les rois des Amorites qui habitaient au-del&agrave; du Jourdain,
									vers l'ouest, et tous les rois des Canan&eacute;ens qui habitaient face
									&agrave; la mer apprirent que Yahv&eacute; avait ass&eacute;ch&eacute; les eaux du Jourdain
									devant les Isra&eacute;lites, jusqu'&agrave; ce qu'ils soient pass&eacute;s, le c&#156;ur
									leur manqua et ils perdirent courage devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:2-</i></td>
								<td>En ce temps-l&agrave;, Yahv&eacute; dit &agrave; Josu&eacute; : &quot; Fais-toi des couteaux de
									silex, et circoncis de nouveau les Isra&eacute;lites une seconde fois
									. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:3-</i></td>
								<td>Josu&eacute; se fit des couteaux de silex et circoncit les Isra&eacute;lites
									sur le Tertre des Pr&eacute;puces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:4-</i></td>
								<td>Voici la raison pour laquelle Josu&eacute; fit cette circoncision : toute
									la population m&acirc;le, sortie d'&Eacute;gypte en &acirc;ge de porter les armes,
									&eacute;tait morte dans le d&eacute;sert, en chemin, apr&egrave;s leur sortie d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:5-</i></td>
								<td>Or, tout ce peuple &eacute;migr&eacute; avait &eacute;t&eacute; circoncis; mais tout le peuple
									n&eacute; dans le d&eacute;sert, en chemin, apr&egrave;s leur sortie d'&Eacute;gypte, on ne
									l'avait pas circoncis; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:6-</i></td>
								<td>car pendant quarante ans les Isra&eacute;lites march&egrave;rent dans le d&eacute;sert,
									jusqu'&agrave; ce que toute la nation e&ucirc;t p&eacute;ri, &agrave; savoir les hommes sortis
									d'&Eacute;gypte en &acirc;ge de porter les armes; ils n'avaient pas ob&eacute;i &agrave;
									la voix de Yahv&eacute;, et Yahv&eacute; leur avait jur&eacute; de ne pas leur laisser
									voir la terre qu'il avait jur&eacute; &agrave; leurs p&egrave;res de nous donner, terre
									qui ruisselle de lait et de miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:7-</i></td>
								<td>Quant &agrave; leurs fils, il les &eacute;tablit &agrave; leur place, et ce sont eux
									que Josu&eacute; circoncit : ils &eacute;taient incirconcis, car on ne les avait
									pas circoncis en chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:8-</i></td>
								<td>Lorsqu'on eut achev&eacute; de circoncire toute la nation, ils rest&egrave;rent
									sur place dans le camp jusqu'&agrave; leur gu&eacute;rison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:9-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; Josu&eacute; : &quot; Aujourd'hui j'ai &ocirc;t&eacute; de dessus vous
									le d&eacute;shonneur de l'&Eacute;gypte. &quot; Aussi a-t-on appel&eacute; ce lieu du nom
									de Gilgal jusqu'aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:10-</i></td>
								<td>Les Isra&eacute;lites camp&egrave;rent &agrave; Gilgal et y firent la P&acirc;que, le quatorzi&egrave;me
									jour du mois, le soir, dans la plaine de J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:11-</i></td>
								<td>Le lendemain de la P&acirc;que, ils mang&egrave;rent du produit du pays : pains
									sans levain et &eacute;pis grill&eacute;s, en ce m&ecirc;me jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:12-</i></td>
								<td>Il n'y eut plus de manne le lendemain, o&ugrave; ils mangeaient du produit
									du pays. Les Isra&eacute;lites n'ayant plus de manne se nourrirent d&egrave;s
									cette ann&eacute;e des produits de la terre de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:13-</i></td>
								<td>Or Josu&eacute;, se trouvant pr&egrave;s de J&eacute;richo, leva les yeux et vit un
									homme qui se tenait debout devant lui, une &eacute;p&eacute;e nue &agrave; la main.
									Josu&eacute; s'avan&ccedil;a vers lui et lui dit : &quot; Es-tu des n&ocirc;tres ou de
									nos ennemis ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:14-</i></td>
								<td>Il r&eacute;pondit : &quot; Non! Mais je suis le chef de l'arm&eacute;e de Yahv&eacute;,
									et maintenant je suis venu. &quot; Josu&eacute;, tombant la face contre terre,
									l'adora et dit : &quot; Que dit mon Seigneur &agrave; son serviteur ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;5:15-</i></td>
								<td>Le chef de l'arm&eacute;e de Yahv&eacute; r&eacute;pondit &agrave; Josu&eacute; : &quot; Ote tes sandales
									de tes pieds, car le lieu sur lequel tu te trouves est saint.
									&quot; Et Josu&eacute; fit ainsi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;