<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;6:1-</i></td>
								<td>Or J&eacute;richo s'&eacute;tait enferm&eacute;e et barricad&eacute;e contre les Isra&eacute;lites
									: personne n'en sortait et personne n'y entrait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:2-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Josu&eacute; : &quot; Vois! Je livre entre tes mains J&eacute;richo
									et son roi, gens d'&eacute;lite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:3-</i></td>
								<td>Vous tous les combattants, vous contournerez la ville pour en
									faire une fois le tour, et pendant six jours tu feras de m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:4-</i></td>
								<td>Sept pr&ecirc;tres porteront en avant de l'arche sept trompes en corne
									de b&eacute;lier. Le septi&egrave;me jour, vous ferez sept fois le tour de la
									ville et les pr&ecirc;tres sonneront de la trompe . </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:5-</i></td>
								<td>Lorsque la corne de b&eacute;lier retentira quand vous entendrez le son
									de la trompe , tout le peuple poussera un grand cri de guerre
									et le rempart de la ville s'&eacute;croulera sur place; alors le peuple
									montera &agrave; l'assaut, chacun droit devant soi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:6-</i></td>
								<td>Josu&eacute;, fils de N&ucirc;n, appela les pr&ecirc;tres et leur dit : &quot; Prenez
									l'arche d'alliance, et que sept pr&ecirc;tres portent sept trompes en
									corne de b&eacute;lier en avant de l'arche de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:7-</i></td>
								<td>Puis il dit au peuple : &quot; Passez et faites le tour de la ville,
									et que l'avant-garde passe devant l'arche de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:8-</i></td>
								<td>Il fut fait comme Josu&eacute; l'avait dit au peuple. Sept pr&ecirc;tres portant
									les sept trompes en corne de b&eacute;lier devant Yahv&eacute; pass&egrave;rent et
									sonn&egrave;rent de la trompe; l'arche de l'alliance de Yahv&eacute; venait
									apr&egrave;s eux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:9-</i></td>
								<td>l'avant-garde pr&eacute;c&eacute;dait les pr&ecirc;tres qui sonnaient de la trompe
									et l'arri&egrave;re-garde venait apr&egrave;s l'arche : on allait et l'on sonnait
									de la trompe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:10-</i></td>
								<td>Au peuple, Josu&eacute; avait donn&eacute; l'ordre suivant : &quot; Ne criez pas
									et ne faites pas entendre votre voix qu'il ne sorte pas un mot
									de votre bouche , jusqu'au jour o&ugrave; je vous dirai : &quot;Poussez le
									cri de guerre! &quot; Alors vous pousserez le cri de guerre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:11-</i></td>
								<td>Il fit faire &agrave; l'arche le tour de la ville en la contournant une
									fois , puis on rentra au camp o&ugrave; l'on passa la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:12-</i></td>
								<td>Josu&eacute; se leva de bon matin et les pr&ecirc;tres prirent l'arche de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:13-</i></td>
								<td>Munis des sept trompes en corne de b&eacute;lier, les sept pr&ecirc;tres marchant
									devant l'arche de Yahv&eacute; sonnaient de leur trompe pendant la marche,
									tandis que l'avant-garde allait devant eux, l'arri&egrave;re-garde &agrave;
									la suite de l'arche de Yahv&eacute;, et que l'on d&eacute;filait au son de la
									trompe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:14-</i></td>
								<td>On fit le tour de la ville le second jour une fois, et l'on rentra
									au camp; c'est ainsi que l'on fit pendant six jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:15-</i></td>
								<td>Le septi&egrave;me jour, s'&eacute;tant lev&eacute;s d&egrave;s l'aurore, ils firent le tour
									de la ville selon le m&ecirc;me rite sept fois. C'est seulement ce jour-l&agrave;
									qu'on fit sept fois le tour de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:16-</i></td>
								<td>La septi&egrave;me fois, les pr&ecirc;tres sonn&egrave;rent de la trompe et Josu&eacute;
									dit au peuple : &quot; Poussez le cri de guerre, car Yahv&eacute; vous a livr&eacute;
									la ville! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:17-</i></td>
								<td>&quot; La ville sera d&eacute;vou&eacute;e par anath&egrave;me &agrave; Yahv&eacute;, avec tout ce qui
									s'y trouve. Seule Rahab, la prostitu&eacute;e, aura la vie sauve ainsi
									que tous ceux qui sont avec elle dans sa maison, parce qu'elle
									a cach&eacute; les &eacute;missaires que nous avions envoy&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:18-</i></td>
								<td>Mais vous, prenez bien garde &agrave; l'anath&egrave;me, de peur que, pouss&eacute;s
									par la convoitise, vous ne preniez quelque chose de ce qui est
									anath&egrave;me, car ce serait rendre anath&egrave;me le camp d'Isra&euml;l et lui
									porter malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:19-</i></td>
								<td>Tout l'argent et tout l'or, tous les objets de bronze et de fer
									seront consacr&eacute;s &agrave; Yahv&eacute;, ils entreront dans son tr&eacute;sor. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:20-</i></td>
								<td>Le peuple poussa le cri de guerre et l'on sonna de la trompe.
									Quand il entendit le son de la trompe, le peuple poussa un grand
									cri de guerre, et le rempart s'&eacute;croula sur place. Aussit&ocirc;t le
									peuple monta vers la ville, chacun devant soi, et ils s'empar&egrave;rent
									de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:21-</i></td>
								<td>Ils d&eacute;vou&egrave;rent &agrave; l'anath&egrave;me tout ce qui se trouvait dans la ville,
									hommes et femmes, jeunes et vieux, jusqu'aux taureaux, aux moutons
									et aux &acirc;nes, les passant au fil de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:22-</i></td>
								<td>Josu&eacute; dit aux deux hommes qui avaient espionn&eacute; le pays : &quot; Entrez
									dans la maison de la prostitu&eacute;e et faites-en sortir cette femme
									avec tous ceux qui lui appartiennent, ainsi que vous le lui avez
									jur&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:23-</i></td>
								<td>Ces jeunes gens, les espions, s'y rendirent et en firent sortir
									Rahab, son p&egrave;re, sa m&egrave;re, ses fr&egrave;res et tous ceux qui lui appartenaient.
									Ils en firent sortir aussi tout son clan et les mirent en lieu
									s&ucirc;r, en dehors du camp d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:24-</i></td>
								<td>On br&ucirc;la la ville et tout ce qu'elle contenait, sauf l'argent,
									l'or et les objets de bronze et de fer qu'on livra au tr&eacute;sor de
									la maison de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:25-</i></td>
								<td>Mais Rahab, la prostitu&eacute;e, ainsi que la maison de son p&egrave;re et
									tous ceux qui lui appartenaient, Josu&eacute; leur laissa la vie sauve.
									Elle est demeur&eacute;e au milieu d'Isra&euml;l jusqu'aujourd'hui, pour avoir
									cach&eacute; les &eacute;missaires que Josu&eacute; avait envoy&eacute;s espionner J&eacute;richo.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:26-</i></td>
								<td>En ce temps-l&agrave;, Josu&eacute; fit prononcer ce serment : &quot; Maudit soit,
									devant Yahv&eacute;, l'homme qui se l&egrave;vera pour reb&acirc;tir cette ville J&eacute;richo
									! Il la fondera sur son a&icirc;n&eacute;, et en posera les portes sur son
									cadet! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;6:27-</i></td>
								<td>Et Yahv&eacute; fut avec Josu&eacute;, dont la renomm&eacute;e se r&eacute;pandit dans tout
									le pays. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;