<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;7:1-</i></td>
								<td>Mais les Isra&eacute;lites se rendirent coupables d'une violation de
									l'anath&egrave;me : Ak&acirc;n, fils de Karmi, fils de Zabdi, fils de Z&eacute;rah,
									de la tribu de Juda, prit de ce qui tombait sous l'anath&egrave;me, et
									la col&egrave;re de Yahv&eacute; s'enflamma contre les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:2-</i></td>
								<td>Or Josu&eacute; envoya des hommes de J&eacute;richo vers A&iuml; qui est pr&egrave;s de
									Bet-Av&egrave;n , &agrave; l'orient de B&eacute;thel, et il leur dit : &quot; Montez espionner
									le pays. &quot; Ils mont&egrave;rent espionner A&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:3-</i></td>
								<td>De retour aupr&egrave;s de Josu&eacute;, ils lui dirent : &quot; Que tout le peuple
									n'y monte pas, mais que deux ou trois mille hommes environ montent
									attaquer A&iuml;. N'y fatigue pas tout le peuple car ces gens-l&agrave; ne
									sont pas nombreux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:4-</i></td>
								<td>Il n'y monta du peuple qu'environ trois mille hommes, mais ils
									l&acirc;ch&egrave;rent pied devant les habitants de A&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:5-</i></td>
								<td>Les habitants de A&iuml; leur tu&egrave;rent &agrave; peu pr&egrave;s trente-six hommes,
									puis les poursuivirent en avant de la porte, jusqu'&agrave; Shebarim,
									et &agrave; la descente, ils les &eacute;cras&egrave;rent. Alors le peuple perdit c&#156;ur
									et son courage fondit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:6-</i></td>
								<td>Alors Josu&eacute; d&eacute;chira ses v&ecirc;tements, se prosterna face contre terre
									devant l'arche de Yahv&eacute; jusqu'au soir, ainsi que les anciens d'Isra&euml;l,
									et tous r&eacute;pandirent de la poussi&egrave;re sur leur t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:7-</i></td>
								<td>Josu&eacute; dit : &quot; H&eacute;las, Seigneur Yahv&eacute;, pourquoi as-tu tenu &agrave; faire
									passer le Jourdain &agrave; ce peuple si c'est pour nous livrer &agrave; la
									main de l'Amorite et nous faire p&eacute;rir ? Ah! si nous avions pu
									nous &eacute;tablir au-del&agrave; du Jourdain! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:8-</i></td>
								<td>Excuse-moi, Seigneur! Que dirai-je maintenant qu'Isra&euml;l a tourn&eacute;
									le dos devant ses ennemis ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:9-</i></td>
								<td>Les Canan&eacute;ens vont l'apprendre, ainsi que tous les habitants du
									pays, ils se coaliseront contre nous pour retrancher notre nom
									de la terre. Que feras-tu alors pour ton grand nom ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:10-</i></td>
								<td>Yahv&eacute; dit &agrave; Josu&eacute; : &quot; Rel&egrave;ve-toi! Pourquoi rester ainsi prostern&eacute;
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:11-</i></td>
								<td>Isra&euml;l a p&eacute;ch&eacute;, il a viol&eacute; l'alliance que je lui avais impos&eacute;e
									: Oui! on a pris de ce qui &eacute;tait anath&egrave;me, et m&ecirc;me on l'a d&eacute;rob&eacute;,
									et m&ecirc;me on l'a dissimul&eacute;, et m&ecirc;me on l'a mis dans ses bagages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:12-</i></td>
								<td>Eh bien, les Isra&eacute;lites ne pourront pas tenir devant leurs ennemis,
									ils tourneront le dos devant leurs ennemis parce qu'ils sont devenus
									anath&egrave;mes. Si vous ne faites pas dispara&icirc;tre du milieu de vous
									l'objet de l'anath&egrave;me, je ne serai plus avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:13-</i></td>
								<td>L&egrave;ve-toi, sanctifie le peuple et tu diras : Sanctifiez-vous pour
									demain, car ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l : L'anath&egrave;me est
									au milieu de toi, Isra&euml;l; tu ne pourras pas tenir devant tes ennemis
									jusqu'&agrave; ce que vous ayez &eacute;cart&eacute; l'anath&egrave;me du milieu de vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:14-</i></td>
								<td>Vous vous pr&eacute;senterez donc demain matin, par tribus, et la tribu
									que Yahv&eacute; aura d&eacute;sign&eacute;e par le sort se pr&eacute;sentera par clans, et
									le clan que Yahv&eacute; aura d&eacute;sign&eacute; par le sort se pr&eacute;sentera par familles,
									et la famille que Yahv&eacute; aura d&eacute;sign&eacute;e par le sort se pr&eacute;sentera
									homme par homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:15-</i></td>
								<td>Enfin celui qui sera d&eacute;sign&eacute; par le sort en ce qui concerne l'anath&egrave;me
									sera livr&eacute; au feu, lui et tout ce qui lui appartient, pour avoir
									transgress&eacute; l'alliance avec Yahv&eacute; et avoir commis une infamie
									en Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:16-</i></td>
								<td>Josu&eacute; se leva de bon matin; il fit avancer Isra&euml;l par tribus,
									et c'est la tribu de Juda qui fut d&eacute;sign&eacute;e par le sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:17-</i></td>
								<td>Il fit approcher les clans de Juda, et le clan de Z&eacute;rah fut d&eacute;sign&eacute;
									par le sort. Il fit approcher le clan de Z&eacute;rah par familles, et
									Zabdi fut d&eacute;sign&eacute; par le sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:18-</i></td>
								<td>Josu&eacute; fit avancer la famille de Zabdi homme par homme, et ce fut
									Ak&acirc;n, fils de Karmi, fils de Zabdi, fils de Z&eacute;rah, de la tribu
									de Juda, qui fut d&eacute;sign&eacute; par le sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:19-</i></td>
								<td>Josu&eacute; dit alors &agrave; Ak&acirc;n : &quot; Mon fils, rends gloire &agrave; Yahv&eacute;, Dieu
									d'Isra&euml;l, et fais-lui hommage; d&eacute;clare-moi ce que tu as fait et
									ne me cache rien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:20-</i></td>
								<td>Ak&acirc;n r&eacute;pondit &agrave; Josu&eacute; : &quot; En v&eacute;rit&eacute;, c'est moi qui ai p&eacute;ch&eacute; contre
									Yahv&eacute;, Dieu d'Isra&euml;l, et voici ce que j'ai fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:21-</i></td>
								<td>J'ai vu dans le butin un beau manteau de Shin&eacute;ar et deux cents
									sicles d'argent ainsi qu'un lingot d'or pesant cinquante sicles,
									je les ai convoit&eacute;s et je les ai pris. Ils sont cach&eacute;s dans la
									terre au milieu de ma tente, l'argent par-dessous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:22-</i></td>
								<td>Josu&eacute; envoya des messagers qui coururent vers la tente, et en
									effet le manteau &eacute;tait cach&eacute; dans la tente et l'argent par-dessous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:23-</i></td>
								<td>Ils prirent le tout du milieu de la tente, l'apport&egrave;rent &agrave; Josu&eacute;
									et &agrave; tous les Isra&eacute;lites et le d&eacute;pos&egrave;rent devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:24-</i></td>
								<td>Alors Josu&eacute; prit Ak&acirc;n, fils de Z&eacute;rah, et le fit monter &agrave; la vall&eacute;e
									d'Akor avec l'argent, le manteau et le lingot d'or, avec ses fils,
									ses filles, son taureau, son &acirc;ne, son petit b&eacute;tail, sa tente et
									tout ce qui lui appartenait. Tout Isra&euml;l l'accompagnait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:25-</i></td>
								<td>Josu&eacute; dit : &quot; Pourquoi nous as-tu port&eacute; malheur ? Que Yahv&eacute;, en
									ce jour, t'apporte le malheur! &quot; et tout Isra&euml;l le lapida et on
									les livra au feu et on leur jeta des pierres . </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;7:26-</i></td>
								<td>Ils &eacute;lev&egrave;rent sur lui un grand monceau de pierres qui existe encore
									aujourd'hui. Yahv&eacute; revint alors de son ardente col&egrave;re. C'est pour
									cela qu'on a donn&eacute; &agrave; ce lieu le nom de vall&eacute;e d'Akor, jusqu'aujourd'hui.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;