<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;8:1-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Josu&eacute; : &quot; Sois sans crainte ni frayeur! Prends
									avec toi tous les gens de guerre. Debout! monte contre A&iuml;. Vois
									: je livre entre tes mains le roi de A&iuml;, son peuple, sa ville
									et sa terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:2-</i></td>
								<td>Tu traiteras A&iuml; et son roi comme tu as trait&eacute; J&eacute;richo et son roi.
									Vous ne prendrez comme butin que les d&eacute;pouilles et le b&eacute;tail.
									Aie soin d'&eacute;tablir une embuscade contre la ville, par-derri&egrave;re.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:3-</i></td>
								<td>Josu&eacute; se leva, avec tous les gens de guerre, pour monter contre
									A&iuml;. Josu&eacute; choisit trente mille hommes d'&eacute;lite et les fit partir
									de nuit </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:4-</i></td>
								<td>en leur donnant cet ordre : &quot; Attention! vous dresserez une embuscade
									contre la ville, par-derri&egrave;re, sans vous &eacute;loigner beaucoup de
									la ville, et soyez tous sur le qui-vive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:5-</i></td>
								<td>Moi et tous les gens qui m'accompagnent, nous nous approcherons
									de la ville, et lorsque les gens de A&iuml; sortiront &agrave; notre rencontre
									comme la premi&egrave;re fois, nous prendrons la fuite devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:6-</i></td>
								<td>Ils nous suivront alors et nous les attirerons loin de la ville,
									car ils se diront : &quot;Ils fuient devant nous comme la premi&egrave;re
									fois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:7-</i></td>
								<td>Alors vous surgirez de l'embuscade pour prendre possession de
									la ville : Yahv&eacute; votre Dieu la livrera entre vos mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:8-</i></td>
								<td>Une fois la ville prise, vous la livrerez au feu, agissant selon
									la parole de Yahv&eacute;. Voyez, je vous ai donn&eacute; un ordre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:9-</i></td>
								<td>Josu&eacute; les ayant renvoy&eacute;s, ils all&egrave;rent au lieu de l'embuscade
									et se post&egrave;rent entre B&eacute;thel et A&iuml;, &agrave; l'ouest de A&iuml;. Josu&eacute; passa
									la nuit au milieu du peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:10-</i></td>
								<td>puis le lendemain, s'&eacute;tant lev&eacute; de bon matin, il passa le peuple
									en revue et, avec les anciens d'Isra&euml;l, monta vers A&iuml; en t&ecirc;te
									du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:11-</i></td>
								<td>Tous les gens de guerre qui &eacute;taient avec lui mont&egrave;rent, s'approch&egrave;rent
									jusqu'en face de la ville et camp&egrave;rent au nord de A&iuml;, la vall&eacute;e
									se trouvant entre eux et la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:12-</i></td>
								<td>Josu&eacute; prit environ cinq mille hommes et les mit en embuscade entre
									B&eacute;thel et A&iuml;, &agrave; l'ouest de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:13-</i></td>
								<td>Le peuple dressa l'ensemble du camp qui &eacute;tait au nord de la ville,
									et son embuscade &agrave; l'ouest de la ville. Josu&eacute; alla cette nuit-l&agrave;
									au milieu de la plaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:14-</i></td>
								<td>D&egrave;s que le roi de A&iuml; eut vu cela, les gens de la ville se h&acirc;t&egrave;rent
									de se lever et de sortir pour que lui et tout son peuple aillent
									&agrave; la rencontre d'Isra&euml;l pour le combattre, sur la descente qui
									est face &agrave; la Araba; mais il ne savait pas qu'il y avait une embuscade
									dress&eacute;e contre lui derri&egrave;re la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:15-</i></td>
								<td>Josu&eacute; et tout Isra&euml;l se firent battre par eux et prirent la fuite
									sur le chemin du d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:16-</i></td>
								<td>Tout le peuple qui se trouvait dans la ville se mit &agrave; leur poursuite
									&agrave; grands cris. En poursuivant Josu&eacute;, ils s'&eacute;cart&egrave;rent de la ville.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:17-</i></td>
								<td>Il ne resta pas un homme dans A&iuml; ni dans B&eacute;thel qui ne poursuiv&icirc;t
									Isra&euml;l : ils laiss&egrave;rent la ville ouverte et poursuivirent Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:18-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Josu&eacute; : &quot; Tends vers A&iuml; le sabre que tu as en
									main, car c'est en ta main que je vais la livrer. &quot; Alors Josu&eacute;
									tendit vers la ville le sabre qu'il avait en main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:19-</i></td>
								<td>Et d&egrave;s qu'il eut &eacute;tendu la main, ceux de l'embuscade, surgissant
									en h&acirc;te de leur poste, prirent leur course, p&eacute;n&eacute;tr&egrave;rent dans la
									ville, s'en empar&egrave;rent et se h&acirc;t&egrave;rent de la livrer au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:20-</i></td>
								<td>Les gens de A&iuml; se retourn&egrave;rent et virent : voici que la fum&eacute;e
									de la ville montait vers le ciel. Aucun d'entre eux ne se sentit
									le courage de fuir ici ou l&agrave;, tandis que le peuple en fuite vers
									le d&eacute;sert se retournait contre ceux qui le poursuivaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:21-</i></td>
								<td>Voyant que ceux de l'embuscade avaient pris la ville et que la
									fum&eacute;e montait de la ville, Josu&eacute; et tout Isra&euml;l firent volte-face
									et attaqu&egrave;rent les gens de A&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:22-</i></td>
								<td>Les autres sortirent de la ville &agrave; leur rencontre, de sorte que
									les gens de A&iuml; se trouv&egrave;rent au milieu des Isra&eacute;lites, ayant les
									uns d'un c&ocirc;t&eacute; et les autres de l'autre. Ceux-ci les battirent
									jusqu'&agrave; ce qu'il ne leur rest&acirc;t plus un survivant ni un rescap&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:23-</i></td>
								<td>Mais on prit vivant le roi de A&iuml; et on l'amena &agrave; Josu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:24-</i></td>
								<td>Quand Isra&euml;l eut fini de tuer tous les habitants de A&iuml;, dans la
									campagne et dans le d&eacute;sert o&ugrave; ils les avaient poursuivis, et que
									tous jusqu'au dernier furent tomb&eacute;s au fil de l'&eacute;p&eacute;e, tout Isra&euml;l
									revint &agrave; A&iuml; et en passa la population au fil de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:25-</i></td>
								<td>Le total de tous ceux qui tomb&egrave;rent ce jour-l&agrave;, tant hommes que
									femmes, fut de douze mille, tous gens de A&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:26-</i></td>
								<td>Josu&eacute; ne ramena pas la main qu'il avait &eacute;tendue avec le sabre,
									jusqu'&agrave; ce qu'il e&ucirc;t d&eacute;vou&eacute; &agrave; l'anath&egrave;me tous les habitants de
									A&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:27-</i></td>
								<td>Isra&euml;l ne prit pour butin que le b&eacute;tail et les d&eacute;pouilles de cette
									ville, selon l'ordre que Yahv&eacute; avait donn&eacute; &agrave; Josu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:28-</i></td>
								<td>Josu&eacute; incendia A&iuml; et il en fit pour toujours une ruine, un lieu
									d&eacute;sol&eacute; jusqu'aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:29-</i></td>
								<td>Quant au roi de A&iuml;, il le pendit &agrave; un arbre jusqu'au soir; mais
									au coucher du soleil, Josu&eacute; ordonna qu'on descend&icirc;t de l'arbre
									son cadavre. On le jeta ensuite &agrave; l'entr&eacute;e de la porte de la ville,
									et on amoncela sur lui un grand tas de pierres, qui existe jusqu'aujourd'hui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:30-</i></td>
								<td>Alors Josu&eacute; &eacute;difia un autel &agrave; Yahv&eacute;, Dieu d'Isra&euml;l, sur le mont
									&Eacute;bal, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:31-</i></td>
								<td>comme Mo&iuml;se, serviteur de Yahv&eacute;, l'avait ordonn&eacute; aux Isra&eacute;lites,
									selon qu'il est &eacute;crit dans la Loi de Mo&iuml;se : un autel de pierres
									brutes que le fer n'aura pas travaill&eacute;es. Ils y offrirent des
									holocaustes &agrave; Yahv&eacute; et immol&egrave;rent des sacrifices de communion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:32-</i></td>
								<td>L&agrave;, Josu&eacute; &eacute;crivit sur les pierres une copie de la Loi de Mo&iuml;se,
									que celui-ci avait &eacute;crite devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:33-</i></td>
								<td>Tout Isra&euml;l, avec ses anciens, ses scribes et ses juges, se tenait
									de part et d'autre de l'arche, en face des pr&ecirc;tres l&eacute;vites qui
									portaient l'arche d'alliance de Yahv&eacute;, les &eacute;trangers comme les
									citoyens, moiti&eacute; sur le front du mont Garizim et moiti&eacute; sur le
									front du mont &Eacute;bal, comme Mo&iuml;se, serviteur de Yahv&eacute;, l'avait ordonn&eacute;
									pour donner en premier lieu la b&eacute;n&eacute;diction au peuple d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:34-</i></td>
								<td>Puis Josu&eacute; lut toutes les paroles de la Loi - la b&eacute;n&eacute;diction et
									la mal&eacute;diction - suivant tout ce qui est &eacute;crit dans le livre de
									la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;8:35-</i></td>
								<td>Il n'y eut pas un mot de tout ce que Mo&iuml;se avait ordonn&eacute; qui ne
									f&ucirc;t lu par Josu&eacute; en pr&eacute;sence de toute l'assembl&eacute;e d'Isra&euml;l, y
									compris les femmes, les enfants et les &eacute;trangers qui marchaient
									au milieu d'eux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;