<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Josu&eacute;, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Josu&eacute;, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jos&nbsp;9:1-</i></td>
								<td>Quand ils apprirent cela, tous les rois qui &eacute;taient de ce c&ocirc;t&eacute;
									du Jourdain, dans la montagne, dans le Bas-Pays et sur toute la
									c&ocirc;te de la Grande mer vers le Liban, Hittites, Amorites, Canan&eacute;ens,
									Perizzites, Hivvites et J&eacute;bus&eacute;ens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:2-</i></td>
								<td>se coalis&egrave;rent pour combattre d'un commun accord Josu&eacute; et Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:3-</i></td>
								<td>Les habitants de Gaba&ocirc;n apprirent la mani&egrave;re dont Josu&eacute; avait
									trait&eacute; J&eacute;richo et A&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:4-</i></td>
								<td>et eurent, eux aussi, recours &agrave; la ruse. Ils all&egrave;rent se munir
									de provisions, et charg&egrave;rent leurs &acirc;nes de vieux sacs et de vieilles
									outres &agrave; vin crev&eacute;es et recousues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:5-</i></td>
								<td>Ils avaient &agrave; leurs pieds de vieilles sandales rapi&eacute;c&eacute;es, et sur
									eux de vieux habits. Tout le pain qu'ils emportaient pour leur
									nourriture &eacute;tait durci et r&eacute;duit en miettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:6-</i></td>
								<td>Ils arriv&egrave;rent au camp de Gilgal, aupr&egrave;s de Josu&eacute;, et lui dirent
									ainsi qu'aux hommes d'Isra&euml;l : &quot; Nous venons d'un pays lointain,
									faites donc alliance avec nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:7-</i></td>
								<td>Les hommes d'Isra&euml;l r&eacute;pondirent &agrave; ces Hivvites : &quot; Qui sait si
									vous n'habitez pas au milieu de nous ? Alors comment pourrions-nous
									faire alliance avec vous ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:8-</i></td>
								<td>Ils r&eacute;pondirent &agrave; Josu&eacute; : &quot; Nous sommes tes serviteurs. &quot; - &quot;
									Mais qui &ecirc;tes-vous, leur demanda Josu&eacute;, et d'o&ugrave; venez-vous ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:9-</i></td>
								<td>Ils r&eacute;pondirent : &quot; C'est d'un pays tr&egrave;s &eacute;loign&eacute; que viennent
									tes serviteurs, &agrave; cause du renom de Yahv&eacute; ton Dieu, car nous avons
									entendu parler de lui, de tout ce qu'il a fait en &Eacute;gypte </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:10-</i></td>
								<td>et de tout ce qu'il a fait aux deux rois des Amorites qui vivaient
									au-del&agrave; du Jourdain, Sih&ocirc;n, roi de Heshb&ocirc;n, et Og, roi du Bash&acirc;n,
									qui vivait &agrave; Ashtarot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:11-</i></td>
								<td>Alors nos anciens et tous les habitants de notre pays nous ont
									dit : &quot;Prenez avec vous des provisions pour le voyage, allez au-devant
									d'eux et dites-leur : Nous sommes vos serviteurs, faites donc
									alliance avec nous! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:12-</i></td>
								<td>Voici notre pain : il &eacute;tait tout chaud quand nous en avons fait
									provision dans nos maisons, le jour o&ugrave; nous sommes partis pour
									aller chez vous, et maintenant le voil&agrave; durci et r&eacute;duit en miettes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:13-</i></td>
								<td>Ces outres &agrave; vin que nous avions remplies toutes neuves, les voil&agrave;
									crev&eacute;es. Nos sandales et nos v&ecirc;tements, les voil&agrave; us&eacute;s par une
									tr&egrave;s longue marche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:14-</i></td>
								<td>Les notables accept&egrave;rent de leurs provisions et ne consult&egrave;rent
									pas l'oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:15-</i></td>
								<td>Josu&eacute; leur accorda la paix et fit alliance avec eux pour qu'ils
									aient la vie sauve, et les notables de la communaut&eacute; leur en firent
									serment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:16-</i></td>
								<td>Or il arriva que, trois jours apr&egrave;s qu'ils aient fait alliance,
									on apprit qu'ils &eacute;taient un peuple voisin, vivant au milieu d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:17-</i></td>
								<td>Les Isra&eacute;lites partirent du camp et arriv&egrave;rent dans leurs villes,
									le troisi&egrave;me jour. Leurs villes &eacute;taient Gaba&ocirc;n, Kephira, B&eacute;&eacute;rot
									et Qiryat-Y&eacute;arim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:18-</i></td>
								<td>Les Isra&eacute;lites ne les attaqu&egrave;rent pas, puisque les notables de
									la communaut&eacute; leur avaient fait serment par Yahv&eacute;, Dieu d'Isra&euml;l,
									mais toute la communaut&eacute; murmura contre les notables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:19-</i></td>
								<td>Alors tous les notables dirent &agrave; toute l'assembl&eacute;e : &quot; Nous leur
									avons fait serment par Yahv&eacute;, Dieu d'Isra&euml;l, nous ne pouvons donc
									plus les toucher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:20-</i></td>
								<td>Voici ce que nous leur ferons : Laisse-leur la vie sauve, pour
									ne pas attirer sur nous la Col&egrave;re &agrave; cause du serment que nous
									leur avons fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:21-</i></td>
								<td>Et les notables leur dirent : &quot; Qu'ils vivent, mais qu'ils soient
									fendeurs de bois et porteurs d'eau au service de toute la communaut&eacute;.
									&quot; Ainsi leurs parl&egrave;rent les notables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:22-</i></td>
								<td>Josu&eacute; convoqua les Gabaonites et leur dit : &quot; Pourquoi nous avez-vous
									tromp&eacute;s en disant : &quot;Nous sommes tr&egrave;s &eacute;loign&eacute;s de vous&quot;, quand
									vous habitez au milieu de nous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:23-</i></td>
								<td>D&eacute;sormais vous &ecirc;tes maudits et vous ne cesserez jamais d'&ecirc;tre
									en servitude, comme fendeurs de bois et porteurs d'eau dans la
									maison de mon Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:24-</i></td>
								<td>Ils r&eacute;pondirent &agrave; Josu&eacute; : &quot; C'est que l'on avait bien dit &agrave; tes
									serviteurs l'ordre donn&eacute; par Yahv&eacute; ton Dieu &agrave; Mo&iuml;se, son serviteur,
									de vous livrer tout ce pays et d'exterminer devant vous tous ses
									habitants. Aussi avons-nous &eacute;t&eacute; saisis &agrave; votre approche d'une
									grande crainte pour nos vies. Voil&agrave; pourquoi nous avons agi ainsi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:25-</i></td>
								<td>Et maintenant, nous voici entre tes mains, ce qu'il te semble
									bon et juste de nous faire, fais-le. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:26-</i></td>
								<td>Il fit ainsi &agrave; leur &eacute;gard; il les d&eacute;livra de la main des Isra&eacute;lites
									qui ne les tu&egrave;rent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jos&nbsp;9:27-</i></td>
								<td>En ce jour-l&agrave;, Josu&eacute; les mit comme fendeurs de bois et porteurs
									d'eau au service de la communaut&eacute; et de l'autel de Yahv&eacute;, jusqu'aujourd'hui,
									au lieu qu'il choisirait. Cinq rois font la guerre &agrave; Gaba&ocirc;n. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jos8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jos.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jos10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;