<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;1:1-</i></td>
								<td>Le roi David &eacute;tait un vieillard avanc&eacute; en &acirc;ge ; on lui mit des
									couvertures sans qu'il p&ucirc;t se r&eacute;chauffer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:2-</i></td>
								<td>Alors ses serviteurs lui dirent : &quot; Qu'on cherche pour Monseigneur
									le roi une jeune fille qui assiste le roi et qui le soigne : elle
									couchera sur ton sein et cela tiendra chaud &agrave; Monseigneur le roi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:3-</i></td>
								<td>Ayant donc cherch&eacute; une belle jeune fille dans tout le territoire
									d'Isra&euml;l, on trouva Abishag de Shunem et on l'amena au roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:4-</i></td>
								<td>Cette jeune fille &eacute;tait extr&ecirc;mement belle ; elle soigna le roi
									et le servit, mais il ne la connut pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:5-</i></td>
								<td>Or Adonias, le fils de Haggit, jouait au prince en disant : &quot;
									C'est moi qui r&eacute;gnerai ! &quot; Il s'&eacute;tait procur&eacute; char et attelage
									et cinquante gardes qui couraient devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:6-</i></td>
								<td>De sa vie, son p&egrave;re ne l'avait contrari&eacute; en disant : &quot; Pourquoi
									agis-tu ainsi ? &quot; Il avait lui aussi tr&egrave;s belle apparence et sa
									m&egrave;re l'avait enfant&eacute; apr&egrave;s Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:7-</i></td>
								<td>Il s'aboucha avec Joab fils de &Ccedil;eruya et avec le pr&ecirc;tre &Eacute;byatar,
									qui se ralli&egrave;rent &agrave; la cause d'Adonias ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:8-</i></td>
								<td>mais ni le pr&ecirc;tre Sadoq, ni Benayahu fils de Yehoyada, ni le proph&egrave;te
									Nat&acirc;n, ni Shim&eacute;&iuml; et Re&iuml;, ni les preux de David, n'&eacute;taient avec
									Adonias. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:9-</i></td>
								<td>Un jour qu'Adonias immolait des moutons, des b&#156;ufs et des veaux
									gras &agrave; la Pierre-qui-glisse, qui est pr&egrave;s de la source du Foulon,
									il invita tous ses fr&egrave;res, les princes royaux, et tous les Jud&eacute;ens
									au service du roi, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:10-</i></td>
								<td>mais il n'invita pas le proph&egrave;te Nat&acirc;n, ni Benayahu, ni les preux,
									ni son fr&egrave;re Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:11-</i></td>
								<td>Alors Nat&acirc;n dit &agrave; Bethsab&eacute;e, la m&egrave;re de Salomon : &quot; N'as-tu pas
									appris qu'Adonias fils de Haggit est devenu roi &agrave; l'insu de notre
									seigneur David ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:12-</i></td>
								<td>Eh bien ! laisse-moi te donner maintenant un conseil, pour que
									tu sauves ta vie et celle de ton fils Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:13-</i></td>
								<td>Va, entre chez le roi David, et dis-lui : &quot;N'est-ce pas toi, Monseigneur
									le roi, qui as fait ce serment &agrave; ta servante : Ton fils Salomon
									r&eacute;gnera apr&egrave;s moi et c'est lui qui s'assi&eacute;ra sur mon tr&ocirc;ne ? Comment
									donc Adonias est-il devenu roi ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:14-</i></td>
								<td>Et pendant que tu seras l&agrave;, conversant encore avec le roi, j'entrerai
									apr&egrave;s toi et j'appuierai tes paroles. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:15-</i></td>
								<td>Bethsab&eacute;e se rendit chez le roi dans sa chambre il &eacute;tait tr&egrave;s
									vieux et Abishag de Shunem le servait . </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:16-</i></td>
								<td>Elle s'agenouilla et se prosterna devant le roi, et le roi dit
									: &quot; Que d&eacute;sires-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:17-</i></td>
								<td>Elle lui r&eacute;pondit : &quot; Monseigneur, tu as jur&eacute; &agrave; ta servante par
									Yahv&eacute; ton Dieu : &quot;Ton fils Salomon r&eacute;gnera apr&egrave;s moi, et c'est
									lui qui s'assi&eacute;ra sur mon tr&ocirc;ne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:18-</i></td>
								<td>Voici maintenant qu'Adonias est devenu roi, et toi, Monseigneur
									le roi, tu n'en saurais rien ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:19-</i></td>
								<td>Car il a immol&eacute; quantit&eacute; de b&#156;ufs, de veaux gras et de moutons,
									et il a invit&eacute; tous les princes royaux, le pr&ecirc;tre &Eacute;byatar, le
									g&eacute;n&eacute;ral Joab, mais ton serviteur Salomon, il ne l'a pas invit&eacute;
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:20-</i></td>
								<td>Pourtant c'est vers toi, Monseigneur le roi, que tout Isra&euml;l regarde
									pour que tu lui d&eacute;signes le successeur de Monseigneur le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:21-</i></td>
								<td>Et quand Monseigneur le roi sera couch&eacute; avec ses p&egrave;res, moi et
									mon fils Salomon, nous expierons cela ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:22-</i></td>
								<td>Elle parlait encore que le proph&egrave;te Nat&acirc;n arriva. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:23-</i></td>
								<td>On annon&ccedil;a au roi : &quot; Le proph&egrave;te Nat&acirc;n est l&agrave;. &quot; Il entra chez
									le roi et se prosterna devant lui, la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:24-</i></td>
								<td>Nat&acirc;n dit : &quot; Monseigneur le roi, tu as donc d&eacute;cr&eacute;t&eacute; : &quot;Adonias
									r&eacute;gnera apr&egrave;s moi et s'assi&eacute;ra sur mon tr&ocirc;ne&quot; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:25-</i></td>
								<td>Car il est descendu aujourd'hui, il a immol&eacute; quantit&eacute; de b&#156;ufs,
									de veaux gras et de moutons et il a invit&eacute; tous les princes royaux,
									les officiers de l'arm&eacute;e et le pr&ecirc;tre &Eacute;byatar ; les voil&agrave; qui
									mangent et boivent en sa pr&eacute;sence et qui crient : &quot;Vive le roi
									Adonias ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:26-</i></td>
								<td>Mais moi ton serviteur, le pr&ecirc;tre Sadoq, Benayahu fils de Yehoyada
									et ton serviteur Salomon, il ne nous a pas invit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:27-</i></td>
								<td>Se peut-il que la chose vienne de Monseigneur le roi et que tu
									n'aies pas fait savoir &agrave; tes fid&egrave;les qui succ&eacute;derait sur le tr&ocirc;ne
									&agrave; Monseigneur le roi ? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:28-</i></td>
								<td>Le roi David prit la parole et dit : &quot; Appelez-moi Bethsab&eacute;e.
									&quot; Elle entra chez le roi et se tint devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:29-</i></td>
								<td>Alors le roi lui fit ce serment : &quot; Par Yahv&eacute; vivant, qui m'a
									d&eacute;livr&eacute; de toutes les angoisses, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:30-</i></td>
								<td>comme je t'ai jur&eacute; par Yahv&eacute;, Dieu d'Isra&euml;l, que ton fils Salomon
									r&eacute;gnerait apr&egrave;s moi et s'assi&eacute;rait &agrave; ma place sur le tr&ocirc;ne, ainsi
									ferai-je aujourd'hui m&ecirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:31-</i></td>
								<td>Bethsab&eacute;e s'agenouilla, la face contre terre, se prosterna devant
									le roi et dit : &quot; Vive &agrave; jamais Monseigneur le roi David ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:32-</i></td>
								<td>Puis le roi David dit : &quot; Appelez-moi le pr&ecirc;tre Sadoq, le proph&egrave;te
									Nat&acirc;n et Benayahu fils de Yehoyada. &quot; Ils entr&egrave;rent chez le roi
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:33-</i></td>
								<td>et celui-ci leur dit : &quot; Prenez avec vous la garde royale, faites
									monter mon fils Salomon sur ma propre mule et faites-le descendre
									&agrave; Gih&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:34-</i></td>
								<td>L&agrave;, le pr&ecirc;tre Sadoq et le proph&egrave;te Nat&acirc;n lui donneront l'onction
									comme roi d'Isra&euml;l, vous sonnerez du cor et vous crierez : &quot;Vive
									le roi Salomon ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:35-</i></td>
								<td>Vous remonterez &agrave; sa suite, il entrera s'asseoir sur mon tr&ocirc;ne
									et r&eacute;gnera &agrave; ma place, car c'est lui que j'ai institu&eacute; chef sur
									Isra&euml;l et sur Juda. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:36-</i></td>
								<td>Benayahu fils de Yehoyada r&eacute;pondit au roi : &quot; Amen ! Que parle
									ainsi Yahv&eacute;, le Dieu de Monseigneur le roi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:37-</i></td>
								<td>Comme Yahv&eacute; a &eacute;t&eacute; avec Monseigneur le roi, qu'il soit avec Salomon
									et qu'il magnifie son tr&ocirc;ne encore plus que le tr&ocirc;ne de Monseigneur
									le roi David ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:38-</i></td>
								<td>Le pr&ecirc;tre Sadoq, le proph&egrave;te Nat&acirc;n, Benayahu fils de Yehoyada,
									les Ker&eacute;tiens et les Pel&eacute;tiens descendirent ; ils mirent Salomon
									sur la mule du roi David et ils le men&egrave;rent &agrave; Gih&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:39-</i></td>
								<td>Le pr&ecirc;tre Sadoq prit dans la Tente la corne d'huile et oignit
									Salomon, on sonna du cor et tout le peuple cria : &quot; Vive le roi
									Salomon ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:40-</i></td>
								<td>Puis tout le peuple monta &agrave; sa suite, et le peuple jouait de la
									fl&ucirc;te et manifestait une grande joie, avec des clameurs &agrave; fendre
									la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:41-</i></td>
								<td>Adonias et tous ses convives entendirent le bruit ; ils avaient
									alors fini de manger. Joab aussi entendit le son du cor et demanda
									: &quot; Pourquoi cette rumeur de la ville en &eacute;moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:42-</i></td>
								<td>Comme il parlait encore, voici qu'arriva Yonat&acirc;n, le fils du pr&ecirc;tre
									&Eacute;byatar, et Adonias dit : &quot; Viens ! car tu es un honn&ecirc;te homme
									et tu dois apporter une bonne nouvelle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:43-</i></td>
								<td>Yonat&acirc;n r&eacute;pondit : &quot; Ah oui ! notre seigneur le roi David a fait
									roi Salomon ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:44-</i></td>
								<td>Le roi a envoy&eacute; avec lui le pr&ecirc;tre Sadoq, le proph&egrave;te Nat&acirc;n, Benayahu
									fils de Yehoyada, les Ker&eacute;tiens et les Pel&eacute;tiens, ils l'ont mis
									sur la mule du roi, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:45-</i></td>
								<td>le pr&ecirc;tre Sadoq et le proph&egrave;te Nat&acirc;n l'ont sacr&eacute; roi &agrave; Gih&ocirc;n,
									ils sont remont&eacute;s de l&agrave; en poussant des cris de joie et la ville
									est en &eacute;moi ; voil&agrave; le bruit que vous avez entendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:46-</i></td>
								<td>Plus que cela : Salomon s'est assis sur le tr&ocirc;ne royal, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:47-</i></td>
								<td>et les officiers du roi sont venus f&eacute;liciter notre seigneur le
									roi David en disant : &quot;Que ton Dieu glorifie le nom de Salomon
									plus encore que ton nom et qu'il exalte son tr&ocirc;ne plus que le
									tien ! &quot; et le roi s'est prostern&eacute; sur son lit, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:48-</i></td>
								<td>et puis il a parl&eacute; ainsi : &quot;B&eacute;ni soit Yahv&eacute;, Dieu d'Isra&euml;l, qui
									a permis que mes yeux voient aujourd'hui l'un de mes descendants
									assis sur mon tr&ocirc;ne. &quot; &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:49-</i></td>
								<td>Alors tous les invit&eacute;s d'Adonias furent pris de panique, ils se
									lev&egrave;rent et partirent chacun de son c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:50-</i></td>
								<td>Pour Adonias, il eut peur de Salomon, il se leva et s'en alla
									saisir les cornes de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:51-</i></td>
								<td>On en informa ainsi Salomon : &quot; Voici qu'Adonias a eu peur du
									roi Salomon et qu'il a saisi les cornes de l'autel en disant :
									Que le roi Salomon me jure d'abord qu'il ne fera pas mourir son
									serviteur par l'&eacute;p&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:52-</i></td>
								<td>Salomon dit : &quot; S'il se conduit en honn&ecirc;te homme, pas un de ses
									cheveux ne tombera &agrave; terre, mais si on le trouve en d&eacute;faut, alors
									il mourra. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;1:53-</i></td>
								<td>Et Salomon ordonna qu'on le fit descendre de l'autel ; il vint
									se prosterner devant Salomon qui lui dit : &quot; Va dans ta maison.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;