<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;10:1-</i></td>
								<td>La reine de Saba apprit la renomm&eacute;e de Salomon et vint &eacute;prouver
									celui-ci par des &eacute;nigmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:2-</i></td>
								<td>Elle arriva &agrave; J&eacute;rusalem avec une tr&egrave;s grande suite, des chameaux
									charg&eacute;s d'aromates, d'or en &eacute;norme quantit&eacute; et de pierres pr&eacute;cieuses.
									Quand elle fut arriv&eacute;e aupr&egrave;s de Salomon, elle lui proposa tout
									ce qu'elle avait m&eacute;dit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:3-</i></td>
								<td>mais Salomon l'&eacute;claira sur toutes ses questions et aucune ne fut
									pour le roi un secret qu'il ne p&ucirc;t &eacute;lucider. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:4-</i></td>
								<td>Lorsque la reine de Saba vit toute la sagesse de Salomon, le palais
									qu'il s'&eacute;tait construit, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:5-</i></td>
								<td>le menu de sa table, le placement de ses officiers, le service
									de ses gens et leur livr&eacute;e, son service &agrave; boire, les holocaustes
									qu'il offrait au Temple de Yahv&eacute;, le c&#156;ur lui manqua </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:6-</i></td>
								<td>et elle dit au roi : &quot; Ce que j'ai entendu dire sur toi et ta
									sagesse dans mon pays &eacute;tait donc vrai ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:7-</i></td>
								<td>Je n'ai pas voulu croire ce qu'on disait avant de venir et de
									voir de mes yeux, mais vraiment on ne m'en avait pas appris la
									moiti&eacute; : tu surpasses en sagesse et en prosp&eacute;rit&eacute; la renomm&eacute;e
									dont j'ai eu l'&eacute;cho. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:8-</i></td>
								<td>Bienheureuses tes femmes, bienheureux tes serviteurs que voici,
									qui se tiennent continuellement devant toi et qui entendent ta
									sagesse ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:9-</i></td>
								<td>B&eacute;ni soit Yahv&eacute; ton Dieu qui t'a montr&eacute; sa faveur en te pla&ccedil;ant
									sur le tr&ocirc;ne d'Isra&euml;l ; c'est parce que Yahv&eacute; aime Isra&euml;l pour
									toujours qu'il t'a &eacute;tabli roi, pour exercer le droit et la justice.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:10-</i></td>
								<td>Elle donna au roi cent vingt talents d'or, une grande quantit&eacute;
									d'aromates et des pierres pr&eacute;cieuses ; la reine de Saba avait
									apport&eacute; au roi Salomon une abondance d'aromates telle qu'il n'en
									vint plus jamais de pareille. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:11-</i></td>
								<td>De m&ecirc;me, la flotte d'Hiram, qui apporta l'or d'Ophir, en rapporta
									du bois d'almuggim en grande quantit&eacute; et des pierres pr&eacute;cieuses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:12-</i></td>
								<td>Le roi fit avec le bois d'almuggim des supports pour le Temple
									de Yahv&eacute; et pour le palais royal, des lyres et des harpes pour
									les musiciens ; il ne vint plus de ce bois d'almuggim et on n'en
									a plus vu jusqu'&agrave; maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:13-</i></td>
								<td>Quant au roi Salomon, il offrit &agrave; la reine de Saba tout ce dont
									elle manifesta l'envie, en plus des cadeaux qu'il lui fit avec
									une munificence digne du roi Salomon. Puis elle s'en retourna
									et alla dans son pays, elle et ses serviteurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:14-</i></td>
								<td>Le poids de l'or qui arriva &agrave; Salomon en une ann&eacute;e fut de six
									cent soixante-six talents d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:15-</i></td>
								<td>sans compter ce qui venait des redevances des marchands, du gain
									des commer&ccedil;ants et de tous les rois des Arabes et des gouverneurs
									du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:16-</i></td>
								<td>Le roi Salomon fit deux cents grands boucliers d'or battu, sur
									chacun desquels il appliqua six cents sicles d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:17-</i></td>
								<td>et trois cents petits boucliers d'or battu, sur chacun desquels
									il appliqua trois mines d'or, et il les d&eacute;posa dans la Maison
									de la For&ecirc;t du Liban. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:18-</i></td>
								<td>Le roi fit aussi un grand tr&ocirc;ne d'ivoire et le plaqua d'or raffin&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:19-</i></td>
								<td>Ce tr&ocirc;ne avait six degr&eacute;s, un dossier &agrave; sommet arrondi, et des
									bras de part et d'autre du si&egrave;ge ; deux lions &eacute;taient debout pr&egrave;s
									des bras </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:20-</i></td>
								<td>et douze lions se tenaient de part et d'autre des six degr&eacute;s.
									On n'a rien fait de semblable dans aucun royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:21-</i></td>
								<td>Tous les vases &agrave; boire du roi Salomon &eacute;taient en or et tout le
									mobilier de la Maison de la For&ecirc;t du Liban &eacute;tait en or fin ; car
									on faisait fi de l'argent au temps de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:22-</i></td>
								<td>En effet, le roi avait en mer une flotte de Tarsis avec la flotte
									d'Hiram et tous les trois ans la flotte de Tarsis revenait charg&eacute;e
									d'or, d'argent, d'ivoire, de singes et de guenons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:23-</i></td>
								<td>Le roi Salomon surpassa en richesse et en sagesse tous les rois
									de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:24-</i></td>
								<td>Tout le monde voulait &ecirc;tre re&ccedil;u par Salomon pour profiter de la
									sagesse que Dieu lui avait mise au c&#156;ur </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:25-</i></td>
								<td>et chacun apportait son pr&eacute;sent : vases d'argent et vases d'or,
									v&ecirc;tements, armes, aromates, chevaux et mulets, et ainsi d'ann&eacute;e
									en ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:26-</i></td>
								<td>Salomon rassembla des chars et des chevaux ; il eut mille quatre
									cents chars et douze mille chevaux et il les cantonna dans les
									villes des chars et pr&egrave;s du roi &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:27-</i></td>
								<td>Le roi fit que l'argent &eacute;tait aussi commun &agrave; J&eacute;rusalem que les
									cailloux, et les c&egrave;dres aussi nombreux que les sycomores du Bas-Pays.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:28-</i></td>
								<td>Les chevaux de Salomon venaient de Mu&ccedil;ur et de Cilicie ; les courtiers
									du roi les importaient de Cilicie &agrave; prix d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;10:29-</i></td>
								<td>Un char &eacute;tait livr&eacute; d'&Eacute;gypte pour six cents sicles d'argent ;
									un cheval en valait cent cinquante. Il en &eacute;tait de m&ecirc;me pour les
									rois des Hittites et les rois d'Aram qui les importaient par leur
									entremise.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;