<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;11:1-</i></td>
								<td>Le roi Salomon aima beaucoup de femmes &eacute;trang&egrave;res - outre la fille
									de Pharaon - : des Moabites, des Ammonites, des &Eacute;domites, des
									Sidoniennes, des Hittites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:2-</i></td>
								<td>de ces peuples dont Yahv&eacute; avait dit aux Isra&eacute;lites : &quot; Vous n'irez
									pas chez eux et ils ne viendront pas chez vous ; s&ucirc;rement ils
									d&eacute;tourneraient vos c&#156;urs vers leurs dieux. &quot; Mais Salomon s'attacha
									&agrave; elles par amour ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:3-</i></td>
								<td>il eut sept cents &eacute;pouses de rang princier et trois cents concubines.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:4-</i></td>
								<td>Quand Salomon fut vieux, ses femmes d&eacute;tourn&egrave;rent son c&#156;ur vers
									d'autres dieux et son c&#156;ur ne fut plus tout entier &agrave; Yahv&eacute; son
									Dieu comme avait &eacute;t&eacute; celui de son p&egrave;re David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:5-</i></td>
								<td>Salomon suivit Astart&eacute;, la divinit&eacute; des Sidoniens, et Milkom,
									l'abomination des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:6-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; et il ne lui ob&eacute;it pas parfaitement
									comme son p&egrave;re David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:7-</i></td>
								<td>C'est alors que Salomon construisit un sanctuaire &agrave; Kemosh, l'abomination
									de Moab, sur la montagne &agrave; l'orient de J&eacute;rusalem, et &agrave; Milkom,
									l'abomination des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:8-</i></td>
								<td>Il en fit autant pour toutes ses femmes &eacute;trang&egrave;res, qui offraient
									de l'encens et des sacrifices &agrave; leurs dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:9-</i></td>
								<td>Yahv&eacute; s'irrita contre Salomon parce que son c&#156;ur s'&eacute;tait d&eacute;tourn&eacute;
									de Yahv&eacute;, Dieu d'Isra&euml;l, qui lui &eacute;tait apparu deux fois </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:10-</i></td>
								<td>et qui lui avait d&eacute;fendu &agrave; cette occasion de suivre d'autres dieux,
									mais il n'observa pas cet ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:11-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; Salomon : &quot; Parce que tu t'es comport&eacute; ainsi
									et que tu n'as pas observ&eacute; mon alliance et les prescriptions que
									je t'avais faites, je vais s&ucirc;rement t'arracher le royaume et le
									donner &agrave; l'un de tes serviteurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:12-</i></td>
								<td>Seulement je ne ferai pas cela durant ta vie, en consid&eacute;ration
									de ton p&egrave;re David ; c'est de la main de ton fils que je l'arracherai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:13-</i></td>
								<td>Encore ne lui arracherai-je pas tout le royaume : je laisserai
									une tribu &agrave; ton fils, en consid&eacute;ration de mon serviteur David
									et de J&eacute;rusalem que j'ai choisie. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:14-</i></td>
								<td>Yahv&eacute; suscita un adversaire &agrave; Salomon : l'&Eacute;domite Hadad, de la
									race royale d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:15-</i></td>
								<td>Apr&egrave;s que David eut battu &Eacute;dom, quand Joab, chef de l'arm&eacute;e, &eacute;tait
									all&eacute; enterrer les morts, il avait frapp&eacute; tous les m&acirc;les d'&Eacute;dom
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:16-</i></td>
								<td>Joab et tout Isra&euml;l &eacute;taient demeur&eacute;s l&agrave; six mois jusqu'&agrave; l'an&eacute;antissement
									de tous les m&acirc;les d'&Eacute;dom ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:17-</i></td>
								<td>Hadad s'&eacute;tait enfui en &Eacute;gypte avec des &Eacute;domites au service de
									son p&egrave;re. Hadad &eacute;tait alors un jeune gar&ccedil;on. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:18-</i></td>
								<td>Ils partirent de Madi&acirc;n et arriv&egrave;rent &agrave; Par&acirc;n ; ils prirent avec
									eux des hommes de Par&acirc;n et all&egrave;rent en &Eacute;gypte aupr&egrave;s de Pharaon,
									roi d'&Eacute;gypte, qui lui donna une maison, assura son entretien et
									lui assigna une terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:19-</i></td>
								<td>Hadad jouit d'une grande faveur aupr&egrave;s de Pharaon, qui lui fit
									&eacute;pouser la s&#156;ur de sa femme, la s&#156;ur de Tahpn&egrave;s la Grande Dame.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:20-</i></td>
								<td>La s&#156;ur de Tahpn&egrave;s lui enfanta son fils Genubat, que Tahpn&egrave;s &eacute;leva
									dans le palais de Pharaon, et Genubat v&eacute;cut dans le palais de
									Pharaon, parmi les enfants de Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:21-</i></td>
								<td>Quand Hadad apprit, en &Eacute;gypte, que David s'&eacute;tait couch&eacute; avec ses
									p&egrave;res et que Joab, chef de l'arm&eacute;e, &eacute;tait mort, il dit &agrave; Pharaon
									: &quot; Laisse-moi partir, que j'aille dans mon pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:22-</i></td>
								<td>Pharaon lui dit : &quot; Que te manque-t-il chez moi pour que tu cherches
									&agrave; aller dans ton pays ? &quot; Il r&eacute;pondit : &quot; Rien, mais laisse-moi
									partir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:23-</i></td>
								<td>A Salomon Dieu suscita aussi comme adversaire Rez&ocirc;n, fils d'&Eacute;lyada.
									Il avait fui de chez son ma&icirc;tre Hadad&eacute;zer, roi de &Ccedil;oba ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:24-</i></td>
								<td>des gens s'&eacute;taient joints &agrave; lui et il &eacute;tait devenu chef de bande
									c'est alors que David les massacra . Rez&ocirc;n prit Damas, s'y installa
									et r&eacute;gna sur Damas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:25-</i></td>
								<td>Voici le mal que fit Hadad : il eut Isra&euml;l en aversion et il r&eacute;gna
									sur &Eacute;dom. Il fut un adversaire d'Isra&euml;l pendant toute la vie de
									Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:26-</i></td>
								<td>J&eacute;roboam &eacute;tait fils de l'&Eacute;phra&iuml;mite Nebat, de &Ccedil;er&ecirc;da, et sa m&egrave;re
									&eacute;tait une veuve nomm&eacute;e &Ccedil;erua ; il &eacute;tait au service de Salomon
									et se r&eacute;volta contre le roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:27-</i></td>
								<td>Voici l'histoire de sa r&eacute;volte. Salomon construisait le Millo,
									il fermait la br&egrave;che de la Cit&eacute; de David, son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:28-</i></td>
								<td>Ce J&eacute;roboam &eacute;tait homme de condition ; Salomon remarqua comment
									ce jeune homme accomplissait sa t&acirc;che et il le pr&eacute;posa &agrave; toute
									la corv&eacute;e de la maison de Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:29-</i></td>
								<td>Il arriva que J&eacute;roboam, &eacute;tant sorti de J&eacute;rusalem, fut abord&eacute; en
									chemin par le proph&egrave;te Ahiyya, de Silo ; celui-ci &eacute;tait v&ecirc;tu d'un
									manteau neuf et ils &eacute;taient seuls tous les deux dans la campagne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:30-</i></td>
								<td>Ahiyya prit le manteau neuf qu'il avait sur lui et le d&eacute;chira
									en douze morceaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:31-</i></td>
								<td>Puis il dit &agrave; J&eacute;roboam : &quot; Prends pour toi dix morceaux, car ainsi
									parle Yahv&eacute;, Dieu d'Isra&euml;l : Voici que je vais arracher le royaume
									de la main de Salomon et je te donnerai les dix tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:32-</i></td>
								<td>Il aura une tribu en consid&eacute;ration de mon serviteur David et de
									J&eacute;rusalem, la ville que j'ai &eacute;lue de toutes les tribus d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:33-</i></td>
								<td>C'est qu'il m'a d&eacute;laiss&eacute;, qu'il s'est prostern&eacute; devant Astart&eacute;,
									la d&eacute;esse des Sidoniens, Kemosh, le dieu de Moab, Milkom, le dieu
									des Ammonites, et qu'il n'a pas suivi mes voies, en faisant ce
									qui est juste &agrave; mes yeux, ni mes lois et mes ordonnances, comme
									son p&egrave;re David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:34-</i></td>
								<td>Mais ce n'est pas de sa main que je prendrai le royaume, car je
									l'ai &eacute;tabli prince pour tout le temps de sa vie, en consid&eacute;ration
									de mon serviteur David, que j'ai &eacute;lu et qui a observ&eacute; mes commandements
									et mes lois ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:35-</i></td>
								<td>c'est de la main de son fils que j'enl&egrave;verai le royaume et je
									te le donnerai, c'est-&agrave;-dire les dix tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:36-</i></td>
								<td>Pourtant je laisserai &agrave; son fils une tribu, pour que mon serviteur
									David ait toujours une lampe devant moi &agrave; J&eacute;rusalem, la ville
									que j'ai choisie pour y placer mon Nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:37-</i></td>
								<td>Pour toi, je te prendrai pour que tu r&egrave;gnes sur tout ce que tu
									voudras et tu seras roi sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:38-</i></td>
								<td>Si tu ob&eacute;is &agrave; tout ce que je t'ordonnerai, si tu suis mes voies
									et fais ce qui est juste &agrave; mes yeux, en observant mes lois et
									mes commandements comme a fait mon serviteur David, alors je serai
									avec toi et je construirai une maison stable comme j'ai construit
									pour David. Je te donnerai Isra&euml;l </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:39-</i></td>
								<td>et j'humilierai la descendance de David &agrave; cause de cela ; cependant
									pas pour toujours. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:40-</i></td>
								<td>Salomon chercha &agrave; faire mourir J&eacute;roboam ; celui-ci partit et s'enfuit
									en &Eacute;gypte aupr&egrave;s de Sheshonq, roi d'&Eacute;gypte, et il demeura en &Eacute;gypte
									jusqu'&agrave; la mort de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:41-</i></td>
								<td>Le reste de l'histoire de Salomon, tout ce qu'il a fait, et sa
									sagesse, n'est-ce pas &eacute;crit dans le livre de l'Histoire de Salomon
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:42-</i></td>
								<td>La dur&eacute;e du r&egrave;gne de Salomon &agrave; J&eacute;rusalem sur tout Isra&euml;l fut de
									quarante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;11:43-</i></td>
								<td>Puis Salomon se coucha avec ses p&egrave;res et on l'enterra dans la
									Cit&eacute; de David, son p&egrave;re, et son fils Roboam r&eacute;gna &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;