<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;12:1-</i></td>
								<td>Roboam se rendit &agrave; Sichem, car c'est &agrave; Sichem que tout Isra&euml;l
									&eacute;tait venu pour le proclamer roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:2-</i></td>
								<td>D&egrave;s que J&eacute;roboam, fils de Nebat, fut inform&eacute; - il &eacute;tait encore
									en &Eacute;gypte, o&ugrave; il avait fui le roi Salomon -, il revint d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:3-</i></td>
								<td>On fit appeler J&eacute;roboam et il vint, lui et toute l'assembl&eacute;e d'Isra&euml;l.
									Ils parl&egrave;rent ainsi &agrave; Roboam : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:4-</i></td>
								<td>&quot; Ton p&egrave;re a rendu p&eacute;nible notre joug, all&egrave;ge maintenant le dur
									servage de ton p&egrave;re, la lourdeur du joug qu'il nous imposa, et
									nous te servirons ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:5-</i></td>
								<td>Il leur dit : &quot; Retirez-vous pour trois jours, puis revenez vers
									moi &quot;, et le peuple s'en alla. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:6-</i></td>
								<td>Le roi Roboam prit conseil des anciens, qui avaient assist&eacute; son
									p&egrave;re Salomon pendant qu'il vivait, et demanda : &quot; Quelle r&eacute;ponse
									conseillez-vous de faire &agrave; ce peuple ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:7-</i></td>
								<td>Ils lui r&eacute;pondirent : &quot; Si tu te fais aujourd'hui serviteur de
									ces gens, si tu te soumets et leur donnes de bonnes paroles, alors
									ils seront toujours tes serviteurs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:8-</i></td>
								<td>Mais il repoussa le conseil que les anciens avaient donn&eacute; et consulta
									de jeunes gens qui l'assistaient, ses compagnons d'enfance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:9-</i></td>
								<td>Il leur demanda : &quot; Que conseillez-vous que nous r&eacute;pondions &agrave;
									ce peuple qui m'a parl&eacute; ainsi : &quot;All&egrave;ge le joug que ton p&egrave;re nous
									a impos&eacute;&quot; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:10-</i></td>
								<td>Les jeunes gens, ses compagnons d'enfance, lui r&eacute;pondirent : &quot;
									Voici ce que tu diras &agrave; ce peuple qui t'a dit : &quot;Ton p&egrave;re a rendu
									pesant notre joug, mais toi all&egrave;ge notre charge&quot;, voici ce que
									tu leur r&eacute;pondras : &quot;Mon petit doigt est plus gros que les reins
									de mon p&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:11-</i></td>
								<td>Ainsi, mon p&egrave;re vous a fait porter un joug pesant, moi j'ajouterai
									encore &agrave; votre joug ; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des lani&egrave;res,
									moi je vous ch&acirc;tierai avec des fouets &agrave; pointes de fer ! &quot; &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:12-</i></td>
								<td>J&eacute;roboam avec tout le peuple vint &agrave; Roboam le troisi&egrave;me jour,
									selon cet ordre qu'il avait donn&eacute; : &quot; Revenez vers moi le troisi&egrave;me
									jour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:13-</i></td>
								<td>Le roi fit au peuple une dure r&eacute;ponse, il rejeta le conseil que
									les anciens avaient donn&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:14-</i></td>
								<td>et, suivant le conseil des jeunes, il leur parla ainsi : &quot; Mon
									p&egrave;re a rendu pesant votre joug, moi j'ajouterai encore &agrave; votre
									joug ; mon p&egrave;re vous a ch&acirc;ti&eacute;s avec des lani&egrave;res, moi je vous
									ch&acirc;tierai avec des fouets &agrave; pointes de fer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:15-</i></td>
								<td>Le roi n'&eacute;couta donc pas le peuple : c'&eacute;tait une intervention
									de Yahv&eacute;, pour accomplir la parole qu'il avait dite &agrave; J&eacute;roboam
									fils de Nebat par le minist&egrave;re d'Ahiyya de Silo. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:16-</i></td>
								<td>Quand les Isra&eacute;lites virent que le roi ne les &eacute;coutait pas, ils
									lui r&eacute;pliqu&egrave;rent :&quot; Quelle part avons-nous sur David ?Nous n'avons
									pas d'h&eacute;ritage sur le fils de Jess&eacute;. A tes tentes, Isra&euml;l ! Et
									maintenant, pourvois &agrave; ta maison, David. &quot;Et Isra&euml;l s'en fut &agrave;
									ses tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:17-</i></td>
								<td>Quant aux Isra&eacute;lites qui habitaient les villes de Juda, Roboam
									r&eacute;gna sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:18-</i></td>
								<td>Le roi Roboam d&eacute;p&ecirc;cha Adoram, le chef de la corv&eacute;e, mais tout
									Isra&euml;l le lapida et il mourut ; alors le roi Roboam se vit contraint
									de monter sur son char pour fuir vers J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:19-</i></td>
								<td>Et Isra&euml;l fut s&eacute;par&eacute; de la maison de David, jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:20-</i></td>
								<td>Lorsque tout Isra&euml;l apprit que J&eacute;roboam &eacute;tait revenu, ils l'appel&egrave;rent
									&agrave; l'assembl&eacute;e et ils le firent roi sur tout Isra&euml;l ; il n'y eut
									pour se rallier &agrave; la maison de David que la seule tribu de Juda.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:21-</i></td>
								<td>Roboam se rendit &agrave; J&eacute;rusalem ; il convoqua toute la maison de
									Juda et la tribu de Benjamin, soit cent quatre-vingt mille guerriers
									d'&eacute;lite, pour combattre la maison d'Isra&euml;l et rendre le royaume
									&agrave; Roboam fils de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:22-</i></td>
								<td>Mais la parole de Dieu fut adress&eacute;e &agrave; Shemaya l'homme de Dieu
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:23-</i></td>
								<td>&quot; Dis ceci &agrave; Roboam fils de Salomon, roi de Juda, &agrave; toute la maison
									de Juda, &agrave; Benjamin et au reste du peuple : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:24-</i></td>
								<td>Ainsi parle Yahv&eacute;. N'allez pas vous battre contre vos fr&egrave;res,
									les Isra&eacute;lites ; que chacun retourne chez soi, car cet &eacute;v&eacute;nement
									vient de moi. &quot; Ils &eacute;cout&egrave;rent la parole de Yahv&eacute; et prirent le
									chemin du retour comme avait dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:25-</i></td>
								<td>J&eacute;roboam fortifia Sichem dans la montagne d'&Eacute;phra&iuml;m et y s&eacute;journa.
									Puis il sortit de l&agrave; et fortifia Penuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:26-</i></td>
								<td>J&eacute;roboam se dit en lui-m&ecirc;me : &quot; Comme sont les choses, le royaume
									va retourner &agrave; la maison de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:27-</i></td>
								<td>Si ce peuple continue de monter au Temple de Yahv&eacute; &agrave; J&eacute;rusalem
									pour offrir des sacrifices, le c&#156;ur du peuple reviendra &agrave; son
									seigneur, Roboam, roi de Juda, et on me tuera. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:28-</i></td>
								<td>Apr&egrave;s avoir d&eacute;lib&eacute;r&eacute;, il fit deux veaux d'or et dit au peuple
									: &quot; Assez longtemps vous &ecirc;tes mont&eacute;s &agrave; J&eacute;rusalem ! Isra&euml;l, voici
									ton Dieu qui t'a fait monter du pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:29-</i></td>
								<td>Il dressa l'un &agrave; B&eacute;thel, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:30-</i></td>
								<td>et le peuple alla en procession devant l'autre jusqu'&agrave; Dan. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:31-</i></td>
								<td>Il &eacute;tablit le temple des hauts lieux et il institua des pr&ecirc;tres
									pris du commun, qui n'&eacute;taient pas fils de L&eacute;vi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:32-</i></td>
								<td>J&eacute;roboam c&eacute;l&eacute;bra une f&ecirc;te le huiti&egrave;me mois, le quinzi&egrave;me jour
									du mois, comme la f&ecirc;te qu'on c&eacute;l&eacute;brait en Juda, et il monta &agrave;
									l'autel. Voil&agrave; comme il a agi &agrave; B&eacute;thel, sacrifiant aux veaux qu'il
									avait faits, et il &eacute;tablit &agrave; B&eacute;thel les pr&ecirc;tres des hauts lieux,
									qu'il avait institu&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;12:33-</i></td>
								<td>Il monta &agrave; l'autel qu'il avait fait, le quinzi&egrave;me jour du huiti&egrave;me
									mois, le mois qu'il avait arbitrairement choisi ; il institua
									une f&ecirc;te pour les Isra&eacute;lites et il monta &agrave; l'autel pour offrir
									le sacrifice.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;