<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;14:1-</i></td>
								<td>En ce temps-l&agrave;, le fils de J&eacute;roboam, Abiyya, tomba malade, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:2-</i></td>
								<td>et J&eacute;roboam dit &agrave; sa femme : &quot; L&egrave;ve-toi, je te prie, d&eacute;guise-toi
									pour qu'on ne reconnaisse pas que tu es la femme de J&eacute;roboam et
									va &agrave; Silo. Il y a l&agrave; le proph&egrave;te Ahiyya : c'est lui qui a pr&eacute;dit
									que je r&eacute;gnerais sur ce peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:3-</i></td>
								<td>Prends avec toi dix pains, des friandises et un pot de miel, et
									va vers lui : il t'apprendra ce qui doit arriver &agrave; l'enfant. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:4-</i></td>
								<td>Ainsi fit la femme de J&eacute;roboam : elle se leva, alla &agrave; Silo et
									entra chez Ahiyya. Or celui-ci ne pouvait pas voir, ayant le regard
									fixe &agrave; cause de son grand &acirc;ge, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:5-</i></td>
								<td>mais Yahv&eacute; lui avait dit : &quot; Voici que la femme de J&eacute;roboam vient
									solliciter de toi un oracle pour son fils, car il est malade ;
									tu lui parleras de telle et telle mani&egrave;re. Elle viendra en se
									donnant pour une autre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:6-</i></td>
								<td>D&egrave;s qu'Ahiyya entendit le bruit de ses pas &agrave; la porte, il dit
									: &quot; Entre, femme de J&eacute;roboam. Pourquoi donc te donner pour une
									autre, quand j'ai un dur message pour toi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:7-</i></td>
								<td>Va dire &agrave; J&eacute;roboam : &quot;Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l : Je t'ai
									tir&eacute; du milieu du peuple et t'ai &eacute;tabli comme chef sur mon peuple
									Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:8-</i></td>
								<td>j'ai arrach&eacute; le royaume &agrave; la maison de David et je te l'ai donn&eacute;.
									Mais tu n'as pas &eacute;t&eacute; comme mon serviteur David qui a observ&eacute; mes
									commandements et qui m'a suivi de tout son c&#156;ur, ne faisant que
									ce qui me pla&icirc;t ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:9-</i></td>
								<td>tu as agi plus mal que tous tes pr&eacute;d&eacute;cesseurs, tu es all&eacute; te fabriquer
									d'autres dieux, des idoles fondues, pour mon irritation, et tu
									m'as jet&eacute; derri&egrave;re ton dos. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:10-</i></td>
								<td>C'est pourquoi je vais faire venir le malheur sur la maison de
									J&eacute;roboam, j'exterminerai tous les m&acirc;les de la famille de J&eacute;roboam,
									li&eacute;s ou libres en Isra&euml;l, je balayerai la maison de J&eacute;roboam comme
									on balaye compl&egrave;tement l'ordure. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:11-</i></td>
								<td>Ceux de la famille de J&eacute;roboam qui mourront dans la ville seront
									mang&eacute;s par les chiens, et ceux qui mourront dans la campagne seront
									mang&eacute;s par les oiseaux du ciel, car Yahv&eacute; a parl&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:12-</i></td>
								<td>Pour toi, l&egrave;ve-toi et va chez toi : au moment o&ugrave; tes pieds entreront
									dans la ville, l'enfant mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:13-</i></td>
								<td>Tout Isra&euml;l fera son deuil et on l'ensevelira. En effet ce sera
									le seul de la famille de J&eacute;roboam qui sera mis dans un s&eacute;pulcre,
									car en lui seul se sera trouv&eacute; quelque chose d'agr&eacute;able &agrave; Yahv&eacute;,
									Dieu d'Isra&euml;l, dans la maison de J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:14-</i></td>
								<td>Yahv&eacute; &eacute;tablira un roi sur Isra&euml;l qui exterminera la maison de
									J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:15-</i></td>
								<td>Yahv&eacute; fera vaciller Isra&euml;l comme dans l'eau vacille le roseau,
									il arrachera Isra&euml;l de ce bon pays qu'il a donn&eacute; &agrave; ses p&egrave;res et
									le dispersera de l'autre c&ocirc;t&eacute; du Fleuve, parce qu'ils ont fait
									leurs pieux sacr&eacute;s pour l'irritation de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:16-</i></td>
								<td>Il abandonnera Isra&euml;l &agrave; cause des p&eacute;ch&eacute;s que J&eacute;roboam a commis
									et qu'il a fait commettre &agrave; Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:17-</i></td>
								<td>La femme de J&eacute;roboam se leva et partit. Elle arriva &agrave; Tir&ccedil;a et,
									lorsqu'elle franchit le seuil de la maison, l'enfant &eacute;tait d&eacute;j&agrave;
									mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:18-</i></td>
								<td>On l'ensevelit et tout Isra&euml;l fit son deuil, comme avait dit Yahv&eacute;,
									par le minist&egrave;re de son serviteur le proph&egrave;te Ahiyya. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:19-</i></td>
								<td>Le reste de l'histoire de J&eacute;roboam, comment il guerroya et r&eacute;gna,
									cela est &eacute;crit au livre des Annales des rois d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:20-</i></td>
								<td>La dur&eacute;e du r&egrave;gne de J&eacute;roboam fut de vingt-deux ann&eacute;es, puis il
									se coucha avec ses p&egrave;res et son fils Nadab r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:21-</i></td>
								<td>Roboam fils de Salomon devint roi sur Juda ; il avait quarante
									et un ans &agrave; son av&egrave;nement et r&eacute;gna dix-sept ans &agrave; J&eacute;rusalem, la
									ville que, dans toutes les tribus d'Isra&euml;l, Yahv&eacute; avait choisie
									pour y placer son Nom. Sa m&egrave;re s'appelait Naama, l'Ammonite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:22-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; : il irrita sa jalousie plus que
									n'avaient fait ses p&egrave;res avec tous les p&eacute;ch&eacute;s qu'ils avaient commis,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:23-</i></td>
								<td>eux qui s'&eacute;taient construit des hauts lieux, avaient dress&eacute; des
									st&egrave;les et des pieux sacr&eacute;s sur toute colline &eacute;lev&eacute;e et sous tout
									arbre verdoyant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:24-</i></td>
								<td>M&ecirc;me il y eut des prostitu&eacute;s sacr&eacute;s dans le pays. Il imita toutes
									les ignominies des nations que Yahv&eacute; avait chass&eacute;es devant les
									Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:25-</i></td>
								<td>La cinqui&egrave;me ann&eacute;e du roi Roboam, le roi d'&Eacute;gypte, Sheshonq, marcha
									contre J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:26-</i></td>
								<td>Il se fit livrer les tr&eacute;sors du Temple de Yahv&eacute; et ceux du palais
									royal, absolument tout, jusqu'&agrave; tous les boucliers d'or qu'avait
									faits Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:27-</i></td>
								<td>A leur place, le roi Roboam fit des boucliers de bronze et les
									confia aux chefs des gardes, qui veillaient &agrave; la porte du palais
									royal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:28-</i></td>
								<td>Chaque fois que le roi allait au Temple de Yahv&eacute;, les gardes les
									prenaient puis il les rapportaient &agrave; la salle des gardes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:29-</i></td>
								<td>Le reste de l'histoire de Roboam, tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois de Juda ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:30-</i></td>
								<td>Il y eut tout le temps guerre entre Roboam et J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;14:31-</i></td>
								<td>Roboam se coucha avec ses p&egrave;res et on l'enterra dans la Cit&eacute; de
									David. Son fils Abiyyam r&eacute;gna &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;