<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;15:1-</i></td>
								<td>La dix-huiti&egrave;me ann&eacute;e du roi J&eacute;roboam fils de Nebat, Abiyyam devint
									roi de Juda </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:2-</i></td>
								<td>et r&eacute;gna trois ans &agrave; J&eacute;rusalem ; sa m&egrave;re s'appelait Maaka, fille
									d'Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:3-</i></td>
								<td>Il imita les p&eacute;ch&eacute;s que son p&egrave;re avait commis avant lui et son
									c&#156;ur ne fut pas tout entier &agrave; Yahv&eacute; son Dieu comme le c&#156;ur de
									son anc&ecirc;tre David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:4-</i></td>
								<td>Pourtant, en consid&eacute;ration de David, Yahv&eacute; son Dieu lui donna
									une lampe &agrave; J&eacute;rusalem, en maintenant son fils apr&egrave;s lui et en
									&eacute;pargnant J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:5-</i></td>
								<td>En effet David avait fait ce qui est juste aux yeux de Yahv&eacute; et
									il ne s'&eacute;tait d&eacute;rob&eacute; &agrave; rien de ce qu'il lui avait ordonn&eacute; durant
									toute sa vie sauf dans l'histoire d'Urie le Hittite . </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:6-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:7-</i></td>
								<td>Le reste de l'histoire d'Abiyyam, tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois de Juda ? Il y eut guerre
									entre Abiyyam et J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:8-</i></td>
								<td>Puis Abiyyam se coucha avec ses p&egrave;res et on l'enterra dans la
									Cit&eacute; de David ; son fils Asa r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:9-</i></td>
								<td>La vingti&egrave;me ann&eacute;e de J&eacute;roboam, roi d'Isra&euml;l, Asa devint roi de
									Juda </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:10-</i></td>
								<td>et r&eacute;gna quarante et un ans &agrave; J&eacute;rusalem ; sa grand-m&egrave;re s'appelait
									Maaka, fille d'Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:11-</i></td>
								<td>Asa fit ce qui est juste aux yeux de Yahv&eacute;, comme son anc&ecirc;tre
									David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:12-</i></td>
								<td>Il expulsa du pays les prostitu&eacute;s sacr&eacute;s et supprima toutes les
									idoles que ses p&egrave;res avaient faites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:13-</i></td>
								<td>M&ecirc;me il enleva &agrave; sa grand-m&egrave;re la dignit&eacute; de Grande Dame, parce
									qu'elle avait fait une horreur pour Ash&eacute;ra ; Asa abattit son horreur
									et la br&ucirc;la dans la vall&eacute;e du C&eacute;dron. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:14-</i></td>
								<td>Les hauts lieux ne disparurent pas ; pourtant le c&#156;ur d'Asa fut
									tout entier &agrave; Yahv&eacute; pendant toute sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:15-</i></td>
								<td>Il d&eacute;posa dans le Temple de Yahv&eacute; les offrandes consacr&eacute;es par
									son p&egrave;re et ses propres offrandes, de l'argent, de l'or et du
									mobilier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:16-</i></td>
								<td>Il y eut guerre entre Asa et Basha, roi d'Isra&euml;l, tant qu'ils
									v&eacute;curent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:17-</i></td>
								<td>Basha, roi d'Isra&euml;l, marcha contre Juda et il fortifia Rama pour
									bloquer les communications d'Asa, roi de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:18-</i></td>
								<td>Alors Asa prit l'argent et l'or qui restaient dans les tr&eacute;sors
									du Temple de Yahv&eacute; et ceux du palais royal. Il les remit &agrave; ses
									serviteurs et envoya ceux-ci vers Ben-Hadad fils de Tabrimm&ocirc;n
									fils de H&egrave;zy&ocirc;n, le roi d'Aram qui r&eacute;sidait &agrave; Damas, avec ce message
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:19-</i></td>
								<td>&quot; Alliance entre moi et toi, entre mon p&egrave;re et ton p&egrave;re ! Je t'envoie
									un pr&eacute;sent d'argent et d'or : va, romps ton alliance avec Basha,
									roi d'Isra&euml;l, pour qu'il s'&eacute;loigne de moi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:20-</i></td>
								<td>Ben-Hadad exau&ccedil;a le roi Asa et envoya ses chefs d'arm&eacute;e contre
									les villes d'Isra&euml;l ; il conquit Iyy&ocirc;n, Dan, Abel-Bet-Maaka, tout
									Kinnerot et m&ecirc;me tout le pays de Nephtali. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:21-</i></td>
								<td>Quand Basha l'apprit, il arr&ecirc;ta les travaux &agrave; Rama et retourna
									&agrave; Tir&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:22-</i></td>
								<td>Le roi Asa convoqua tout Juda, sans exemption pour personne ;
									on enleva les pierres et le bois avec lesquels Basha fortifiait
									Rama et le roi en fortifia G&eacute;ba de Benjamin et Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:23-</i></td>
								<td>Le reste de l'histoire d'Asa, toute sa vaillance et tout ce qu'il
									a fait, cela n'est-il pas &eacute;crit au livre des Annales des rois
									de Juda ? Seulement, au temps de sa vieillesse, il eut les pieds
									malades. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:24-</i></td>
								<td>Asa se coucha avec ses p&egrave;res et on l'enterra dans la Cit&eacute; de David,
									son anc&ecirc;tre. Son fils Josaphat r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:25-</i></td>
								<td>Nadab, fils de J&eacute;roboam, devint roi d'Isra&euml;l, en la deuxi&egrave;me ann&eacute;e
									d'Asa, roi de Juda, et r&eacute;gna deux ans sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:26-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; : il imita la conduite de son p&egrave;re
									et le p&eacute;ch&eacute; o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:27-</i></td>
								<td>Basha fils d'Ahiyya, de la maison d'Issachar, conspira contre
									lui et l'assassina &agrave; Gibbet&ocirc;n, ville philistine qu'assi&eacute;geaient
									Nadab et tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:28-</i></td>
								<td>Basha le fit p&eacute;rir dans la troisi&egrave;me ann&eacute;e d'Asa, roi de Juda,
									et r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:29-</i></td>
								<td>Devenu roi, il massacra toute la maison de J&eacute;roboam sans &eacute;pargner
									personne, jusqu'&agrave; l'extermination, selon la parole que Yahv&eacute; avait
									dite par le minist&egrave;re de son serviteur Ahiyya de Silo, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:30-</i></td>
								<td>pour les p&eacute;ch&eacute;s qu'il avait commis et o&ugrave; il avait entra&icirc;n&eacute; Isra&euml;l
									et pour l'irritation qu'il avait caus&eacute;e &agrave; Yahv&eacute; Dieu d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:31-</i></td>
								<td>Le reste de l'histoire de Nadab, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:32-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:33-</i></td>
								<td>La troisi&egrave;me ann&eacute;e d'Asa, roi de Juda, Basha, fils d'Ahiyya, devint
									roi sur Isra&euml;l &agrave; Tir&ccedil;a, pour vingt-quatre ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;15:34-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, et il imita la conduite de J&eacute;roboam
									et le p&eacute;ch&eacute; o&ugrave; il avait entra&icirc;n&eacute; Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;