<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;16:1-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;hu, fils de Hanani, contre
									Basha, en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:2-</i></td>
								<td>&quot; Je t'ai tir&eacute; de la poussi&egrave;re et je t'ai &eacute;tabli chef sur mon
									peuple Isra&euml;l, mais tu as imit&eacute; la conduite de J&eacute;roboam et tu
									as fait commettre &agrave; mon peuple Isra&euml;l des p&eacute;ch&eacute;s qui m'irritent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:3-</i></td>
								<td>Aussi vais-je balayer Basha et sa maison : je traiterai ta maison
									comme celle de J&eacute;roboam fils de Nebat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:4-</i></td>
								<td>Celui de la famille de Basha qui mourra dans la ville, les chiens
									le mangeront, et celui qui mourra dans la campagne, les oiseaux
									du ciel le mangeront. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:5-</i></td>
								<td>Le reste de l'histoire de Basha, ce qu'il a fait et ses exploits,
									cela n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:6-</i></td>
								<td>Basha se coucha avec ses p&egrave;res et on l'enterra &agrave; Tir&ccedil;a. Son fils
									&Eacute;la r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:7-</i></td>
								<td>De plus, par le minist&egrave;re du proph&egrave;te J&eacute;hu fils de Hanani, la
									parole de Yahv&eacute; fut transmise &agrave; Basha et &agrave; sa maison, d'une part
									&agrave; cause de tout le mal qu'il fit au regard de Yahv&eacute;, en l'irritant
									par ses &#156;uvres, pour devenir comme la maison de J&eacute;roboam, d'autre
									part, parce qu'il extermina celle-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:8-</i></td>
								<td>La vingt-sixi&egrave;me ann&eacute;e d'Asa, roi de Juda, &Eacute;la fils de Basha devint
									roi sur Isra&euml;l &agrave; Tir&ccedil;a, pour deux ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:9-</i></td>
								<td>Son officier Zimri, chef de la moiti&eacute; des chars, conspira contre
									lui. Comme il &eacute;tait dans Tir&ccedil;a, buvant &agrave; s'enivrer dans la maison
									d'Ar&ccedil;a, ma&icirc;tre du palais &agrave; Tir&ccedil;a, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:10-</i></td>
								<td>Zimri entra, le frappa et le tua, en la vingt-septi&egrave;me ann&eacute;e d'Asa
									roi de Juda, puis il r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:11-</i></td>
								<td>A son av&egrave;nement, d&egrave;s qu'il fut assis sur le tr&ocirc;ne, il massacra
									toute la maison de Basha, sans lui laisser aucun m&acirc;le, et aussi
									ses parents et son familier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:12-</i></td>
								<td>Zimri extermina toute la maison de Basha, selon la parole que
									Yahv&eacute; avait prononc&eacute;e contre Basha, par le minist&egrave;re du proph&egrave;te
									J&eacute;hu, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:13-</i></td>
								<td>pour tous les p&eacute;ch&eacute;s de Basha et ceux d'&Eacute;la, son fils, o&ugrave; ils
									avaient entra&icirc;n&eacute; Isra&euml;l, irritant Yahv&eacute;, Dieu d'Isra&euml;l, par leurs
									vaines idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:14-</i></td>
								<td>Le reste de l'histoire d'&Eacute;la, et tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois d'Isra&euml;l ?</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:15-</i></td>
								<td>La vingt-septi&egrave;me ann&eacute;e d'Asa, roi de Juda, Zimri devint roi,
									pour sept jours, &agrave; Tir&ccedil;a. Le peuple campait alors devant Gibbet&ocirc;n
									qui appartient aux Philistins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:16-</i></td>
								<td>Lorsque le bivouac re&ccedil;ut cette nouvelle : &quot; Zimri a conspir&eacute;,
									il a m&ecirc;me tu&eacute; le roi ! &quot; tout Isra&euml;l, le jour m&ecirc;me, dans le camp,
									proclama roi sur Isra&euml;l Omri, le chef de l'arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:17-</i></td>
								<td>Omri et tout Isra&euml;l avec lui lev&egrave;rent le si&egrave;ge de Gibbet&ocirc;n et
									vinrent bloquer Tir&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:18-</i></td>
								<td>Quand Zimri vit que la ville &eacute;tait prise, il entra dans le donjon
									du palais royal, br&ucirc;la sur lui le palais et p&eacute;rit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:19-</i></td>
								<td>Ce fut pour le p&eacute;ch&eacute; qu'il commit en faisant ce qui d&eacute;pla&icirc;t &agrave;
									Yahv&eacute;, en imitant la conduite de J&eacute;roboam et le p&eacute;ch&eacute; o&ugrave; il avait
									entra&icirc;n&eacute; Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:20-</i></td>
								<td>Le reste de l'histoire de Zimri et la conspiration qu'il ourdit,
									cela n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l
									?</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:21-</i></td>
								<td>Alors le peuple d'Isra&euml;l se divisa : une moiti&eacute; se rallia &agrave; Tibni
									fils de Ginat, pour le faire roi, l'autre moiti&eacute; &agrave; Omri. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:22-</i></td>
								<td>Mais le parti d'Omri l'emporta sur celui de Tibni fils de Ginat
									; Tibni mourut et Omri devint roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:23-</i></td>
								<td>La trente et uni&egrave;me ann&eacute;e d'Asa, roi de Juda, Omri devint roi
									sur Isra&euml;l, pour douze ans. Il r&eacute;gna six ann&eacute;es &agrave; Tir&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:24-</i></td>
								<td>Puis il acquit de Sh&eacute;mer le mont Samarie pour deux talents d'argent
									; il y construisit une ville que, d'apr&egrave;s le nom de Sh&eacute;mer, possesseur
									de la montagne, il nomma Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:25-</i></td>
								<td>Omri fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; et fut pire que tous ses devanciers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:26-</i></td>
								<td>Il imita en tout la conduite de J&eacute;roboam fils de Nebat et les
									p&eacute;ch&eacute;s o&ugrave; il avait entra&icirc;n&eacute; Isra&euml;l, irritant Yahv&eacute;, Dieu d'Isra&euml;l,
									par leurs vaines idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:27-</i></td>
								<td>Le reste de l'histoire d'Omri, ce qu'il a fait et ses exploits,
									cela n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:28-</i></td>
								<td>Omri se coucha avec ses p&egrave;res et on l'enterra &agrave; Samarie. Son fils
									Achab r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:29-</i></td>
								<td>Achab fils d'Omri devint roi sur Isra&euml;l en la trente-huiti&egrave;me
									ann&eacute;e d'Asa, roi de Juda, et il r&eacute;gna vingt-deux ans sur Isra&euml;l
									&agrave; Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:30-</i></td>
								<td>Achab fils d'Omri fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; et fut pire que tous
									ses devanciers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:31-</i></td>
								<td>La moindre chose fut qu'il imita les p&eacute;ch&eacute;s de J&eacute;roboam fils de
									Nebat : il prit pour femme J&eacute;zabel, fille d'Ittobaal, roi des
									Sidoniens, et se mit &agrave; servir Baal et &agrave; se prosterner devant lui
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:32-</i></td>
								<td>il lui dressa un autel dans le temple de Baal qu'il construisit
									&agrave; Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:33-</i></td>
								<td>Achab installa aussi le pieu sacr&eacute; et fit encore d'autres offenses,
									irritant Yahv&eacute;, Dieu d'Isra&euml;l, plus que tous les rois d'Isra&euml;l
									ses pr&eacute;d&eacute;cesseurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;16:34-</i></td>
								<td>De son temps, Hiel de B&eacute;thel reb&acirc;tit J&eacute;richo ; au prix de son
									premier-n&eacute; Abiram il en &eacute;tablit le fondement et au prix de son
									dernier-n&eacute; Segub il en posa les portes, selon la parole que Yahv&eacute;
									avait dite par le minist&egrave;re de Josu&eacute;, fils de N&ucirc;n. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;