<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;17:1-</i></td>
								<td>&Eacute;lie le Tishbite, de Tishb&eacute; en Galaad, dit &agrave; Achab : &quot; Par Yahv&eacute;
									vivant, le Dieu d'Isra&euml;l que je sers, il n'y aura ces ann&eacute;es-ci
									ni ros&eacute;e ni pluie sauf &agrave; mon commandement. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:2-</i></td>
								<td>La parole de Yahv&eacute; lui fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:3-</i></td>
								<td>&quot; Va-t'en d'ici, dirige-toi vers l'orient et cache-toi au torrent
									de Kerit, qui est &agrave; l'est du Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:4-</i></td>
								<td>Tu boiras au torrent et j'ordonne aux corbeaux de te donner &agrave;
									manger l&agrave;-bas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:5-</i></td>
								<td>Il partit donc et il fit comme Yahv&eacute; avait dit et alla s'&eacute;tablir
									au torrent de Kerit, &agrave; l'est du Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:6-</i></td>
								<td>Les corbeaux lui apportaient du pain le matin et de la viande
									le soir, et il buvait au torrent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:7-</i></td>
								<td>Mais il arriva au bout d'un certain temps que le torrent s&eacute;cha,
									car il n'y avait pas eu de pluie dans le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:8-</i></td>
								<td>Alors la parole de Yahv&eacute; lui fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:9-</i></td>
								<td>&quot; L&egrave;ve-toi et va &agrave; Sarepta, qui appartient &agrave; Sidon, et tu y demeureras.
									Voici que j'ordonne l&agrave;-bas &agrave; une veuve de te donner &agrave; manger.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:10-</i></td>
								<td>Il se leva et alla &agrave; Sarepta. Comme il arrivait &agrave; l'entr&eacute;e de
									la ville, il y avait l&agrave; une veuve qui ramassait du bois ; il l'interpella
									et lui dit : &quot; Apporte-moi donc un peu d'eau dans la cruche, que
									je boive ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:11-</i></td>
								<td>Comme elle allait la chercher, il lui cria : &quot; Apporte-moi donc
									un morceau de pain dans ta main ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:12-</i></td>
								<td>Elle r&eacute;pondit : &quot; Par Yahv&eacute; vivant, ton Dieu ! je n'ai pas de
									pain cuit ; je n'ai qu'une poign&eacute;e de farine dans une jarre et
									un peu d'huile dans une cruche, je suis &agrave; ramasser deux bouts
									de bois, je vais pr&eacute;parer cela pour moi et mon fils, nous mangerons
									et nous mourrons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:13-</i></td>
								<td>Mais &Eacute;lie lui dit : &quot; Ne crains rien, va faire comme tu dis ;
									seulement, pr&eacute;pare-m'en d'abord une petite galette, que tu m'apporteras
									: tu en feras ensuite pour toi et ton fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:14-</i></td>
								<td>Car ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l :Jarre de farine ne s'&eacute;puisera,
									cruche d'huile ne se videra, jusqu'au jour o&ugrave; Yahv&eacute; enverra la
									pluie sur la face de la terre. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:15-</i></td>
								<td>Elle alla et fit comme avait dit &Eacute;lie, et ils mang&egrave;rent, elle,
									lui et son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:16-</i></td>
								<td>La jarre de farine ne s'&eacute;puisa pas et la cruche d'huile ne se
									vida pas, selon la parole que Yahv&eacute; avait dite par le minist&egrave;re
									d'&Eacute;lie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:17-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, il arriva que le fils de la ma&icirc;tresse de
									maison tomba malade, et sa maladie fut si violente qu'enfin il
									expira. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:18-</i></td>
								<td>Alors elle dit &agrave; &Eacute;lie : &quot; Qu'ai-je &agrave; faire avec toi, homme de
									Dieu ? Tu es donc venu chez moi pour rappeler mes fautes et faire
									mourir mon fils ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:19-</i></td>
								<td>Il lui dit : &quot; Donne-moi ton fils &quot; ; il l'enleva de son sein,
									le monta dans la chambre haute o&ugrave; il habitait et le coucha sur
									son lit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:20-</i></td>
								<td>Puis il invoqua Yahv&eacute; et dit : &quot; Yahv&eacute;, mon Dieu, veux-tu donc
									aussi du mal &agrave; la veuve qui m'h&eacute;berge, pour que tu fasses mourir
									son fils ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:21-</i></td>
								<td>Il s'&eacute;tendit trois fois sur l'enfant et il invoqua Yahv&eacute; : &quot; Yahv&eacute;,
									mon Dieu, je t'en prie, fais revenir en lui l'&acirc;me de cet enfant
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:22-</i></td>
								<td>Yahv&eacute; exau&ccedil;a l'appel d'&Eacute;lie, l'&acirc;me de l'enfant revint en lui et
									il reprit vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:23-</i></td>
								<td>&Eacute;lie le prit, le descendit de la chambre haute dans la maison
									et le remit &agrave; sa m&egrave;re ; et &Eacute;lie dit : &quot; Voici, ton fils est vivant.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;17:24-</i></td>
								<td>La femme lui r&eacute;pondit : &quot; Maintenant je sais que tu es un homme
									de Dieu et que la parole de Yahv&eacute; dans ta bouche est v&eacute;rit&eacute; !
									&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;