<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;18:1-</i></td>
								<td>Il se passa longtemps et la parole de Yahv&eacute; fut adress&eacute;e &agrave; &Eacute;lie,
									la troisi&egrave;me ann&eacute;e, en ces termes : &quot; Va te montrer &agrave; Achab, je
									vais envoyer la pluie sur la face de la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:2-</i></td>
								<td>Et &Eacute;lie partit pour se montrer &agrave; Achab. Comme la famine s'&eacute;tait
									aggrav&eacute;e &agrave; Samarie, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:3-</i></td>
								<td>Achab fit appeler Obadyahu, le ma&icirc;tre du palais - cet Obadyahu
									craignait beaucoup Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:4-</i></td>
								<td>lorsque J&eacute;zabel massacra les proph&egrave;tes de Yahv&eacute;, il prit cent
									proph&egrave;tes et les cacha cinquante &agrave; la fois dans une grotte, o&ugrave;
									il les ravitaillait de pain et d'eau - </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:5-</i></td>
								<td>et Achab dit &agrave; Obadyahu : &quot; Viens ! Nous allons parcourir le pays,
									vers toutes les sources et tous les torrents ; peut-&ecirc;tre trouverons-nous
									de l'herbe pour maintenir en vie chevaux et mulets et ne pas abattre
									de b&eacute;tail. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:6-</i></td>
								<td>Ils se partag&egrave;rent le pays pour le parcourir : Achab partit seul
									par un chemin et Obadyahu partit seul par un autre chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:7-</i></td>
								<td>Comme celui-ci &eacute;tait en route, voici qu'il rencontra &Eacute;lie ; il
									le reconnut et se prosterna face contre terre en disant : &quot; Te
									voil&agrave; donc, Monseigneur &Eacute;lie ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:8-</i></td>
								<td>Il lui r&eacute;pondit : &quot; Me voil&agrave; ! Va dire &agrave; ton ma&icirc;tre : voici &Eacute;lie.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:9-</i></td>
								<td>Mais l'autre dit : &quot; Quel p&eacute;ch&eacute; ai-je commis, que tu livres ton
									serviteur aux mains d'Achab, pour me faire mourir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:10-</i></td>
								<td>Par Yahv&eacute; vivant, ton Dieu ! il n'y a pas de nation ni de royaume
									o&ugrave; mon ma&icirc;tre n'ait envoy&eacute; te chercher, et quand on eut r&eacute;pondu
									: &quot;Il n'est pas l&agrave;&quot;, il a fait jurer le royaume et la nation qu'on
									ne t'avait pas trouv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:11-</i></td>
								<td>Et maintenant tu ordonnes : &quot;Va dire &agrave; ton ma&icirc;tre : voici &Eacute;lie&quot;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:12-</i></td>
								<td>mais quand je t'aurai quitt&eacute;, l'Esprit de Yahv&eacute; t'emportera je
									ne sais o&ugrave;, je viendrai informer Achab, il ne te trouvera pas
									et il me tuera ! Pourtant ton serviteur craint Yahv&eacute; depuis sa
									jeunesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:13-</i></td>
								<td>N'a-t-on pas appris &agrave; Monseigneur ce que j'ai fait quand J&eacute;zabel
									a massacr&eacute; les proph&egrave;tes de Yahv&eacute; ? J'ai cach&eacute; cent des proph&egrave;tes
									de Yahv&eacute;, cinquante &agrave; la fois, dans une grotte, et je les ai ravitaill&eacute;s
									de pain et d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:14-</i></td>
								<td>Et maintenant, tu ordonnes : &quot;Va dire &agrave; ton ma&icirc;tre : voici &Eacute;lie.
									&quot; Mais il me tuera ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:15-</i></td>
								<td>&Eacute;lie lui r&eacute;pondit : &quot; Aussi vrai que vit Yahv&eacute; Sabaot que je sers,
									aujourd'hui m&ecirc;me je me montrerai &agrave; lui. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:16-</i></td>
								<td>Obadyahu partit &agrave; la rencontre d'Achab et lui annon&ccedil;a la chose
									; et Achab alla au-devant d'&Eacute;lie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:17-</i></td>
								<td>D&egrave;s qu'il vit &Eacute;lie, Achab lui dit : &quot; Te voil&agrave;, toi, le fl&eacute;au
									d'Isra&euml;l ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:18-</i></td>
								<td>&Eacute;lie r&eacute;pondit : &quot; Ce n'est pas moi qui suis le fl&eacute;au d'Isra&euml;l,
									mais c'est toi et ta famille, parce que vous avez abandonn&eacute; Yahv&eacute;
									et que tu as suivi les Baals. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:19-</i></td>
								<td>Maintenant, envoie rassembler tout Isra&euml;l pr&egrave;s de moi sur le mont
									Carmel, avec les quatre cent cinquante proph&egrave;tes de Baal, qui
									mangent &agrave; la table de J&eacute;zabel. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:20-</i></td>
								<td>Achab convoqua tout Isra&euml;l et rassembla les proph&egrave;tes sur le mont
									Carmel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:21-</i></td>
								<td>&Eacute;lie s'approcha de tout le peuple et dit : &quot; Jusqu'&agrave; quand clocherez-vous
									des deux jarrets ? Si Yahv&eacute; est Dieu, suivez-le ; si c'est Baal,
									suivez-le. &quot; Et le peuple ne put rien lui r&eacute;pondre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:22-</i></td>
								<td>&Eacute;lie poursuivit : &quot; Moi, je reste seul comme proph&egrave;te de Yahv&eacute;,
									et les proph&egrave;tes de Baal sont quatre cent cinquante. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:23-</i></td>
								<td>Donnez-nous deux jeunes taureaux ; qu'ils en choisissent un pour
									eux, qu'ils le d&eacute;p&egrave;cent et le placent sur le bois, mais qu'ils
									n'y mettent pas le feu. Moi, je pr&eacute;parerai l'autre taureau et
									je n'y mettrai pas le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:24-</i></td>
								<td>Vous invoquerez le nom de votre dieu et moi, j'invoquerai le nom
									de Yahv&eacute; : le dieu qui r&eacute;pondra par le feu, c'est lui qui est
									Dieu. &quot; Tout le peuple r&eacute;pondit : &quot; C'est bien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:25-</i></td>
								<td>&Eacute;lie dit alors aux proph&egrave;tes de Baal : &quot; Choisissez-vous un taureau
									et commencez, car vous &ecirc;tes les plus nombreux. Invoquez le nom
									de votre dieu, mais ne mettez pas le feu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:26-</i></td>
								<td>Ils prirent le taureau et le pr&eacute;par&egrave;rent, et ils invoqu&egrave;rent le
									nom de Baal, depuis le matin jusqu'&agrave; midi, en disant : &quot; O Baal,
									r&eacute;ponds-nous ! &quot; Mais il n'y eut ni voix ni r&eacute;ponse ; et ils dansaient
									en pliant le genou devant l'autel qu'ils avaient fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:27-</i></td>
								<td>A midi, &Eacute;lie se moqua d'eux et dit : &quot; Criez plus fort, car c'est
									un dieu : il a des soucis ou des affaires, ou bien il est en voyage
									: peut-&ecirc;tre il dort et il se r&eacute;veillera ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:28-</i></td>
								<td>Ils cri&egrave;rent plus fort et ils se taillad&egrave;rent, selon leur coutume,
									avec des &eacute;p&eacute;es et des lances jusqu'&agrave; l'effusion du sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:29-</i></td>
								<td>Quand midi fut pass&eacute;, ils se mirent &agrave; vaticiner jusqu'&agrave; l'heure
									de la pr&eacute;sentation de l'offrande, mais il n'y eut aucune voix,
									ni r&eacute;ponse, ni signe d'attention. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:30-</i></td>
								<td>Alors &Eacute;lie dit &agrave; tout le peuple : &quot; Approchez-vous de moi &quot; ;
									et tout le peuple s'approcha de lui. Il r&eacute;para l'autel de Yahv&eacute;
									qui avait &eacute;t&eacute; d&eacute;moli. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:31-</i></td>
								<td>&Eacute;lie prit douze pierres, selon le nombre des tribus des fils de
									Jacob, &agrave; qui Yahv&eacute; s'&eacute;tait adress&eacute; en disant : &quot; Ton nom sera
									Isra&euml;l &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:32-</i></td>
								<td>et il construisit un autel au nom de Yahv&eacute;. Il fit un canal d'une
									contenance de deux boisseaux de semence autour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:33-</i></td>
								<td>Il disposa le bois, d&eacute;pe&ccedil;a le taureau et le pla&ccedil;a sur le bois.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:34-</i></td>
								<td>Puis il dit : &quot; Emplissez quatre jarres d'eau et versez-les sur
									l'holocauste et sur le bois &quot;, et ils firent ainsi ; il dit :
									&quot; Doublez &quot;, et ils doubl&egrave;rent ; il dit : &quot; Triplez &quot;, et ils
									tripl&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:35-</i></td>
								<td>L'eau se r&eacute;pandit autour de l'autel et m&ecirc;me le canal fut rempli
									d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:36-</i></td>
								<td>A l'heure o&ugrave; l'on pr&eacute;sente l'offrande, &Eacute;lie le proph&egrave;te s'approcha
									et dit : &quot; Yahv&eacute;, Dieu d'Abraham, d'Isaac et d'Isra&euml;l, qu'on sache
									aujourd'hui que tu es Dieu en Isra&euml;l, que je suis ton serviteur
									et que c'est par ton ordre que j'ai accompli toutes ces choses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:37-</i></td>
								<td>R&eacute;ponds-moi, Yahv&eacute;, r&eacute;ponds-moi, pour que ce peuple sache que
									c'est toi, Yahv&eacute;, qui es Dieu et qui convertis leur c&#156;ur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:38-</i></td>
								<td>Et le feu de Yahv&eacute; tomba et d&eacute;vora l'holocauste et le bois, et
									il absorba l'eau qui &eacute;tait dans le canal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:39-</i></td>
								<td>Tout le peuple le vit ; les gens tomb&egrave;rent la face contre terre
									et dirent : &quot; C'est Yahv&eacute; qui est Dieu ! C'est Yahv&eacute; qui est Dieu
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:40-</i></td>
								<td>&Eacute;lie leur dit : &quot; Saisissez les proph&egrave;tes de Baal, que pas un
									d'eux n'&eacute;chappe ! &quot;, et ils les saisirent. &Eacute;lie les fit descendre
									pr&egrave;s du torrent du Qish&ocirc;n, et l&agrave; il les &eacute;gorgea. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:41-</i></td>
								<td>&Eacute;lie dit &agrave; Achab : &quot; Monte, mange et bois, car j'entends le grondement
									de la pluie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:42-</i></td>
								<td>Pendant qu'Achab montait pour manger et boire, &Eacute;lie monta vers
									le sommet du Carmel, il se courba vers la terre et mit son visage
									entre ses genoux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:43-</i></td>
								<td>Il dit &agrave; son serviteur : &quot; Monte donc, et regarde du c&ocirc;t&eacute; de la
									mer. &quot; Il monta, regarda et dit : &quot; Il n'y a rien du tout. &quot; &Eacute;lie
									reprit : &quot; Retourne sept fois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:44-</i></td>
								<td>A la septi&egrave;me fois, le serviteur dit : &quot; Voici un nuage, petit
									comme une main d'homme, qui monte de la mer. &quot; Alors &Eacute;lie dit
									: &quot; Monte dire &agrave; Achab : Attelle et descends, pour que la pluie
									ne t'arr&ecirc;te pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:45-</i></td>
								<td>Sur le coup, le ciel s'obscurcit de nuages et de temp&ecirc;te et il
									y eut une grosse pluie. Achab monta en char et partit pour Yizr&eacute;el.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;18:46-</i></td>
								<td>La main de Yahv&eacute; fut sur &Eacute;lie, il ceignit ses reins et courut
									devant Achab jusqu'&agrave; l'arriv&eacute;e &agrave; Yizr&eacute;el. En route vers l'Horeb.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;