<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;19:1-</i></td>
								<td>Achab apprit &agrave; J&eacute;zabel tout ce qu'&Eacute;lie avait fait et comment il
									avait massacr&eacute; tous les proph&egrave;tes par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:2-</i></td>
								<td>Alors J&eacute;zabel envoya un messager &agrave; &Eacute;lie avec ces paroles : &quot; Que
									les dieux me fassent tel mal et y ajoutent tel autre, si demain
									&agrave; cette heure je ne fais pas de ta vie comme de la vie de l'un
									d'entre eux ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:3-</i></td>
								<td>Il eut peur ; il se leva et partit pour sauver sa vie. Il arriva
									&agrave; Bersab&eacute;e qui est &agrave; Juda, et il laissa l&agrave; son serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:4-</i></td>
								<td>Pour lui, il marcha dans le d&eacute;sert un jour de chemin et il alla
									s'asseoir sous un gen&ecirc;t. Il souhaita de mourir et dit : &quot; C'en
									est assez maintenant, Yahv&eacute; ! Prends ma vie, car je ne suis pas
									meilleur que mes p&egrave;res. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:5-</i></td>
								<td>Il se coucha et s'endormit. Mais voici qu'un ange le toucha et
									lui dit : &quot; L&egrave;ve-toi et mange. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:6-</i></td>
								<td>Il regarda et voici qu'il y avait &agrave; son chevet une galette cuite
									sur les pierres chauff&eacute;es et une gourde d'eau. Il mangea et but,
									puis il se recoucha. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:7-</i></td>
								<td>Mais l'ange de Yahv&eacute; revint une seconde fois, le toucha et dit
									: &quot; L&egrave;ve-toi et mange, autrement le chemin sera trop long pour
									toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:8-</i></td>
								<td>Il se leva, mangea et but, puis soutenu par cette nourriture il
									marcha quarante jours et quarante nuits jusqu'&agrave; la montagne de
									Dieu, l'Horeb. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:9-</i></td>
								<td>L&agrave;, il entra dans la grotte et il y resta pour la nuit. Voici
									que la parole de Yahv&eacute; lui fut adress&eacute;e, lui disant : &quot; Que fais-tu
									ici, &Eacute;lie ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:10-</i></td>
								<td>Il r&eacute;pondit : &quot; Je suis rempli d'un z&egrave;le jaloux pour Yahv&eacute; Sabaot,
									parce que les Isra&eacute;lites ont abandonn&eacute; ton alliance, qu'ils ont
									abattu tes autels et tu&eacute; tes proph&egrave;tes par l'&eacute;p&eacute;e. Je suis rest&eacute;
									moi seul et ils cherchent &agrave; m'enlever la vie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:11-</i></td>
								<td>Il lui fut dit : &quot; Sors et tiens-toi dans la montagne devant Yahv&eacute;.
									&quot; Et voici que Yahv&eacute; passa. Il y eut un grand ouragan, si fort
									qu'il fendait les montagnes et brisait les rochers, en avant de
									Yahv&eacute;, mais Yahv&eacute; n'&eacute;tait pas dans l'ouragan ; et apr&egrave;s l'ouragan
									un tremblement de terre, mais Yahv&eacute; n'&eacute;tait pas dans le tremblement
									de terre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:12-</i></td>
								<td>et apr&egrave;s le tremblement de terre un feu, mais Yahv&eacute; n'&eacute;tait pas
									dans le feu ; et apr&egrave;s le feu, le bruit d'une brise l&eacute;g&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:13-</i></td>
								<td>D&egrave;s qu'&Eacute;lie l'entendit, il se voila le visage avec son manteau,
									il sortit et se tint &agrave; l'entr&eacute;e de la grotte. Alors une voix lui
									parvint, qui dit : &quot; Que fais-tu ici, &Eacute;lie ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:14-</i></td>
								<td>Il r&eacute;pondit : &quot; Je suis rempli d'un z&egrave;le jaloux pour Yahv&eacute; Sabaot,
									parce que les Isra&eacute;lites ont abandonn&eacute; ton alliance, qu'ils ont
									abattu tes autels et tu&eacute; tes proph&egrave;tes par l'&eacute;p&eacute;e. Je suis rest&eacute;
									moi seul, et ils cherchent &agrave; m'enlever la vie. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:15-</i></td>
								<td>Yahv&eacute; lui dit : &quot; Va, retourne par le m&ecirc;me chemin, vers le d&eacute;sert
									de Damas. Tu iras oindre Haza&egrave;l comme roi d'Aram. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:16-</i></td>
								<td>Tu oindras J&eacute;hu fils de Nimshi comme roi d'Isra&euml;l, et tu oindras
									&Eacute;lis&eacute;e fils de Shaphat, d'Abel-Mehola, comme proph&egrave;te &agrave; ta place.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:17-</i></td>
								<td>Celui qui &eacute;chappera &agrave; l'&eacute;p&eacute;e de Haza&egrave;l, J&eacute;hu le fera mourir, et
									celui qui &eacute;chappera &agrave; l'&eacute;p&eacute;e de J&eacute;hu, &Eacute;lis&eacute;e le fera mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:18-</i></td>
								<td>Mais j'&eacute;pargnerai en Isra&euml;l sept milliers, tous les genoux qui
									n'ont pas pli&eacute; devant Baal et toutes les bouches qui ne l'ont
									pas bais&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:19-</i></td>
								<td>Il partit de l&agrave; et il trouva &Eacute;lis&eacute;e fils de Shaphat, tandis qu'il
									labourait avec douze paires de b&#156;ufs, lui-m&ecirc;me &eacute;tant &agrave; la douzi&egrave;me.
									&Eacute;lie passa pr&egrave;s de lui et jeta sur lui son manteau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:20-</i></td>
								<td>&Eacute;lis&eacute;e abandonna ses b&#156;ufs, courut derri&egrave;re &Eacute;lie et dit : &quot; Laisse-moi
									embrasser mon p&egrave;re et ma m&egrave;re, puis j'irai &agrave; ta suite. &quot; &Eacute;lie
									lui r&eacute;pondit : &quot; Va, retourne, que t'ai-je donc fait ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;19:21-</i></td>
								<td>&Eacute;lis&eacute;e le quitta, prit la paire de b&#156;ufs et l'immola. Il se servit
									du harnais des b&#156;ufs pour les faire cuire, et donna &agrave; ses gens,
									qui mang&egrave;rent. Puis il se leva et suivit &Eacute;lie comme son serviteur.
									Si&egrave;ge de Samarie. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;