<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;2:1-</i></td>
								<td>Comme la vie de David approchait de sa fin, il fit ces recommandations
									&agrave; son fils Salomon : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:2-</i></td>
								<td>&quot; Je m'en vais par le chemin de tout le monde. Sois fort et montre-toi
									un homme ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:3-</i></td>
								<td>Tu suivras les observances de Yahv&eacute; ton Dieu, en marchant selon
									ses voies, en gardant ses lois, ses commandements, ses ordonnances
									et ses instructions, selon qu'il est &eacute;crit dans la loi de Mo&iuml;se,
									afin de r&eacute;ussir en toutes tes &#156;uvres et tous tes projets, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:4-</i></td>
								<td>pour que Yahv&eacute; accomplisse cette promesse qu'il m'a faite : &quot;Si
									tes fils surveillent leur conduite en marchant loyalement devant
									moi, de tout leur c&#156;ur et de toute leur &acirc;me, tu ne manqueras jamais
									de quelqu'un sur le tr&ocirc;ne d'Isra&euml;l. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:5-</i></td>
								<td>Tu sais aussi ce que m'a fait Joab fils de &Ccedil;eruya, ce qu'il a
									fait aux deux chefs de l'arm&eacute;e d'Isra&euml;l, Abner fils de Ner et
									Amasa fils de Y&eacute;ter, comment il les a tu&eacute;s, comment il a veng&eacute;
									pendant la paix le sang de la guerre et tach&eacute; d'un sang innocent
									le ceinturon de mes reins et la sandale de mes pieds ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:6-</i></td>
								<td>tu agiras sagement en ne laissant pas ses cheveux blancs descendre
									en paix au sh&eacute;ol. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:7-</i></td>
								<td>Quant aux fils de Barzilla&iuml; le Galaadite, tu les traiteras avec
									bont&eacute; et ils seront parmi ceux qui mangent &agrave; ta table, car ils
									m'ont ainsi secouru quand je fuyais devant ton fr&egrave;re Absalom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:8-</i></td>
								<td>Tu as pr&egrave;s de toi Shim&eacute;&iuml; fils de G&eacute;ra, le Benjaminite de Bahurim,
									qui m'a maudit atrocement au jour de mon d&eacute;part pour Mahanayim,
									mais il est descendu &agrave; ma rencontre au Jourdain et je lui ai jur&eacute;
									par Yahv&eacute; que je ne le tuerais pas par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:9-</i></td>
								<td>Pour toi, tu ne le laisseras pas impuni et, en homme avis&eacute; que
									tu es, tu sauras quoi lui faire pour conduire dans le sang ses
									cheveux blancs au sh&eacute;ol. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:10-</i></td>
								<td>Et David se coucha avec ses p&egrave;res et on l'ensevelit dans la Cit&eacute;
									de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:11-</i></td>
								<td>Le r&egrave;gne de David sur Isra&euml;l a dur&eacute; quarante ans : &agrave; H&eacute;bron il
									a r&eacute;gn&eacute; sept ans, &agrave; J&eacute;rusalem il a r&eacute;gn&eacute; trente-trois ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:12-</i></td>
								<td>Salomon s'assit sur le tr&ocirc;ne de David son p&egrave;re et son pouvoir
									devint tr&egrave;s ferme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:13-</i></td>
								<td>Adonias fils de Haggit se rendit chez Bethsab&eacute;e, m&egrave;re de Salomon.
									Elle demanda : &quot; Est-ce la paix que tu apportes ? &quot; Il r&eacute;pondit
									: &quot; Oui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:14-</i></td>
								<td>Il dit : &quot; J'ai &agrave; te parler. &quot; Elle dit : &quot; Parle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:15-</i></td>
								<td>Il reprit : &quot; Tu sais bien que la royaut&eacute; me revenait et que tout
									Isra&euml;l s'attendait &agrave; ce que je r&egrave;gne, mais la royaut&eacute; m'a &eacute;chapp&eacute;
									et est &eacute;chue &agrave; mon fr&egrave;re, car elle lui est venue de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:16-</i></td>
								<td>Maintenant, j'ai une seule demande &agrave; te faire, ne me rebute pas.
									&quot; Elle lui dit : &quot; Parle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:17-</i></td>
								<td>Il reprit : &quot; Dis, je te prie, au roi Salomon - car il ne te rebutera
									pas - qu'il me donne Abishag de Shunem pour femme. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:18-</i></td>
								<td>Elle r&eacute;pondit : &quot; C'est bien, je parlerai de toi au roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:19-</i></td>
								<td>Bethsab&eacute;e se rendit donc chez le roi Salomon pour lui parler d'Adonias,
									et le roi se leva &agrave; sa rencontre et se prosterna devant elle,
									puis il s'assit sur son tr&ocirc;ne, on mit un si&egrave;ge pour la m&egrave;re du
									roi et elle s'assit &agrave; sa droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:20-</i></td>
								<td>Elle dit : &quot; Je n'ai qu'une petite demande &agrave; te faire, ne me rebute
									pas. &quot; Le roi lui r&eacute;pondit : &quot; Demande, &ocirc; ma m&egrave;re, car je ne te
									rebuterai pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:21-</i></td>
								<td>Elle continua : &quot; Qu'on donne Abishag de Shunem pour femme &agrave; ton
									fr&egrave;re Adonias. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:22-</i></td>
								<td>Le roi Salomon reprit et dit &agrave; sa m&egrave;re : &quot; Et pourquoi demandes-tu
									pour Adonias Abishag de Shunem ? Demande donc pour lui la royaut&eacute;
									! Car il est mon fr&egrave;re a&icirc;n&eacute; et il a pour lui le pr&ecirc;tre &Eacute;byatar
									et Joab fils de &Ccedil;eruya ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:23-</i></td>
								<td>Et le roi Salomon jura ainsi par Yahv&eacute; : &quot; Que Dieu me fasse tel
									mal et y ajoute encore tel autre, si ce n'est pas au prix de sa
									vie qu'Adonias a prononc&eacute; cette parole ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:24-</i></td>
								<td>Eh bien, par Yahv&eacute; vivant, qui m'a confirm&eacute; et fait asseoir sur
									le tr&ocirc;ne de mon p&egrave;re David et qui lui a donn&eacute; une maison comme
									il avait promis, aujourd'hui m&ecirc;me Adonias sera mis &agrave; mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:25-</i></td>
								<td>Et le roi Salomon en chargea Benayahu fils de Yehoyada, qui le
									frappa, et il mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:26-</i></td>
								<td>Quant au pr&ecirc;tre &Eacute;byatar, le roi lui dit : &quot; Va &agrave; Anatot dans ton
									domaine, car tu m&eacute;rites la mort, mais je ne te ferai pas mourir
									aujourd'hui, car tu as port&eacute; l'arche de Yahv&eacute; en pr&eacute;sence de mon
									p&egrave;re David et partag&eacute; toutes les &eacute;preuves de mon p&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:27-</i></td>
								<td>Et Salomon exclut &Eacute;byatar du sacerdoce de Yahv&eacute;, accomplissant
									ainsi la parole que Yahv&eacute; avait prononc&eacute;e contre la maison d'&Eacute;li
									&agrave; Silo. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:28-</i></td>
								<td>Lorsque la nouvelle parvint &agrave; Joab -car Joab avait pris parti
									pour Adonias bien qu'il n'e&ucirc;t pas pris parti pour Absalom -, il
									s'enfuit &agrave; la Tente de Yahv&eacute; et saisit les cornes de l'autel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:29-</i></td>
								<td>On avertit le roi Salomon : &quot; Joab s'est r&eacute;fugi&eacute; &agrave; la Tente de
									Yahv&eacute; et voici qu'il est &agrave; c&ocirc;t&eacute; de l'autel. &quot; Alors Salomon envoya
									dire &agrave; Joab : &quot; Qu'est-ce qui t'a pris de fuir &agrave; l'autel ? &quot; Joab
									r&eacute;pondit : &quot; J'ai eu peur de toi et je me suis r&eacute;fugi&eacute; pr&egrave;s de
									Yahv&eacute;. &quot; Alors Salomon envoya Benayahu fils de Yehoyada en disant
									: &quot; Va et frappe-le ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:30-</i></td>
								<td>Benayahu alla &agrave; la Tente de Yahv&eacute; et lui dit : &quot; Par ordre du
									roi, sors ! &quot; Il r&eacute;pondit : &quot; Non, je mourrai ici. &quot; Benayahu
									rapporta la chose au roi : &quot; Voil&agrave; ce que Joab a dit et ce qu'il
									m'a r&eacute;pondu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:31-</i></td>
								<td>Le roi lui dit : &quot; Fais comme il a dit ; frappe-le, puis enterre-le.
									Ainsi tu &ocirc;teras aujourd'hui de sur moi et de sur ma famille le
									sang innocent qu'a vers&eacute; Joab. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:32-</i></td>
								<td>Yahv&eacute; fera retomber son sang sur sa t&ecirc;te parce qu'il a frapp&eacute;
									deux hommes plus justes et meilleurs que lui et les a tu&eacute;s par
									l'&eacute;p&eacute;e &agrave; l'insu de mon p&egrave;re David : Abner fils de Ner, chef de
									l'arm&eacute;e d'Isra&euml;l, et Amasa fils de Y&eacute;ter, chef de l'arm&eacute;e de Juda.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:33-</i></td>
								<td>Que leur sang retombe sur la t&ecirc;te de Joab et de sa post&eacute;rit&eacute; &agrave;
									jamais, mais que David et sa post&eacute;rit&eacute; et sa dynastie et son tr&ocirc;ne
									aient toujours la paix par Yahv&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:34-</i></td>
								<td>Benayahu fils de Yehoyada partit, il frappa Joab et le mit &agrave; mort,
									et on l'enterra chez lui au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:35-</i></td>
								<td>Le roi mit Benayahu fils de Yehoyada &agrave; sa place &agrave; la t&ecirc;te de l'arm&eacute;e
									; et le roi mit le pr&ecirc;tre Sadoq &agrave; la place d'&Eacute;byatar. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:36-</i></td>
								<td>Le roi fit appeler Shim&eacute;&iuml; et lui dit : &quot; Construis-toi une maison,
									&agrave; J&eacute;rusalem : tu y habiteras, mais ne t'en &eacute;carte pas o&ugrave; que ce
									soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:37-</i></td>
								<td>Le jour o&ugrave; tu sortiras et franchiras le ravin du C&eacute;dron, sache
									bien que tu mourras certainement. Ton sang sera sur ta t&ecirc;te. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:38-</i></td>
								<td>Shim&eacute;&iuml; r&eacute;pondit au roi : &quot; C'est bien. Comme Monseigneur le roi
									a ordonn&eacute;, ainsi fera ton serviteur &quot;, et Shim&eacute;&iuml; demeura longtemps
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:39-</i></td>
								<td>Mais, au bout de trois ans, il arriva que deux esclaves de Shim&eacute;&iuml;
									s'enfuirent chez Akish fils de Maaka, le roi de Gat, et on avertit
									Shim&eacute;&iuml; : &quot; Tes esclaves sont &agrave; Gat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:40-</i></td>
								<td>Alors Shim&eacute;&iuml; se leva, sella son &acirc;ne et partit pour Gat chez Akish
									chercher ses esclaves ; Shim&eacute;&iuml; alla et ramena ses esclaves de
									Gat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:41-</i></td>
								<td>On apprit &agrave; Salomon que Shim&eacute;&iuml; &eacute;tait all&eacute; de J&eacute;rusalem &agrave; Gat et
									qu'il &eacute;tait revenu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:42-</i></td>
								<td>Le roi fit appeler Shim&eacute;&iuml; et lui dit : &quot; Ne t'avais-je pas fait
									jurer par Yahv&eacute; et ne t'avais-je pas averti : &quot;Le jour o&ugrave; tu sortiras
									pour aller o&ugrave; que ce soit, sache bien que tu mourras certainement&quot;
									? Et tu m'as dit : &quot;Bonne est la parole que j'ai entendue. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:43-</i></td>
								<td>Pourquoi n'as-tu pas observ&eacute; le serment de Yahv&eacute; et l'ordre que
									je t'avais intim&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:44-</i></td>
								<td>Puis le roi dit &agrave; Shim&eacute;&iuml; : &quot; Tu connais par c&#156;ur tout le mal que
									tu as fait &agrave; mon p&egrave;re David ; Yahv&eacute; va faire retomber ta m&eacute;chancet&eacute;
									sur ta propre t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:45-</i></td>
								<td>Mais b&eacute;ni soit le roi Salomon, et que le tr&ocirc;ne de David subsiste
									devant Yahv&eacute; pour toujours ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;2:46-</i></td>
								<td>Le roi fit commandement &agrave; Benayahu fils de Yehoyada ; il sortit
									et frappa Shim&eacute;&iuml; qui mourut. La royaut&eacute; fut alors affermie dans
									la main de Salomon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;