<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;20:1-</i></td>
								<td>Ben-Hadad, roi d'Aram, rassembla toute son arm&eacute;e - il y avait
									avec lui trente-deux rois, des chevaux et des chars - et il vint
									investir Samarie et lui donner l'assaut. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:2-</i></td>
								<td>Il envoya en ville des messagers &agrave; Achab, roi d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:3-</i></td>
								<td>et lui fit dire : &quot; Ainsi parle Ben-Hadad. Ton argent et ton or
									sont &agrave; moi, tes femmes et tes enfants restent &agrave; toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:4-</i></td>
								<td>Le roi d'Isra&euml;l donna cette r&eacute;ponse : &quot; A tes ordres, Monseigneur
									le roi ! Je suis &agrave; toi avec tout ce qui m'appartient. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:5-</i></td>
								<td>Mais les messagers revinrent et dirent : &quot; Ainsi parle Ben-Hadad.
									Je t'ai mand&eacute; : &quot;Donne-moi ton argent et ton or, tes femmes et
									tes enfants. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:6-</i></td>
								<td>Sois s&ucirc;r que demain &agrave; pareille heure, je t'enverrai mes serviteurs,
									ils fouilleront ta maison et les maisons de tes serviteurs, ils
									mettront la main sur tout ce qui leur plaira et ils l'emporteront.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:7-</i></td>
								<td>Le roi d'Isra&euml;l convoqua tous les anciens du pays et dit : &quot; Reconnaissez
									clairement que celui-l&agrave; nous veut du mal ! Il me r&eacute;clame mes femmes
									et mes enfants, pourtant je ne lui ai pas refus&eacute; mon argent et
									mon or. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:8-</i></td>
								<td>Tous les anciens et tout le peuple lui dirent : &quot; N'ob&eacute;is pas
									! ne consens pas ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:9-</i></td>
								<td>Il donna donc cette r&eacute;ponse aux messagers de Ben-Hadad : &quot; Dites
									&agrave; Monseigneur le roi : Tout ce que tu as demand&eacute; &agrave; ton serviteur
									la premi&egrave;re fois, je le ferai ; mais cette autre exigence, je
									ne puis la satisfaire. &quot; Et les messagers partirent, emportant
									la r&eacute;ponse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:10-</i></td>
								<td>Alors Ben-Hadad lui envoya ce message : &quot; Que les dieux me fassent
									tel mal et qu'ils y ajoutent encore tel autre, s'il y a assez
									de poign&eacute;es de d&eacute;combres &agrave; Samarie pour tout le peuple qui me
									suit ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:11-</i></td>
								<td>Mais le roi d'Isra&euml;l fit cette r&eacute;ponse : &quot; Dites : Que celui qui
									boucle son ceinturon ne se glorifie pas comme celui qui le d&eacute;fait
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:12-</i></td>
								<td>Lorsque Ben-Hadad apprit cela - il &eacute;tait &agrave; boire avec les rois
									sous les tentes -, il commanda &agrave; ses serviteurs : &quot; A vos postes
									! &quot; et ils prirent leurs positions contre la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:13-</i></td>
								<td>Alors un proph&egrave;te vint trouver Achab, roi d'Isra&euml;l, et dit : &quot;
									Ainsi parle Yahv&eacute;. As-tu vu cette grande foule ? Voici que je
									la livre aujourd'hui en ta main et tu reconna&icirc;tras que je suis
									Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:14-</i></td>
								<td>Achab dit : &quot; Par qui ? &quot; Le proph&egrave;te reprit : &quot; Ainsi parle Yahv&eacute;
									: Par les cadets des chefs des districts. &quot; Achab demanda : &quot;
									Qui engagera le combat ? &quot; Le proph&egrave;te r&eacute;pondit : &quot; Toi. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:15-</i></td>
								<td>Achab passa en revue les cadets des chefs des districts. Ils &eacute;taient
									deux cent trente-deux. Apr&egrave;s eux, il passa en revue toute l'arm&eacute;e,
									tous les Isra&eacute;lites, ils &eacute;taient sept mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:16-</i></td>
								<td>Ils firent une sortie &agrave; midi, alors que Ben-Hadad &eacute;tait &agrave; s'enivrer
									sous les tentes, lui et ces trente-deux rois, ses alli&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:17-</i></td>
								<td>Les cadets des chefs des districts sortirent d'abord. On envoya
									dire &agrave; Ben-Hadad : &quot; Des hommes sont sortis de Samarie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:18-</i></td>
								<td>Il dit : &quot; S'ils sont sortis pour la paix, prenez-les vivants,
									et s'ils sont sortis pour le combat, prenez-les vivants aussi
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:19-</i></td>
								<td>Donc ceux-ci sortirent de la ville, les cadets des chefs des districts,
									puis l'arm&eacute;e derri&egrave;re eux, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:20-</i></td>
								<td>et ils frapp&egrave;rent chacun son homme. Aram s'enfuit et Isra&euml;l le
									poursuivit ; Ben-Hadad, roi d'Aram, se sauva sur un cheval d'attelage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:21-</i></td>
								<td>Alors le roi d'Isra&euml;l sortit ; il prit les chevaux et les chars
									et infligea &agrave; Aram une grande d&eacute;faite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:22-</i></td>
								<td>Le proph&egrave;te s'approcha du roi d'Isra&euml;l et lui dit : &quot; Allons !
									Prends courage et consid&egrave;re bien ce que tu dois faire, car au
									retour de l'ann&eacute;e le roi d'Aram marchera contre toi. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:23-</i></td>
								<td>Les serviteurs du roi d'Aram lui dirent : &quot; Leur Dieu est un Dieu
									des montagnes, c'est pourquoi ils l'ont emport&eacute; sur nous. Mais
									combattons-les dans le plat pays et s&ucirc;rement nous l'emporterons
									sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:24-</i></td>
								<td>Fais donc ceci : destitue ces rois et mets des pr&eacute;fets &agrave; leur
									place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:25-</i></td>
								<td>Pour toi, recrute une arm&eacute;e aussi grande que celle qui t'a abandonn&eacute;,
									avec autant de chevaux et autant de chars ; puis combattons-les
									dans le plat pays et s&ucirc;rement nous l'emporterons sur eux. &quot; Il
									&eacute;couta leur avis et fit ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:26-</i></td>
								<td>Au retour de l'ann&eacute;e, Ben-Hadad mobilisa les Aram&eacute;ens et monta
									&agrave; Apheq pour livrer bataille &agrave; Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:27-</i></td>
								<td>Les Isra&eacute;lites furent mobilis&eacute;s et ravitaill&eacute;s, et ils march&egrave;rent
									&agrave; leur rencontre. Camp&eacute;s en face d'eux, les Isra&eacute;lites &eacute;taient
									comme deux troupeaux de ch&egrave;vres, tandis que les Aram&eacute;ens couvraient
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:28-</i></td>
								<td>L'homme de Dieu aborda le roi d'Isra&euml;l et dit : &quot; Ainsi parle
									Yahv&eacute;. Parce que Aram a dit que Yahv&eacute; &eacute;tait un Dieu des montagnes
									et non un Dieu des plaines, je livrerai en ta main toute cette
									grande foule et tu sauras que je suis Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:29-</i></td>
								<td>Ils camp&egrave;rent sept jours les uns en face des autres. Le septi&egrave;me
									jour, le combat s'engagea et les Isra&eacute;lites massacr&egrave;rent les Aram&eacute;ens,
									cent mille hommes de pied en un seul jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:30-</i></td>
								<td>Le reste s'enfuit &agrave; Apheq, dans la ville, mais le rempart s'&eacute;croula
									sur les vingt-sept mille hommes qui restaient. Or Ben-Hadad avait
									pris la fuite et s'&eacute;tait r&eacute;fugi&eacute; en ville dans une chambre retir&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:31-</i></td>
								<td>Ses serviteurs lui dirent : &quot; Vois ! Nous avons entendu dire que
									les rois d'Isra&euml;l &eacute;taient des rois mis&eacute;ricordieux. Nous allons
									mettre des sacs sur nos reins et des cordes autour de nos t&ecirc;tes
									et nous nous rendrons au roi d'Isra&euml;l ; peut-&ecirc;tre te laissera-t-il
									la vie sauve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:32-</i></td>
								<td>Ils ceignirent de sacs leurs reins et de cordes leurs t&ecirc;tes, all&egrave;rent
									aupr&egrave;s du roi d'Isra&euml;l et dirent : &quot; Ton serviteur Ben-Hadad parle
									ainsi : Puiss&eacute;-je vivre ! &quot; Il r&eacute;pondit : &quot; Il est donc encore
									vivant ? Il est mon fr&egrave;re ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:33-</i></td>
								<td>Les hommes en augur&egrave;rent bien et ils se h&acirc;t&egrave;rent de le prendre
									au mot en disant : &quot; Ben-Hadad est ton fr&egrave;re. &quot; Achab reprit :
									&quot; Allez le chercher. &quot; Ben-Hadad se rendit &agrave; lui et celui-ci le
									fit monter sur son char. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:34-</i></td>
								<td>Ben-Hadad lui dit : &quot; Je restituerai les villes que mon p&egrave;re a
									prises &agrave; ton p&egrave;re ; tu &eacute;tabliras pour toi des bazars &agrave; Damas,
									comme mon p&egrave;re en avait &agrave; Samarie. &quot; - &quot; Pour moi, dit Achab,
									je te laisserai libre moyennant un trait&eacute; &quot;. Achab conclut un
									trait&eacute; avec lui et le laissa libre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:35-</i></td>
								<td>Un des fr&egrave;res proph&egrave;tes dit &agrave; son compagnon, par ordre de Yahv&eacute;
									: &quot; Frappe-moi ! &quot; mais l'homme refusa de le frapper. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:36-</i></td>
								<td>Alors il lui dit : &quot; Parce que tu n'as pas ob&eacute;i &agrave; la voix de Yahv&eacute;,
									d&egrave;s que tu m'auras quitt&eacute;, le lion te tuera &quot; ; comme il s'&eacute;loignait,
									il rencontra le lion, qui le tua. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:37-</i></td>
								<td>Le proph&egrave;te alla trouver un autre homme et dit : &quot; Frappe-moi
									! &quot; L'homme le frappa et le blessa. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:38-</i></td>
								<td>Le proph&egrave;te s'en alla et attendit le roi sur le chemin - il s'&eacute;tait
									rendu m&eacute;connaissable avec un bandeau au-dessus des yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:39-</i></td>
								<td>Comme le roi passait, il lui cria : &quot; Ton serviteur marchait au
									combat quand quelqu'un a quitt&eacute; les rangs et m'a amen&eacute; un homme
									en disant : &quot;Garde cet homme ! S'il vient &agrave; manquer, ta vie sera
									pour sa vie ou tu paieras un talent d'argent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:40-</i></td>
								<td>Or, pendant que ton serviteur &eacute;tait occup&eacute; ici ou l&agrave;, l'autre
									a disparu. &quot; Le roi d'Isra&euml;l lui dit : &quot; Voil&agrave; ton jugement !
									Tu l'as toi-m&ecirc;me prononc&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:41-</i></td>
								<td>Aussit&ocirc;t celui-ci enleva le bandeau qu'il avait au-dessus des
									yeux, et le roi d'Isra&euml;l reconnut qu'il &eacute;tait un des proph&egrave;tes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:42-</i></td>
								<td>Il dit au roi : &quot; Ainsi parle Yahv&eacute;. Parce que tu as laiss&eacute; &eacute;chapper
									l'homme qui m'&eacute;tait vou&eacute; par anath&egrave;me, ta vie r&eacute;pondra pour sa
									vie, et ton peuple pour son peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;20:43-</i></td>
								<td>Et le roi d'Isra&euml;l s'en alla sombre et irrit&eacute;, et il rentra &agrave;
									Samarie. Nabot refuse de c&eacute;der sa vigne. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;