<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;21:1-</i></td>
								<td>Voici ce qui arriva apr&egrave;s ces &eacute;v&eacute;nements : Nabot de Yizr&eacute;el poss&eacute;dait
									une vigne &agrave; c&ocirc;t&eacute; du palais d'Achab, roi de Samarie, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:2-</i></td>
								<td>et Achab parla ainsi &agrave; Nabot : &quot; C&egrave;de-moi ta vigne pour qu'elle
									me serve de jardin potager, car elle est tout pr&egrave;s de ma maison
									; je te donnerai en &eacute;change une vigne meilleure, ou, si tu pr&eacute;f&egrave;res,
									je te donnerai l'argent qu'elle vaut. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:3-</i></td>
								<td>Mais Nabot dit &agrave; Achab : &quot; Yahv&eacute; me garde de te c&eacute;der l'h&eacute;ritage
									de mes p&egrave;res ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:4-</i></td>
								<td>Achab s'en alla chez lui sombre et irrit&eacute; &agrave; cause de cette parole
									que Nabot de Yizr&eacute;el lui avait dite : &quot; Je ne te c&eacute;derai pas l'h&eacute;ritage
									de mes p&egrave;res. &quot; Il se coucha sur son lit, d&eacute;tourna son visage
									et ne voulut pas manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:5-</i></td>
								<td>Sa femme J&eacute;zabel vint &agrave; lui et lui dit : &quot; Pourquoi ton esprit
									est-il chagrin et ne manges-tu pas ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:6-</i></td>
								<td>Il lui r&eacute;pondit : &quot; J'ai parl&eacute; &agrave; Nabot de Yizr&eacute;el et je lui ai
									dit : &quot;C&egrave;de-moi ta vigne pour de l'argent, ou, si tu aimes mieux,
									je te donnerai une autre vigne en &eacute;change. &quot; Mais il a dit : &quot;Je
									ne te c&eacute;derai pas ma vigne&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:7-</i></td>
								<td>Alors sa femme J&eacute;zabel lui dit : &quot; Vraiment, tu fais un joli roi
									sur Isra&euml;l ! L&egrave;ve-toi et mange, et que ton c&#156;ur soit content,
									moi je vais te donner la vigne de Nabot de Yizr&eacute;el. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:8-</i></td>
								<td>Elle &eacute;crivit au nom d'Achab des lettres qu'elle scella du sceau
									royal, et elle adressa les lettres aux anciens et aux notables
									qui habitaient avec Nabot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:9-</i></td>
								<td>Elle avait &eacute;crit dans ces lettres : &quot; Proclamez un je&ucirc;ne et faites
									asseoir Nabot en t&ecirc;te du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:10-</i></td>
								<td>Faites asseoir en face de lui deux vauriens qui l'accuseront ainsi
									: &quot;Tu as maudit Dieu et le roi ! &quot; Conduisez-le dehors, lapidez-le
									et qu'il meure ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:11-</i></td>
								<td>Les hommes de la ville de Nabot, les anciens et les notables qui
									habitaient sa ville, firent comme J&eacute;zabel leur avait mand&eacute;, comme
									il &eacute;tait &eacute;crit dans les lettres qu'elle leur avait envoy&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:12-</i></td>
								<td>Ils proclam&egrave;rent un je&ucirc;ne et mirent Nabot en t&ecirc;te du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:13-</i></td>
								<td>Alors arriv&egrave;rent les deux vauriens, qui s'assirent en face de
									lui, et les vauriens t&eacute;moign&egrave;rent contre Nabot devant le peuple
									en disant : &quot; Nabot a maudit Dieu et le roi. &quot; On le fit sortir
									de la ville, on le lapida et il mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:14-</i></td>
								<td>Puis on envoya dire &agrave; J&eacute;zabel : &quot; Nabot a &eacute;t&eacute; lapid&eacute; et il est
									mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:15-</i></td>
								<td>Lorsque J&eacute;zabel eut apprit que Nabot avait &eacute;t&eacute; lapid&eacute; et qu'il
									&eacute;tait mort, elle dit &agrave; Achab : &quot; L&egrave;ve-toi et prends possession
									de la vigne de Nabot de Yizr&eacute;el, qu'il n'a pas voulu te c&eacute;der
									pour de l'argent, car Nabot n'est plus en vie, il est mort. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:16-</i></td>
								<td>Quand Achab apprit que Nabot &eacute;tait mort, il se leva pour descendre
									&agrave; la vigne de Nabot de Yizr&eacute;el et en prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:17-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e &agrave; &Eacute;lie le Tishbite en ces
									termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:18-</i></td>
								<td>&quot; L&egrave;ve-toi et descends &agrave; la rencontre d'Achab, roi d'Isra&euml;l &agrave;
									Samarie. Le voici qui est dans la vigne de Nabot, o&ugrave; il est descendu
									pour se l'approprier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:19-</i></td>
								<td>Tu lui diras ceci : Ainsi parle Yahv&eacute; : Tu as assassin&eacute;, et de
									plus tu usurpes ! C'est pourquoi, ainsi parle Yahv&eacute; : A l'endroit
									m&ecirc;me o&ugrave; les chiens ont lap&eacute; le sang de Nabot, les chiens laperont
									ton sang &agrave; toi aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:20-</i></td>
								<td>Achab dit &agrave; &Eacute;lie : &quot; Tu m'as donc rattrap&eacute;, &ocirc; mon ennemi ! &quot; &Eacute;lie
									r&eacute;pondit : &quot; Oui, je t'ai rattrap&eacute;. Parce que tu as agi en fourbe,
									faisant ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:21-</i></td>
								<td>voici que je vais faire venir sur toi le malheur : je balayerai
									ta race, j'exterminerai les m&acirc;les de la famille d'Achab, li&eacute;s
									ou libres en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:22-</i></td>
								<td>Je traiterai ta maison comme celle de J&eacute;roboam fils de Nebat et
									celle de Basha fils d'Ahiyya, car tu as provoqu&eacute; ma col&egrave;re et
									fait p&eacute;cher Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:23-</i></td>
								<td>Contre J&eacute;zabel aussi Yahv&eacute; a prononc&eacute; une parole : &quot;Les chiens
									d&eacute;voreront J&eacute;zabel dans le champ de Yizr&eacute;el. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:24-</i></td>
								<td>Celui de la famille d'Achab qui mourra dans la ville, les chiens
									le mangeront, et celui qui mourra dans la campagne, les oiseaux
									du ciel le mangeront. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:25-</i></td>
								<td>Il n'y eut vraiment personne comme Achab pour agir en fourbe,
									faisant ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, parce que sa femme J&eacute;zabel l'avait
									s&eacute;duit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:26-</i></td>
								<td>Il a agi d'une mani&egrave;re tout &agrave; fait abominable, s'attachant aux
									idoles, comme avaient fait les Amorites que Yahv&eacute; chassa devant
									les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:27-</i></td>
								<td>Quand Achab entendit ces paroles, il d&eacute;chira ses v&ecirc;tements, mit
									un sac &agrave; m&ecirc;me sa chair, je&ucirc;na, coucha avec le sac et marcha &agrave;
									pas lents. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:28-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e &agrave; &Eacute;lie le Tishbite en ces
									termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;21:29-</i></td>
								<td>&quot; As-tu vu comme Achab s'est humili&eacute; devant moi ? Parce qu'il
									s'est humili&eacute; devant moi, je ne ferai pas venir le malheur pendant
									son temps ; c'est au temps de son fils que je ferai venir le malheur
									sur sa maison. &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;