<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;22:1-</i></td>
								<td>On fut tranquille pendant trois ans, sans combat entre Aram et
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:2-</i></td>
								<td>La troisi&egrave;me ann&eacute;e, Josaphat, roi de Juda, vint visiter le roi
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:3-</i></td>
								<td>Le roi d'Isra&euml;l dit &agrave; ses officiers : &quot; Vous savez bien que Ramot
									de Galaad est &agrave; nous, et nous ne faisons rien pour l'arracher
									des mains du roi d'Aram ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:4-</i></td>
								<td>Il dit &agrave; Josaphat : &quot; Viendras-tu avec moi combattre &agrave; Ramot de
									Galaad ? &quot; Josaphat r&eacute;pondit au roi d'Isra&euml;l : &quot; Il en sera pour
									moi comme pour toi, pour mes gens comme pour tes gens, pour mes
									chevaux comme pour tes chevaux. &quot;Les faux proph&egrave;tes pr&eacute;disent
									le succ&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:5-</i></td>
								<td>Cependant Josaphat dit au roi d'Isra&euml;l : &quot; Je te prie, consulte
									d'abord la parole de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:6-</i></td>
								<td>Le roi d'Isra&euml;l rassembla les proph&egrave;tes au nombre d'environ quatre
									cents, et leur demanda : &quot; Dois-je aller attaquer Ramot de Galaad,
									ou dois-je y renoncer ? &quot; Ils r&eacute;pondirent : &quot; Monte, Yahv&eacute; le
									livrera aux mains du roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:7-</i></td>
								<td>Mais Josaphat dit : &quot; N'y a-t-il donc ici aucun autre proph&egrave;te
									de Yahv&eacute;, par qui nous puissions le consulter ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:8-</i></td>
								<td>Le roi d'Isra&euml;l r&eacute;pondit &agrave; Josaphat : &quot; Il y a encore un homme
									par qui on peut consulter Yahv&eacute;, mais je le hais, car il ne proph&eacute;tise
									jamais le bien &agrave; mon sujet, rien que le mal, c'est Mich&eacute;e fils
									de Yimla. &quot; Josaphat dit : &quot; Que le roi ne parle pas ainsi ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:9-</i></td>
								<td>Le roi d'Isra&euml;l appela un eunuque et dit : &quot; Fais vite venir Mich&eacute;e
									fils de Yimla. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:10-</i></td>
								<td>Le roi d'Isra&euml;l et Josaphat, roi de Juda, &eacute;taient assis chacun
									sur son si&egrave;ge, en grand costume, sur l'aire devant la porte de
									Samarie, et tous les proph&egrave;tes se livraient &agrave; leurs transports
									devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:11-</i></td>
								<td>S&eacute;d&eacute;cias fils de Kenaana se fit des cornes de fer et dit : &quot; Ainsi
									parle Yahv&eacute;. Avec cela tu encorneras les Aram&eacute;ens jusqu'au dernier.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:12-</i></td>
								<td>Et tous les proph&egrave;tes faisaient la m&ecirc;me pr&eacute;diction, disant : &quot;
									Monte &agrave; Ramot de Galaad ! Tu r&eacute;ussiras, Yahv&eacute; le livrera aux mains
									du roi. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:13-</i></td>
								<td>Le messager qui &eacute;tait all&eacute; chercher Mich&eacute;e lui dit : &quot; Voici que
									les proph&egrave;tes n'ont qu'une seule bouche pour parler en faveur
									du roi. T&acirc;che de parler comme l'un d'eux et pr&eacute;dis le succ&egrave;s.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:14-</i></td>
								<td>Mais Mich&eacute;e r&eacute;pondit : &quot; Par Yahv&eacute; vivant ! Ce que Yahv&eacute; me dira,
									c'est cela que j'&eacute;noncerai ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:15-</i></td>
								<td>Il arriva pr&egrave;s du roi, et le roi lui demanda : &quot; Mich&eacute;e, devons-nous
									aller &agrave; Ramot de Galaad pour combattre, ou devons-nous y renoncer
									? &quot; Il lui r&eacute;pondit : &quot; Monte ! Tu r&eacute;ussiras. Yahv&eacute; la livrera
									aux mains du roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:16-</i></td>
								<td>Mais le roi lui dit : &quot; Combien de fois me faudra-t-il t'adjurer
									de ne me dire que la v&eacute;rit&eacute; au nom de Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:17-</i></td>
								<td>Alors il pronon&ccedil;a :&quot; J'ai vu tout Isra&euml;l dispers&eacute; sur les montagnes
									comme un troupeau sans pasteur. Et Yahv&eacute; a dit : Ils n'ont plus
									de ma&icirc;tre, que chacun retourne en paix chez soi ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:18-</i></td>
								<td>Le roi d'Isra&euml;l dit alors &agrave; Josaphat : &quot; Ne t'avais-je pas dit
									qu'il proph&eacute;tisait pour moi non le bien mais le mal ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:19-</i></td>
								<td>Mich&eacute;e reprit : &quot; &Eacute;coute plut&ocirc;t la parole de Yahv&eacute;. J'ai vu Yahv&eacute;
									assis sur son tr&ocirc;ne ; toute l'arm&eacute;e du ciel se tenait en sa pr&eacute;sence,
									&agrave; sa droite et &agrave; sa gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:20-</i></td>
								<td>Yahv&eacute; demanda : &quot;Qui trompera Achab pour qu'il marche contre Ramot
									de Galaad et qu'il y succombe ?&quot; Ils r&eacute;pondirent, celui-ci d'une
									mani&egrave;re, celui-l&agrave; d'une autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:21-</i></td>
								<td>Alors l'Esprit s'avan&ccedil;a et se tint devant Yahv&eacute; : &quot;C'est moi,
									dit-il, qui le tromperai. &quot; Yahv&eacute; lui demanda : &quot;Comment ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:22-</i></td>
								<td>Il r&eacute;pondit : &quot;J'irai et je me ferai esprit de mensonge dans la
									bouche de tous ses proph&egrave;tes. &quot; Yahv&eacute; dit : &quot;Tu le tromperas,
									tu r&eacute;ussiras. Va et fais ainsi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:23-</i></td>
								<td>Voici donc que Yahv&eacute; a mis un esprit de mensonge dans la bouche
									de tous tes proph&egrave;tes qui sont l&agrave;, mais Yahv&eacute; a prononc&eacute; contre
									toi le malheur. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:24-</i></td>
								<td>Alors S&eacute;d&eacute;cias fils de Kenaana s'approcha et frappa Mich&eacute;e &agrave; la
									m&acirc;choire, en disant : &quot; Par o&ugrave; l'esprit de Yahv&eacute; m'a-t-il quitt&eacute;
									pour te parler ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:25-</i></td>
								<td>Mich&eacute;e repartit : &quot; C'est ce que tu verras, le jour o&ugrave; tu fuiras
									dans une chambre retir&eacute;e pour te cacher. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:26-</i></td>
								<td>Le roi d'Isra&euml;l ordonna : &quot; Saisis Mich&eacute;e et remets-le &agrave; Am&ocirc;n,
									gouverneur de la ville, et au fils du roi Yoash. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:27-</i></td>
								<td>Tu leur diras : Ainsi parle le roi. Mettez cet homme en prison
									et nourrissez-le strictement de pain et d'eau jusqu'&agrave; ce que je
									revienne sain et sauf. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:28-</i></td>
								<td>Mich&eacute;e dit : &quot; Si tu reviens sain et sauf, c'est que Yahv&eacute; n'a
									pas parl&eacute; par ma bouche. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:29-</i></td>
								<td>Le roi d'Isra&euml;l et Josaphat, roi de Juda, mont&egrave;rent contre Ramot
									de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:30-</i></td>
								<td>Le roi d'Isra&euml;l dit &agrave; Josaphat : &quot; Je me d&eacute;guiserai pour marcher
									au combat, mais toi, rev&ecirc;ts ton costume ! &quot; Le roi d'Isra&euml;l se
									d&eacute;guisa et marcha au combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:31-</i></td>
								<td>Le roi d'Aram avait donn&eacute; cet ordre &agrave; ses commandants de chars
									: &quot; Vous n'attaquerez ni petit ni grand, mais seulement le roi
									d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:32-</i></td>
								<td>Lorsque les commandants de chars virent Josaphat, ils dirent :
									&quot; C'est s&ucirc;rement le roi d'Isra&euml;l &quot;, et ils dirig&egrave;rent le combat
									de son c&ocirc;t&eacute; ; mais Josaphat poussa son cri de guerre </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:33-</i></td>
								<td>et, lorsque les commandants de chars virent que ce n'&eacute;tait pas
									le roi d'Isra&euml;l, ils s'&eacute;loign&egrave;rent de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:34-</i></td>
								<td>Or un homme banda son arc sans savoir qui il visait et atteignit
									le roi d'Isra&euml;l entre le corselet et les appliques de la cuirasse.
									Celui-ci dit &agrave; son charrier : &quot; Tourne bride et fais-moi sortir
									de la m&ecirc;l&eacute;e, car je me sens mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:35-</i></td>
								<td>Mais le combat devint plus violent ce jour-l&agrave;, on soutint le roi
									debout sur son char en face des Aram&eacute;ens, et le soir il mourut
									; le sang de sa blessure coulait dans le fond du char. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:36-</i></td>
								<td>Au coucher du soleil, un cri se r&eacute;pandit dans le camp : &quot; Chacun
									&agrave; sa ville et chacun &agrave; son pays ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:37-</i></td>
								<td>Le roi est mort ! &quot; On alla &agrave; Samarie et on enterra le roi &agrave; Samarie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:38-</i></td>
								<td>On lava &agrave; grande eau son char &agrave; l'&eacute;tang de Samarie, les chiens
									lap&egrave;rent le sang et les prostitu&eacute;es s'y baign&egrave;rent, selon la parole
									que Yahv&eacute; avait dite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:39-</i></td>
								<td>Le reste de l'histoire d'Achab, tout ce qu'il a fait, la maison
									d'ivoire qu'il construisit, toutes les villes qu'il b&acirc;tit, cela
									n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:40-</i></td>
								<td>Achab se coucha avec ses p&egrave;res et son fils Ochozias r&eacute;gna &agrave; sa
									place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:41-</i></td>
								<td>Josaphat fils d'Asa devint roi sur Juda en la quatri&egrave;me ann&eacute;e
									d'Achab, roi d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:42-</i></td>
								<td>Josaphat avait trente-cinq ans &agrave; son av&egrave;nement et il r&eacute;gna vingt-cinq
									ans &agrave; J&eacute;rusalem ; sa m&egrave;re s'appelait Azuba, fille de Shilhi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:43-</i></td>
								<td>Il suivit enti&egrave;rement la conduite de son p&egrave;re Asa, sans d&eacute;vier,
									faisant ce qui est juste au regard de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:44-</i></td>
								<td>Seulement, les hauts lieux ne disparurent pas ; le peuple continua
									d'offrir des sacrifices et de l'encens sur les hauts lieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:45-</i></td>
								<td>Josaphat fut en paix avec le roi d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:46-</i></td>
								<td>Le reste de l'histoire de Josaphat, la vaillance qu'il d&eacute;ploya
									et les guerres qu'il livra, cela n'est-il pas &eacute;crit au livre des
									Annales des rois de Juda ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:47-</i></td>
								<td>Le reste des prostitu&eacute;s sacr&eacute;s qui avaient subsist&eacute; au temps de
									son p&egrave;re Asa, il les fit dispara&icirc;tre du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:48-</i></td>
								<td>Il n'y avait pas de roi &eacute;tabli sur &Eacute;dom, et le roi </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:49-</i></td>
								<td>Josaphat construisit des vaisseaux de Tarsis pour aller chercher
									l'or &agrave; Ophir, mais il ne put y aller, car les vaisseaux se bris&egrave;rent
									&agrave; &Eacute;&ccedil;y&ocirc;n-G&eacute;b&egrave;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:50-</i></td>
								<td>Alors Ochozias fils d'Achab dit &agrave; Josaphat : &quot; Mes serviteurs
									iront avec tes serviteurs sur les vaisseaux &quot; ; mais Josaphat
									n'accepta pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:51-</i></td>
								<td>Josaphat se coucha avec ses p&egrave;res et on l'enterra dans la Cit&eacute;
									de David, son anc&ecirc;tre ; son fils Joram r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:52-</i></td>
								<td>Ochozias, fils d'Achab, devint roi sur Isra&euml;l &agrave; Samarie en la
									dix-septi&egrave;me ann&eacute;e de Josaphat, roi de Juda, et r&eacute;gna deux ans
									sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:53-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; et suivit la voie de son p&egrave;re et
									celle de sa m&egrave;re, et celle de J&eacute;roboam fils de Nebat qui avait
									entra&icirc;n&eacute; Isra&euml;l au p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;22:54-</i></td>
								<td>Il rendit un culte &agrave; Baal et se prosterna devant lui, et il irrita
									Yahv&eacute; Dieu d'Isra&euml;l, tout comme avait fait son p&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;