<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;3:1-</i></td>
								<td>Salomon devint le gendre de Pharaon, le roi d'&Eacute;gypte ; il prit
									pour femme la fille de Pharaon et l'introduisit dans la cit&eacute; de
									David, en attendant d'avoir achev&eacute; de construire son palais, le
									Temple de Yahv&eacute; et le rempart de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:2-</i></td>
								<td>Le peuple sacrifiait sur les hauts lieux, car on n'avait pas encore
									b&acirc;ti en ce temps-l&agrave; une maison pour le Nom de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:3-</i></td>
								<td>Salomon aima Yahv&eacute; : il se conduisait selon les pr&eacute;ceptes de son
									p&egrave;re David ; seulement il offrait des sacrifices et de l'encens
									sur les hauts lieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:4-</i></td>
								<td>Le roi alla &agrave; Gaba&ocirc;n pour y sacrifier, car le plus grand haut
									lieu se trouvait l&agrave; - Salomon a offert mille holocaustes sur cet
									autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:5-</i></td>
								<td>A Gaba&ocirc;n, Yahv&eacute; apparut la nuit en songe &agrave; Salomon. Dieu dit :
									&quot; Demande ce que je dois te donner. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:6-</i></td>
								<td>Salomon r&eacute;pondit : &quot; Tu as t&eacute;moign&eacute; une grande bienveillance &agrave;
									ton serviteur David, mon p&egrave;re, et celui-ci a march&eacute; devant toi
									dans la fid&eacute;lit&eacute;, la justice et la droiture du c&#156;ur ; tu lui as
									gard&eacute; cette grande bienveillance et tu as permis qu'un de ses
									fils soit aujourd'hui assis sur son tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:7-</i></td>
								<td>Maintenant, Yahv&eacute; mon Dieu, tu as &eacute;tabli roi ton serviteur &agrave; la
									place de mon p&egrave;re David, et moi, je suis un tout jeune homme,
									je ne sais pas agir en chef. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:8-</i></td>
								<td>Ton serviteur est au milieu du peuple que tu as &eacute;lu, un peuple
									nombreux, si nombreux qu'on ne peut le compter ni le recenser.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:9-</i></td>
								<td>Donne &agrave; ton serviteur un c&#156;ur plein de jugement pour gouverner
									ton peuple, pour discerner entre le bien et le mal, car qui pourrait
									gouverner ton peuple, qui est si grand ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:10-</i></td>
								<td>Il plut au regard du Seigneur que Salomon ait fait cette demande
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:11-</i></td>
								<td>et Dieu lui dit : &quot; Parce que tu as demand&eacute; cela, que tu n'as
									pas demand&eacute; pour toi de longs jours, ni la richesse, ni la vie
									de tes ennemis, mais que tu as demand&eacute; pour toi le discernement
									du jugement, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:12-</i></td>
								<td>voici que je fais ce que tu as dit : je te donne un c&#156;ur sage
									et intelligent comme personne ne l'a eu avant toi et comme personne
									ne l'aura apr&egrave;s toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:13-</i></td>
								<td>Et m&ecirc;me ce que tu n'as pas demand&eacute;, je te le donne aussi : une
									richesse et une gloire comme &agrave; personne parmi les rois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:14-</i></td>
								<td>Et si tu suis mes voies, gardant mes lois et mes commandements
									comme a fait ton p&egrave;re David, je t'accorderai une longue vie. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:15-</i></td>
								<td>Salomon s'&eacute;veilla et voil&agrave; que c'&eacute;tait un songe. Il rentra &agrave; J&eacute;rusalem
									et se tint devant l'arche de l'alliance du Seigneur ; il offrit
									des holocaustes et des sacrifices de communion et donna un banquet
									&agrave; tous ses serviteurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:16-</i></td>
								<td>Alors deux prostitu&eacute;es vinrent vers le roi et se tinrent devant
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:17-</i></td>
								<td>L'une des femmes dit : &quot; S'il te pla&icirc;t, Monseigneur ! Moi et cette
									femme nous habitons la m&ecirc;me maison, et j'ai eu un enfant, alors
									qu'elle &eacute;tait dans la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:18-</i></td>
								<td>Il est arriv&eacute; que, le troisi&egrave;me jour apr&egrave;s ma d&eacute;livrance, cette
									femme aussi a eu un enfant ; nous &eacute;tions ensemble, il n'y avait
									pas d'&eacute;tranger avec nous, rien que nous deux dans la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:19-</i></td>
								<td>Or le fils de cette femme est mort une nuit parce qu'elle s'&eacute;tait
									couch&eacute;e sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:20-</i></td>
								<td>Elle se leva au milieu de la nuit, prit mon fils d'&agrave; c&ocirc;t&eacute; de moi
									pendant que ta servante dormait ; elle le mit sur son sein et
									son fils mort elle le mit sur mon sein. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:21-</i></td>
								<td>Je me levai pour allaiter mon fils, et voici qu'il &eacute;tait mort
									! Mais, au matin, je l'examinai, et voici que ce n'&eacute;tait pas mon
									fils que j'avais enfant&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:22-</i></td>
								<td>Alors l'autre femme dit : &quot; Ce n'est pas vrai ! Mon fils est celui
									qui est vivant, et ton fils est celui qui est mort ! &quot; et celle-l&agrave;
									reprenait : &quot; Ce n'est pas vrai ! Ton fils est celui qui est mort
									et mon fils est celui qui est vivant ! &quot; Elles se disputaient
									ainsi devant le roi </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:23-</i></td>
								<td>qui pronon&ccedil;a : &quot; Celle-ci dit : &quot;Voici mon fils qui est vivant
									et c'est ton fils qui est mort ! &quot; et celle-l&agrave; dit : &quot;Ce n'est
									pas vrai ! Ton fils est celui qui est mort et mon fils est celui
									qui est vivant ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:24-</i></td>
								<td>Apportez-moi une &eacute;p&eacute;e &quot;, ordonna le roi ; et on apporta l'&eacute;p&eacute;e
									devant le roi, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:25-</i></td>
								<td>qui dit : &quot; Partagez l'enfant vivant en deux et donnez la moiti&eacute;
									&agrave; l'une et la moiti&eacute; &agrave; l'autre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:26-</i></td>
								<td>Alors la femme dont le fils &eacute;tait vivant s'adressa au roi, car
									sa piti&eacute; s'&eacute;tait enflamm&eacute;e pour son fils, et elle dit : &quot; S'il
									te pla&icirc;t, Monseigneur ! Qu'on lui donne l'enfant vivant, qu'on
									ne le tue pas ! &quot; mais celle-l&agrave; disait : &quot; Il ne sera ni &agrave; moi
									ni &agrave; toi, partagez ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:27-</i></td>
								<td>Alors le roi prit la parole et dit : &quot; Donnez l'enfant vivant
									&agrave; la premi&egrave;re, ne le tuez pas. C'est elle la m&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;3:28-</i></td>
								<td>Tout Isra&euml;l apprit le jugement qu'avait rendu le roi, et ils r&eacute;v&eacute;r&egrave;rent
									le roi car ils virent qu'il y avait en lui une sagesse divine
									pour rendre la justice. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;