<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;5:1-</i></td>
								<td>Salomon &eacute;tendit son pouvoir sur tous les royaumes depuis le Fleuve
									jusqu'au pays des Philistins et jusqu'&agrave; la fronti&egrave;re d'Egypte.
									Ils apport&egrave;rent leur tribut et servirent Salomon toute sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:2-</i></td>
								<td>Salomon recevait chaque jour comme vivres : 30 muids de fleur
									de farine et 60 muids de farine,</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:3-</i></td>
								<td>dix boeufs d'engrais, vingt boeufs de p&acirc;ture, cent moutons, sans
									compter les cerfs, gazelles, antilopes et coucous engraiss&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:4-</i></td>
								<td>Car il dominait sur toute la Transeuphrat&egrave;ne depuis Thapsaque
									jusqu'&agrave; Gaza sur tous les rois de Transeuphrat&egrave;ne et il avait
									la paix sur toutes ses fronti&egrave;res alentour.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:5-</i></td>
								<td>Juda et Isra&euml;l habit&egrave;rent en s&eacute;curit&eacute; chacun sous sa vigne et
									sous son figuier, depuis Dan jusqu'&agrave; Bersab&eacute;e, pendant toute la
									vie de Salomon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:6-</i></td>
								<td>Salomon avait pour le service de ses chars 4.000 stalles et 12.000
									chevaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:7-</i></td>
								<td>Ces pr&eacute;fets pourvoyaient &agrave; l'entretien de Salomon et de tous ceux
									qui avaient acc&egrave;s &agrave; la table du roi, chacun pendant un mois ;
									ils ne le laissaient manquer de rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:8-</i></td>
								<td>Ils fournissaient aussi l'orge et la paille pour les chevaux et
									les b&ecirc;tes de trait, &agrave; l'endroit o&ugrave; il fallait, chacun selon la
									consigne qu'il avait re&ccedil;ue. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:9-</i></td>
								<td>Dieu donna &agrave; Salomon une sagesse et une intelligence extr&ecirc;mement
									grandes et un c&#156;ur aussi vaste que le sable qui est au bord de
									la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:10-</i></td>
								<td>La sagesse de Salomon fut plus grande que la sagesse de tous les
									fils de l'Orient et que toute la sagesse de l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:11-</i></td>
								<td>Il fut sage plus que n'importe qui, plus que l'Ezrahite &Eacute;t&acirc;n,
									que les fils de Mah&ocirc;l, H&eacute;m&acirc;n, Kalkol et Darda ; sa renomm&eacute;e s'&eacute;tendait
									&agrave; toutes les nations d'alentour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:12-</i></td>
								<td>Il pronon&ccedil;a trois mille sentences et ses cantiques &eacute;taient au
									nombre de mille cinq. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:13-</i></td>
								<td>Il parla des plantes, depuis le c&egrave;dre qui est au Liban jusqu'&agrave;
									l'hysope qui cro&icirc;t sur les murs ; il parla aussi des quadrup&egrave;des,
									des oiseaux, des reptiles et des poissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:14-</i></td>
								<td>On vint de tous les peuples pour entendre la sagesse de Salomon
									et il re&ccedil;ut un tribut de tous les rois de la terre, qui avaient
									ou&iuml; parler de sa sagesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:15-</i></td>
								<td>Le roi de Tyr, Hiram, envoya ses serviteurs en ambassade aupr&egrave;s
									de Salomon, car il avait appris qu'on l'avait sacr&eacute; roi &agrave; la place
									de son p&egrave;re et Hiram avait toujours &eacute;t&eacute; l'ami de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:16-</i></td>
								<td>Et Salomon envoya ce message &agrave; Hiram : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:17-</i></td>
								<td>&quot; Tu sais bien que mon p&egrave;re David n'a pu construire un temple
									pour le Nom de Yahv&eacute;, son Dieu, &agrave; cause de la guerre que les ennemis
									lui ont faite de tous c&ocirc;t&eacute;s, jusqu'&agrave; ce que Yahv&eacute; les e&ucirc;t mis
									sous la plante de ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:18-</i></td>
								<td>Maintenant, Yahv&eacute; mon Dieu m'a donn&eacute; la tranquillit&eacute; alentour
									: je n'ai ni adversaire ni contrari&eacute;t&eacute; du sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:19-</i></td>
								<td>Je pense donc &agrave; construire un temple au Nom de Yahv&eacute; mon Dieu,
									selon ce que Yahv&eacute; a dit &agrave; mon p&egrave;re David : &quot;Ton fils que je mettrai
									&agrave; ta place sur ton tr&ocirc;ne, c'est lui qui construira le Temple pour
									mon Nom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:20-</i></td>
								<td>Maintenant, ordonne que l'on me coupe des arbres du Liban ; mes
									serviteurs seront avec tes serviteurs et je te payerai la location
									de tes serviteurs selon tout ce que tu me fixeras. Tu sais en
									effet qu'il n'y a personne chez nous qui soit habile &agrave; abattre
									les arbres comme les Sidoniens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:21-</i></td>
								<td>Lorsque Hiram entendit les paroles de Salomon, il &eacute;prouva une
									grande joie et dit : &quot; B&eacute;ni soit aujourd'hui Yahv&eacute; qui a donn&eacute;
									&agrave; David un fils sage qui commande &agrave; ce grand peuple ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:22-</i></td>
								<td>Et Hiram manda ceci &agrave; Salomon : &quot; J'ai re&ccedil;u ton message. Pour
									moi, je satisferai tout ton d&eacute;sir en bois de c&egrave;dre et en bois
									de gen&eacute;vrier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:23-</i></td>
								<td>Mes serviteurs les descendront du Liban &agrave; la mer, je les ferai
									remorquer &agrave; l'endroit que tu me manderas, je les d&eacute;lierai l&agrave; et
									toi, tu les prendras. De ton c&ocirc;t&eacute;, tu assureras selon mon d&eacute;sir
									l'approvisionnement de ma maison. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:24-</i></td>
								<td>Hiram procura &agrave; Salomon des bois de c&egrave;dre et des bois de gen&eacute;vrier
									autant qu'il en voulut, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:25-</i></td>
								<td>et Salomon donna &agrave; Hiram vingt mille muids de froment, comme nourriture
									de sa maison, et vingt mille mesures d'huile vierge. Voil&agrave; ce
									que Salomon donnait &agrave; Hiram chaque ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:26-</i></td>
								<td>Yahv&eacute; accorda la sagesse &agrave; Salomon, comme il le lui avait promis
									; la bonne entente r&eacute;gna entre Hiram et Salomon et tous les deux
									conclurent un accord. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:27-</i></td>
								<td>Le roi Salomon leva des hommes de corv&eacute;e dans tout Isra&euml;l ; il
									y eut trente mille hommes de corv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:28-</i></td>
								<td>Il les envoya au Liban, dix mille par mois, &agrave; tour de r&ocirc;le : ils
									&eacute;taient un mois au Liban et deux mois &agrave; la maison ; Adoram &eacute;tait
									chef de la corv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:29-</i></td>
								<td>Salomon eut aussi soixante-dix mille porteurs et quatre-vingt-mille
									carriers dans la montagne, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:30-</i></td>
								<td>sans compter les officiers des pr&eacute;fets qui dirigeaient ses travaux
									; ceux-ci &eacute;taient trois mille trois cents et commandaient au peuple
									employ&eacute; aux travaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:31-</i></td>
								<td>Le roi ordonna d'extraire de grands blocs, des pierres de choix,
									pour &eacute;tablir les fondations du Temple, des pierres de taille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;5:32-</i></td>
								<td>Les ouvriers de Salomon et ceux de Hiram et les Giblites taill&egrave;rent
									et mirent en place le bois et la pierre pour la construction du
									Temple. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;