<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;7:1-</i></td>
								<td>Quant &agrave; son palais, Salomon y travailla treize ans jusqu'&agrave; son
									complet ach&egrave;vement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:2-</i></td>
								<td>Il construisit la Maison de la For&ecirc;t du Liban, cent coud&eacute;es de
									long, cinquante coud&eacute;es de large et trente coud&eacute;es de haut, sur
									quatre rang&eacute;es de colonnes de c&egrave;dre, et il y avait des madriers
									de c&egrave;dre sur les colonnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:3-</i></td>
								<td>Elle &eacute;tait lambriss&eacute;e de c&egrave;dre &agrave; la partie sup&eacute;rieure jusqu'aux
									planches qui &eacute;taient sur les colonnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:4-</i></td>
								<td>Il y avait trois rang&eacute;es d'architraves, quarante-cinq en tout,
									soit quinze par rang&eacute;e, se faisant vis-&agrave;-vis trois fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:5-</i></td>
								<td>Toutes les portes et les montants &eacute;taient &agrave; cadre rectangulaire,
									se faisant vis-&agrave;-vis de face, trois fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:6-</i></td>
								<td>Il fit le vestibule des colonnes, cinquante coud&eacute;es de long et
									trente coud&eacute;es de large... avec un porche par-devant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:7-</i></td>
								<td>Il fit le vestibule du tr&ocirc;ne, o&ugrave; il rendait la justice, c'est
									le vestibule du jugement ; il &eacute;tait lambriss&eacute; de c&egrave;dre depuis
									le sol jusqu'aux poutres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:8-</i></td>
								<td>Son habitation priv&eacute;e, dans l'autre cour et &agrave; l'int&eacute;rieur par
									rapport au vestibule, avait la m&ecirc;me fa&ccedil;on ; il y avait aussi une
									maison, semblable &agrave; ce vestibule, pour la fille de Pharaon, qu'il
									avait &eacute;pous&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:9-</i></td>
								<td>Tous ces b&acirc;timents &eacute;taient en pierres de choix, &agrave; la mesure des
									pierres de taille, par&eacute;es &agrave; la scie au-dedans et au-dehors, depuis
									le fondement jusqu'aux bois de cha&icirc;nage - </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:10-</i></td>
								<td>ils avaient pour fondations des pierres de choix, de grandes pierres
									de dix et huit coud&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:11-</i></td>
								<td>et, au-dessus, des pierres de choix, &agrave; la mesure des pierres de
									taille, et du c&egrave;dre -, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:12-</i></td>
								<td>et &agrave; l'ext&eacute;rieur, la grande cour avait, &agrave; l'entour, trois assises
									de pierres de taille et une assise de madriers de c&egrave;dre, de m&ecirc;me
									pour la cour int&eacute;rieure du Temple de Yahv&eacute; et pour le vestibule
									du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:13-</i></td>
								<td>Salomon envoya chercher Hiram de Tyr ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:14-</i></td>
								<td>c'&eacute;tait le fils d'une veuve de la tribu de Nephtali, mais son
									p&egrave;re &eacute;tait Tyrien, ouvrier en bronze. Il &eacute;tait plein d'habilet&eacute;,
									d'adresse et de savoir pour ex&eacute;cuter tout travail de bronze. Il
									vint aupr&egrave;s du roi Salomon et il ex&eacute;cuta tous ses travaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:15-</i></td>
								<td>Il coula les deux colonnes de bronze ; la hauteur d'une colonne
									&eacute;tait de dix-huit coud&eacute;es et un fil de douze coud&eacute;es en mesurait
									le tour ; de m&ecirc;me la seconde colonne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:16-</i></td>
								<td>Il fit deux chapiteaux coul&eacute;s en bronze destin&eacute;s au sommet des
									colonnes ; la hauteur d'un chapiteau &eacute;tait de cinq coud&eacute;es et
									la hauteur de l'autre chapiteau &eacute;tait de cinq coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:17-</i></td>
								<td>Il fit deux treillis pour couvrir les deux tores des chapiteaux
									qui &eacute;taient au sommet des colonnes, un treillis pour un chapiteau
									et un treillis pour l'autre chapiteau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:18-</i></td>
								<td>Il fit les grenades : il y en avait deux rang&eacute;es autour de chaque
									treillis, et de m&ecirc;me l'autre chapiteau.</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:19-</i></td>
								<td>Les chapiteaux qui &eacute;taient au sommet des colonnes &eacute;taient en forme
									de fleurs. En tout quatre cents, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:20-</i></td>
								<td>appliqu&eacute;es contre le noyau qui &eacute;tait derri&egrave;re le treillis ; il
									y avait deux cents grenades autour d'un chapiteau, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:21-</i></td>
								<td>Il dressa les colonnes devant le vestibule du sanctuaire ; il
									dressa la colonne de droite et lui donna pour nom : Yak&icirc;n ; il
									dressa la colonne de gauche et lui donna pour nom : Boaz. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:22-</i></td>
								<td>Ainsi fut achev&eacute;e l'&#156;uvre des colonnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:23-</i></td>
								<td>Il fit la Mer en m&eacute;tal fondu, de dix coud&eacute;es de bord &agrave; bord, &agrave;
									pourtour circulaire, ce cinq coud&eacute;es de hauteur ; un fil de trente
									coud&eacute;es en mesurait le tour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:24-</i></td>
								<td>Il y avait des coloquintes au-dessous de son bord, l'encerclant
									tout autour : sur trente coud&eacute;es elles tournaient autour de la
									Mer ; les coloquintes &eacute;taient en deux rang&eacute;es, coul&eacute;es avec la
									masse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:25-</i></td>
								<td>Elle reposait sur douze b&#156;ufs : trois regardaient le nord, trois
									regardaient l'ouest, trois regardaient le sud et trois regardaient
									l'est ; la Mer s'&eacute;levait au-dessus d'eux, et tous leurs arri&egrave;re-trains
									&eacute;taient tourn&eacute;s vers l'int&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:26-</i></td>
								<td>Son &eacute;paisseur &eacute;tait d'un palme et son bord avait la m&ecirc;me forme
									que le bord d'une coupe, comme une fleur. Elle contenait deux
									mille mesures. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:27-</i></td>
								<td>Il fit les dix bases en bronze ; chaque base avait quatre coud&eacute;es
									de long, quatre coud&eacute;es de large et trois coud&eacute;es de haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:28-</i></td>
								<td>Voici comment elles &eacute;taient faites : elles avaient un ch&acirc;ssis
									et des traverses au ch&acirc;ssis. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:29-</i></td>
								<td>Sur les traverses du ch&acirc;ssis, il y avait des lions, des taureaux
									et des ch&eacute;rubins, et au-dessus du ch&acirc;ssis, il y avait un support
									; en dessous des lions et des taureaux, il y avait des volutes
									en fa&ccedil;on de... </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:30-</i></td>
								<td>Chaque base avait quatre roues de bronze et des axes de bronze
									; ses quatre pieds avaient des &eacute;paulements, en dessous du bassin,
									et les &eacute;paulements &eacute;taient coul&eacute;s... </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:31-</i></td>
								<td>Son embouchure, &agrave; partir de la crois&eacute;e des &eacute;paulements jusqu'en
									haut, avait une coud&eacute;e et demie ; son embouchure &eacute;tait ronde en
									forme de support de vase et sur l'embouchure aussi il y avait
									des sculptures ; mais les traverses &eacute;taient quadrangulaires et
									non rondes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:32-</i></td>
								<td>Les quatre roues &eacute;taient sous les traverses. Les tourillons des
									roues &eacute;taient dans la base ; la hauteur des roues &eacute;tait d'une
									coud&eacute;e et demie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:33-</i></td>
								<td>La forme des roues &eacute;tait celle d'une roue de char : leurs tourillons,
									leurs jantes, leurs rais et leurs moyeux, tout &eacute;tait coul&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:34-</i></td>
								<td>Il y avait quatre &eacute;paulements, aux quatre angles de chaque base
									: la base et ses &eacute;paulements faisaient corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:35-</i></td>
								<td>Au sommet de la base, il y avait un support d'une demi-coud&eacute;e
									de hauteur, &agrave; pourtour circulaire ; sur le sommet de la base,
									il y avait des tenons ; les traverses faisaient corps avec elle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:36-</i></td>
								<td>Il grava sur les bandes des ch&eacute;rubins, des lions et des palmettes...
									et des volutes autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:37-</i></td>
								<td>Il fit ainsi les dix bases : m&ecirc;me fonte et m&ecirc;me mesure pour toutes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:38-</i></td>
								<td>Il fit dix bassins de bronze, chaque bassin contenait quarante
									mesures et chaque bassin avait quatre coud&eacute;es, un bassin sur chaque
									base pour les dix bases. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:39-</i></td>
								<td>Il pla&ccedil;a les bases, cinq pr&egrave;s du c&ocirc;t&eacute; droit du Temple et cinq
									pr&egrave;s du c&ocirc;t&eacute; gauche du Temple ; quant &agrave; la Mer, il l'avait plac&eacute;e
									&agrave; distance du c&ocirc;t&eacute; droit du Temple au sud-est. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:40-</i></td>
								<td>Hiram fit les vases &agrave; cendres, les pelles, les bols &agrave; aspersion.
									Il acheva tout l'ouvrage dont l'avait charg&eacute; le roi Salomon pour
									le Temple de Yahv&eacute; :</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:41-</i></td>
								<td>deux colonnes ; les deux tores des chapiteaux qui &eacute;taient au sommet
									des colonnes ; les deux treillis pour couvrir les deux tores des
									chapiteaux qui &eacute;taient au sommet des colonnes ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:42-</i></td>
								<td>les quatre cents grenades pour les deux treillis : les grenades
									de chaque treillis &eacute;taient en deux rang&eacute;es ;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:43-</i></td>
								<td>les dix bases et les dix bassins sur les bases ;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:44-</i></td>
								<td>la Mer unique et les douze taureaux sous la Mer ;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:45-</i></td>
								<td>les vases &agrave; cendres, les pelles, les bols &agrave; aspersion. Tous ces
									objets que Hiram fit au roi Salomon pour le Temple de Yahv&eacute; &eacute;taient
									en bronze poli. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:46-</i></td>
								<td>C'est dans la plaine du Jourdain qu'il les coula en pleine terre,
									entre Sukkot et &Ccedil;art&acirc;n ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:47-</i></td>
								<td>&agrave; cause de leur &eacute;norme quantit&eacute;, on ne calcula pas le poids du
									bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:48-</i></td>
								<td>Salomon d&eacute;posa tous les objets qu'il avait faits dans le Temple
									de Yahv&eacute;, l'autel d'or et la table sur laquelle &eacute;taient les pains
									d'oblation, en or ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:49-</i></td>
								<td>les chandeliers, cinq &agrave; droite et cinq &agrave; gauche devant le Debir,
									en or fin ; les fleurons, les lampes, les mouchettes, en or ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:50-</i></td>
								<td>les bassins, les couteaux, les bols &agrave; aspersion, les coupes et
									les encensoirs, en or fin ; les pivots pour les portes de la chambre
									int&eacute;rieure - c'est le Saint des Saints - et du H&eacute;kal, en or. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;7:51-</i></td>
								<td>Alors fut achev&eacute; tout le travail que fit le roi Salomon pour le
									Temple de Yahv&eacute;, et Salomon apporta ce que son p&egrave;re David avait
									consacr&eacute;, l'argent, l'or et les vases, qu'il mit dans le tr&eacute;sor
									du Temple de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;