<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;8:1-</i></td>
								<td>Alors Salomon convoqua les anciens d'Isra&euml;l &agrave; J&eacute;rusalem pour faire
									monter de la Cit&eacute; de David, qui est Sion, l'arche de l'alliance
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:2-</i></td>
								<td>Tous les hommes d'Isra&euml;l se rassembl&egrave;rent aupr&egrave;s du roi Salomon,
									au mois d'&Eacute;tanim, pendant la f&ecirc;te c'est le septi&egrave;me mois , </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:3-</i></td>
								<td>et les pr&ecirc;tres port&egrave;rent l'arche </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:4-</i></td>
								<td>et la Tente du Rendez-vous avec tous les objets sacr&eacute;s qui y &eacute;taient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:5-</i></td>
								<td>Le roi Salomon et tout Isra&euml;l avec lui sacrifi&egrave;rent devant l'arche
									moutons et b&#156;ufs en quantit&eacute; innombrable et incalculable. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:6-</i></td>
								<td>Les pr&ecirc;tres apport&egrave;rent l'arche de l'alliance de Yahv&eacute; &agrave; sa place,
									au Debir du Temple, c'est-&agrave;-dire au Saint des Saints, sous les
									ailes des ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:7-</i></td>
								<td>En effet, les ch&eacute;rubins &eacute;tendaient leurs ailes au-dessus de l'emplacement
									de l'arche et faisaient un abri au-dessus de l'arche et de ses
									barres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:8-</i></td>
								<td>Celles-ci &eacute;taient assez longues pour qu'on v&icirc;t leur extr&eacute;mit&eacute;
									depuis le Saint devant le Debir, mais pas en dehors de l&agrave;. elles
									y sont rest&eacute;es jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:9-</i></td>
								<td>Il n'y avait rien dans l'arche, sauf les deux tables de pierre
									que Mo&iuml;se y d&eacute;posa &agrave; l'Horeb, les tables de l'alliance que Yahv&eacute;
									avait conclue avec les Isra&eacute;lites &agrave; leur sortie de la terre d'&Eacute;gypte
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:10-</i></td>
								<td>Or quand les pr&ecirc;tres sortirent du sanctuaire, la nu&eacute;e remplit
									le Temple de Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:11-</i></td>
								<td>et les pr&ecirc;tres ne purent pas continuer leur fonction, &agrave; cause
									de la nu&eacute;e : la gloire de Yahv&eacute; remplissait le Temple de Yahv&eacute;
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:12-</i></td>
								<td>Alors Salomon dit :&quot; Yahv&eacute; a d&eacute;cid&eacute; d'habiter la nu&eacute;e obscure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:13-</i></td>
								<td>Oui, je t'ai construit une demeure princi&egrave;re, une r&eacute;sidence o&ugrave;
									tu habites &agrave; jamais. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:14-</i></td>
								<td>Puis le roi se retourna et b&eacute;nit toute l'assembl&eacute;e d'Isra&euml;l, et
									toute l'assembl&eacute;e d'Isra&euml;l se tenait debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:15-</i></td>
								<td>Il dit : &quot; B&eacute;ni soit Yahv&eacute;, Dieu d'Isra&euml;l, qui a accompli de sa
									main ce qu'il avait promis de sa bouche &agrave; mon p&egrave;re David en ces
									termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:16-</i></td>
								<td>&quot;Depuis le jour o&ugrave; j'ai fait sortir d'&Eacute;gypte mon peuple Isra&euml;l,
									je n'ai pas choisi de ville, dans toutes les tribus d'Isra&euml;l,
									pour qu'on y b&acirc;tit une maison o&ugrave; serait mon Nom, mais j'ai choisi
									David pour qu'il command&acirc;t &agrave; mon peuple Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:17-</i></td>
								<td>Mon p&egrave;re David eut dans l'esprit de b&acirc;tir une maison pour le Nom
									de Yahv&eacute;, Dieu d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:18-</i></td>
								<td>mais Yahv&eacute; dit &agrave; mon p&egrave;re David : &quot;Tu as eu dans l'esprit de b&acirc;tir
									une maison pour mon Nom, et tu as bien fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:19-</i></td>
								<td>Seulement, ce n'est pas toi qui b&acirc;tiras cette maison, c'est ton
									fils, issu de tes reins, qui b&acirc;tira la maison pour mon Nom. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:20-</i></td>
								<td>Yahv&eacute; a r&eacute;alis&eacute; la parole qu'il avait dite : j'ai succ&eacute;d&eacute; &agrave; mon
									p&egrave;re David et je me suis assis sur le tr&ocirc;ne d'Isra&euml;l comme avait
									dit Yahv&eacute;, j'ai construit la maison pour le Nom de Yahv&eacute;, Dieu
									d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:21-</i></td>
								<td>et j'y ai fix&eacute; un emplacement pour l'arche, o&ugrave; est l'alliance
									que Yahv&eacute; a conclue avec nos p&egrave;res lorsqu'il les fit sortir du
									pays d'&Eacute;gypte. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:22-</i></td>
								<td>Puis Salomon se tint devant l'autel de Yahv&eacute;, en pr&eacute;sence de toute
									l'assembl&eacute;e d'Isra&euml;l ; il &eacute;tendit les mains vers le ciel </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:23-</i></td>
								<td>et dit : &quot; Yahv&eacute;, Dieu d'Isra&euml;l ! il n'y a aucun Dieu pareil &agrave;
									toi l&agrave;-haut dans les cieux ni ici-bas sur la terre, toi qui es
									fid&egrave;le &agrave; l'alliance et gardes la bienveillance &agrave; l'&eacute;gard de tes
									serviteurs, quand ils marchent de tout leur c&#156;ur devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:24-</i></td>
								<td>Tu as tenu &agrave; ton serviteur David, mon p&egrave;re, la promesse que tu
									lui avais faite, et ce que tu avais dit de ta bouche, tu l'as
									accompli aujourd'hui de ta main. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:25-</i></td>
								<td>Et maintenant, Yahv&eacute;, Dieu d'Isra&euml;l, tiens &agrave; ton serviteur David,
									mon p&egrave;re, la promesse que tu lui as faite, quand tu as dit : &quot;Tu
									ne seras jamais d&eacute;pourvu d'un descendant qui soit devant moi,
									assis sur le tr&ocirc;ne d'Isra&euml;l, &agrave; condition que tes fils veillent
									&agrave; leur conduite et marchent devant moi comme tu as march&eacute; toi-m&ecirc;me
									devant moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:26-</i></td>
								<td>Maintenant donc, Dieu d'Isra&euml;l, que se v&eacute;rifie la parole que tu
									as dite &agrave; ton serviteur David, mon p&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:27-</i></td>
								<td>Mais Dieu habiterait-il vraiment avec les hommes sur la terre
									? Voici que les cieux et les cieux des cieux ne le peuvent contenir,
									moins encore cette maison que j'ai construite ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:28-</i></td>
								<td>Sois attentif &agrave; la pri&egrave;re et &agrave; la supplication de ton serviteur,
									Yahv&eacute;, mon Dieu, &eacute;coute l'appel et la pri&egrave;re que ton serviteur
									fait aujourd'hui devant toi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:29-</i></td>
								<td>Que tes yeux soient ouverts jour et nuit sur cette maison, sur
									ce lieu dont tu as dit : &quot;Mon Nom sera l&agrave;&quot;, &eacute;coute la pri&egrave;re que
									ton serviteur fera en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:30-</i></td>
								<td>&quot; &Eacute;coute la supplication de ton serviteur et de ton peuple Isra&euml;l
									lorsqu'ils prieront en ce lieu. Toi, &eacute;coute du lieu o&ugrave; tu r&eacute;sides,
									au ciel, &eacute;coute et pardonne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:31-</i></td>
								<td>Suppos&eacute; qu'un homme p&egrave;che contre son prochain et que celui-ci
									prononce sur lui un serment impr&eacute;catoire et le fasse jurer devant
									ton autel dans ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:32-</i></td>
								<td>toi, &eacute;coute au ciel et agis ; juge entre tes serviteurs : d&eacute;clare
									coupable le m&eacute;chant en faisant retomber sa conduite sur sa t&ecirc;te,
									et justifie l'innocent en lui rendant selon sa justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:33-</i></td>
								<td>Quand ton peuple Isra&euml;l sera battu devant l'ennemi, parce qu'il
									aura p&eacute;ch&eacute; contre toi, s'il revient &agrave; toi, loue ton Nom, prie
									et supplie vers toi dans ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:34-</i></td>
								<td>toi, &eacute;coute au ciel, pardonne le p&eacute;ch&eacute; de ton peuple Isra&euml;l et
									ram&egrave;ne-le dans le pays que tu as donn&eacute; &agrave; ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:35-</i></td>
								<td>Quand le ciel sera ferm&eacute; qu'il n'y aura pas de pluie parce qu'ils
									auront p&eacute;ch&eacute; contre toi, s'ils prient en ce lieu, louent ton Nom
									et se repentent de leur p&eacute;ch&eacute;, parce que tu les auras humili&eacute;s,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:36-</i></td>
								<td>toi, &eacute;coute au ciel, pardonne le p&eacute;ch&eacute; de ton serviteur et de
									ton peuple Isra&euml;l - tu leur indiqueras la bonne voie qu'ils doivent
									suivre - et arrose de pluie ta terre, que tu as donn&eacute;e en h&eacute;ritage
									&agrave; ton peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:37-</i></td>
								<td>Quand le pays subira la famine, la peste, la rouille ou la nielle,
									quand surviendront les sauterelles ou les criquets, quand l'ennemi
									de ce peuple assi&eacute;gera l'une de ses portes, quand il y aura n'importe
									quel fl&eacute;au ou &eacute;pid&eacute;mie, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:38-</i></td>
								<td>quelle que soit la pri&egrave;re ou la supplication de quiconque &eacute;prouve
									le remords de sa propre conscience, s'il &eacute;tend les mains vers
									ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:39-</i></td>
								<td>toi, &eacute;coute au ciel, o&ugrave; tu r&eacute;sides, pardonne et agis ; rends &agrave;
									chaque homme selon sa conduite, puisque tu connais son c&#156;ur -
									tu es le seul &agrave; conna&icirc;tre le c&#156;ur de tous -, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:40-</i></td>
								<td>en sorte qu'ils te craignent tous les jours qu'ils vivront sur
									la terre que tu as donn&eacute;e &agrave; nos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:41-</i></td>
								<td>&quot; M&ecirc;me l'&eacute;tranger qui n'est pas d'Isra&euml;l ton peuple, s'il vient
									d'un pays lointain &agrave; cause de ton Nom - </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:42-</i></td>
								<td>car on entendra parler de ton grand Nom, de ta main forte et de
									ton bras &eacute;tendu -, s'il vient et prie en ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:43-</i></td>
								<td>toi, &eacute;coute-le au ciel, o&ugrave; tu r&eacute;sides, exauce toutes les demandes
									de l'&eacute;tranger afin que tous les peuples de la terre reconnaissent
									ton Nom et te craignent comme fait ton peuple Isra&euml;l, et qu'ils
									sachent que ce Temple que j'ai b&acirc;ti porte ton nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:44-</i></td>
								<td>Si ton peuple part en guerre contre ses ennemis par le chemin
									o&ugrave; tu l'auras envoy&eacute; et s'il prie Yahv&eacute;, tourn&eacute; vers la ville
									que tu as choisie et vers le Temple que j'ai construit pour ton
									Nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:45-</i></td>
								<td>&eacute;coute au ciel sa pri&egrave;re et sa supplication et fais-lui justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:46-</i></td>
								<td>Quand ils p&eacute;cheront contre toi - car il n'y a aucun homme qui
									ne p&egrave;che -, quand tu seras irrit&eacute; contre eux, que tu les livreras
									&agrave; l'ennemi et que leurs conqu&eacute;rants les emm&egrave;neront captifs dans
									un pays ennemi, lointain ou proche, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:47-</i></td>
								<td>s'ils rentrent en eux-m&ecirc;mes dans le pays o&ugrave; ils auront &eacute;t&eacute; d&eacute;port&eacute;s,
									s'ils se repentent et te supplient dans le pays de leurs conqu&eacute;rants
									en disant : &quot;Nous avons p&eacute;ch&eacute;, nous avons mal agi, nous nous sommes
									pervertis&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:48-</i></td>
								<td>s'ils reviennent &agrave; toi de tout leur c&#156;ur et de toute leur &acirc;me
									dans le pays des ennemis qui les auront d&eacute;port&eacute;s, et s'ils te
									prient, tourn&eacute;s vers le pays que tu as donn&eacute; &agrave; leurs p&egrave;res, vers
									la ville que tu as choisie et le Temple que j'ai b&acirc;ti pour ton
									Nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:49-</i></td>
								<td>&eacute;coute au ciel o&ugrave; tu r&eacute;sides, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:50-</i></td>
								<td>pardonne &agrave; ton peuple les p&eacute;ch&eacute;s qu'il a commis envers toi et
									toutes les r&eacute;bellions dont ils furent coupables, fais-leur trouver
									gr&acirc;ce devant leurs conqu&eacute;rants, que ceux-ci aient piti&eacute; d'eux
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:51-</i></td>
								<td>car ils sont ton peuple et ton h&eacute;ritage, ceux que tu as fait sortir
									d'&Eacute;gypte, cette fournaise pour le fer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:52-</i></td>
								<td>&quot; Que tes yeux soient ouverts sur la supplication de ton serviteur
									et de ton peuple Isra&euml;l, pour &eacute;couter tous les appels qu'ils lanceront
									vers toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:53-</i></td>
								<td>Car c'est toi qui les as mis &agrave; part comme ton h&eacute;ritage, parmi
									tous les peuples de la terre, ainsi que tu l'as d&eacute;clar&eacute; par le
									minist&egrave;re de ton serviteur Mo&iuml;se, quand tu as fait sortir nos
									p&egrave;res d'&Eacute;gypte, Seigneur Yahv&eacute; ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:54-</i></td>
								<td>Quand Salomon eut achev&eacute; d'adresser &agrave; Yahv&eacute; toute cette pri&egrave;re
									et cette supplication, il se releva de l'endroit o&ugrave; il &eacute;tait agenouill&eacute;,
									les mains &eacute;tendues vers le ciel, devant l'autel de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:55-</i></td>
								<td>et se tint debout. Il b&eacute;nit &agrave; haute voix toute l'assembl&eacute;e d'Isra&euml;l
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:56-</i></td>
								<td>&quot; B&eacute;ni soit Yahv&eacute;, dit-il, qui a accord&eacute; le repos &agrave; son peuple
									Isra&euml;l, selon toutes ses promesses ; de toutes les bonnes paroles
									qu'il a dites par le minist&egrave;re de son serviteur Mo&iuml;se, aucune
									n'a failli. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:57-</i></td>
								<td>Que Yahv&eacute; notre Dieu soit avec nous, comme il fut avec nos p&egrave;res,
									qu'il ne nous abandonne pas et ne nous rejette pas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:58-</i></td>
								<td>Qu'il incline nos c&#156;urs vers lui, pour que nous suivions toutes
									ses voies et gardions les commandements, les lois et les ordonnances
									qu'il a donn&eacute;s &agrave; nos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:59-</i></td>
								<td>Puissent ces paroles que j'ai dites en suppliant devant Yahv&eacute;
									rester pr&eacute;sentes jour et nuit &agrave; Yahv&eacute; notre Dieu, pour qu'il rende
									justice &agrave; son serviteur et justice &agrave; son peuple Isra&euml;l, selon
									les besoins de chaque jour ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:60-</i></td>
								<td>tous les peuples de la terre sauront alors que Yahv&eacute; seul est
									Dieu, qu'il n'y en a point d'autre, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:61-</i></td>
								<td>et votre c&#156;ur sera tout entier &agrave; Yahv&eacute;, notre Dieu, observant
									ses lois et gardant ses commandements comme maintenant. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:62-</i></td>
								<td>Le roi et tout Isra&euml;l avec lui sacrifi&egrave;rent devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:63-</i></td>
								<td>Comme sacrifices de communion qu'il pr&eacute;senta &agrave; Yahv&eacute;, Salomon
									offrit vingt-deux mille b&#156;ufs et cent vingt mille moutons, et
									le roi et tous les Isra&eacute;lites d&eacute;di&egrave;rent le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:64-</i></td>
								<td>En ce jour, le roi consacra le milieu de la cour qui est devant
									le Temple de Yahv&eacute; ; c'est l&agrave; qu'il offrit l'holocauste, l'oblation
									et les graisses des sacrifices de communion, parce que l'autel
									de bronze qui &eacute;tait devant Yahv&eacute; &eacute;tait trop petit pour contenir
									l'holocauste, l'oblation et les graisses des sacrifices de communion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:65-</i></td>
								<td>En ce temps-l&agrave;, Salomon c&eacute;l&eacute;bra la f&ecirc;te, et tous les Isra&eacute;lites
									avec lui, un grand rassemblement depuis l'Entr&eacute;e de Hamat jusqu'au
									Torrent d'&Eacute;gypte, devant Yahv&eacute; notre Dieu, pendant sept jours.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;8:66-</i></td>
								<td>Puis, le huiti&egrave;me jour, il cong&eacute;dia les gens ; ils b&eacute;nirent le
									roi et s'en all&egrave;rent chacun chez soi, joyeux et le c&#156;ur content
									de tout le bien que Yahv&eacute; avait fait &agrave; son serviteur David et
									&agrave; son peuple Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;