<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Rois, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Rois, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1R&nbsp;9:1-</i></td>
								<td>Apr&egrave;s que Salomon eut achev&eacute; de construire le Temple de Yahv&eacute;,
									le palais royal et tout ce qu'il plut &agrave; Salomon de r&eacute;aliser, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:2-</i></td>
								<td>Yahv&eacute; apparut une seconde fois &agrave; Salomon comme il lui &eacute;tait apparu
									&agrave; Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:3-</i></td>
								<td>Yahv&eacute; lui dit : &quot; J'exauce la pri&egrave;re et la supplication que tu
									m'as pr&eacute;sent&eacute;es. Je consacre cette maison que tu as b&acirc;tie, en
									y pla&ccedil;ant mon Nom &agrave; jamais ; mes yeux et mon c&#156;ur y seront toujours.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:4-</i></td>
								<td>Pour toi, si tu marches devant moi comme a fait ton p&egrave;re David,
									dans l'innocence du c&#156;ur et la droiture, si tu agis selon tout
									ce que je te commande et si tu observes mes lois et mes ordonnances,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:5-</i></td>
								<td>je maintiendrai pour toujours ton tr&ocirc;ne royal sur Isra&euml;l, comme
									je l'ai promis &agrave; ton p&egrave;re David quand j'ai dit : &quot;Il ne te manquera
									jamais un descendant sur le tr&ocirc;ne d'Isra&euml;l&quot; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:6-</i></td>
								<td>mais si vous m'abandonnez, vous et vos fils, si vous n'observez
									pas les commandements et les lois que je vous ai propos&eacute;s, si
									vous allez servir d'autres dieux et leur rendez hommage, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:7-</i></td>
								<td>alors je retrancherai Isra&euml;l du pays que je lui ai donn&eacute; ; ce
									Temple que j'ai consacr&eacute; &agrave; mon Nom, je le rejetterai de ma pr&eacute;sence,
									et Isra&euml;l sera la fable et la ris&eacute;e de tous les peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:8-</i></td>
								<td>Ce Temple en ruines, tous ceux qui le longeront seront stup&eacute;faits
									; ils siffleront et diront : &quot;Pourquoi Yahv&eacute; a-t-il fait cela
									&agrave; ce pays et &agrave; ce Temple ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:9-</i></td>
								<td>et l'on r&eacute;pondra : &quot;Parce qu'ils ont abandonn&eacute; Yahv&eacute; leur Dieu
									qui avait fait sortir leurs p&egrave;res du pays d'&Eacute;gypte, qu'ils se
									sont attach&eacute;s &agrave; d'autres dieux et qu'ils leur ont rendu hommage
									et culte, voil&agrave; pourquoi Yahv&eacute; leur a envoy&eacute; tous ces maux&quot;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:10-</i></td>
								<td>Au bout des vingt ann&eacute;es pendant lesquelles Salomon construisit
									les deux &eacute;difices, le Temple de Yahv&eacute; et le palais royal </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:11-</i></td>
								<td>Hiram, roi de Tyr, lui avait fourni du bois de c&egrave;dre et de gen&eacute;vrier,
									et de l'or, tant qu'il en avait voulu , alors le roi Salomon donna
									&agrave; Hiram vingt villes dans le pays de Galil&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:12-</i></td>
								<td>Hiram vint de Tyr pour voir les villes que Salomon lui avait donn&eacute;es,
									et elles ne lui plurent pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:13-</i></td>
								<td>il dit : &quot; Qu'est-ce que ces villes que tu m'as donn&eacute;es, mon fr&egrave;re
									? &quot; et, jusqu'&agrave; ce jour, on les appelle &quot; le pays de Kabul &quot;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:14-</i></td>
								<td>Hiram envoya au roi cent vingt talents d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:15-</i></td>
								<td>Voici ce qui concerne la corv&eacute;e que le roi Salomon leva pour construire
									le Temple de Yahv&eacute;, son propre palais, le Millo et le mur de J&eacute;rusalem,
									Ha&ccedil;or, Megiddo, G&eacute;z&egrave;r, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:16-</i></td>
								<td>Pharaon, le roi d'&Eacute;gypte, fit une exp&eacute;dition, prit G&eacute;z&egrave;r, l'incendia
									et massacra les Canan&eacute;ens qui y habitaient, puis il donna la ville
									en cadeau de noces &agrave; sa fille, la femme de Salomon, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:17-</i></td>
								<td>et Salomon reconstruisit G&eacute;z&egrave;r , Bet-Hor&ocirc;n-le-Bas, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:18-</i></td>
								<td>Baalat, Tamar au d&eacute;sert, dans le pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:19-</i></td>
								<td>toutes les villes-entrep&ocirc;ts qu'avait Salomon, les villes de chars
									et de chevaux, et ce qu'il plut &agrave; Salomon de construire &agrave; J&eacute;rusalem,
									au Liban et dans tous les pays qui lui &eacute;taient soumis. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:20-</i></td>
								<td>Tout ce qui restait des Amorites, des Hittites, des Perizzites,
									des Hivvites et des J&eacute;bus&eacute;ens, qui n'&eacute;taient pas des Isra&eacute;lites,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:21-</i></td>
								<td>leurs descendants rest&eacute;s apr&egrave;s eux dans le pays, ceux que les
									Isra&eacute;lites n'avaient pas pu vouer &agrave; l'anath&egrave;me, Salomon les leva
									comme hommes de corv&eacute;e servile ; ils le sont encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:22-</i></td>
								<td>Mais il n'imposa pas la corv&eacute;e servile aux Isra&eacute;lites, plut&ocirc;t
									ceux-ci servaient comme soldats : ils &eacute;taient ses gardes, ses
									officiers et ses &eacute;cuyers, les officiers de sa charrerie et de
									sa cavalerie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:23-</i></td>
								<td>Voici les officiers des pr&eacute;fets qui dirigeaient les travaux de
									Salomon : cinq cent cinquante, qui commandaient au peuple occup&eacute;
									aux travaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:24-</i></td>
								<td>D&egrave;s que la fille de Pharaon fut mont&eacute;e de la Cit&eacute; de David &agrave; sa
									maison qu'il lui avait construite, alors il b&acirc;tit le Millo. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:25-</i></td>
								<td>Salomon offrait trois fois par an des holocaustes et des sacrifices
									de communion sur l'autel qu'il avait dress&eacute; &agrave; Yahv&eacute; et il faisait
									fumer devant Yahv&eacute; ses offrandes br&ucirc;l&eacute;es. Il maintenait le Temple
									en bon &eacute;tat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:26-</i></td>
								<td>Le roi Salomon arma une flotte &agrave; &Eacute;&ccedil;y&ocirc;n-G&eacute;b&egrave;r, qui est pr&egrave;s d'&Eacute;lat,
									sur le bord de la mer Rouge, au pays d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:27-</i></td>
								<td>Hiram envoya sur les vaisseaux ses serviteurs, des matelots qui
									connaissaient la mer, avec les serviteurs de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1R&nbsp;9:28-</i></td>
								<td>Ils all&egrave;rent &agrave; Ophir et en rapport&egrave;rent quatre cent vingt talents
									d'or, qu'ils remirent au roi Salomon.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1r8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1r10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;