<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;1:1-</i></td>
								<td>Histoire de Tobit, fils de Tobiel, fils de Ananiel, fils d'Adouel,
									fils de Gaba&egrave;l, de la lign&eacute;e d'Asiel, de la tribu de Nephtali.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:2-</i></td>
								<td>Aux jours de Salmanasar, roi d'Assyrie, il fut d&eacute;port&eacute; de Tib&eacute;,
									qui se trouve au sud de K&eacute;d&egrave;s-Nephtali, en Haute-Galil&eacute;e, au-dessus
									de Hasor, &agrave; l'ouest, au soleil couchant, et au nord de Shephat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:3-</i></td>
								<td>Moi, Tobit, j'ai march&eacute; sur des chemins de v&eacute;rit&eacute; et dans les
									bonnes &#156;uvres tous les jours de ma vie. J'ai fait beaucoup d'aum&ocirc;nes
									&agrave; mes fr&egrave;res et &agrave; mes compatriotes d&eacute;port&eacute;s avec moi &agrave; Ninive,
									au pays d'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:4-</i></td>
								<td>Dans ma jeunesse, quand j'&eacute;tais encore dans mon pays, la terre
									d'Isra&euml;l, toute la tribu de Nephtali mon anc&ecirc;tre se d&eacute;tacha de
									la maison de David et de J&eacute;rusalem. C'&eacute;tait pourtant la ville
									choisie parmi toutes les tribus d'Isra&euml;l pour leurs sacrifices;
									c'&eacute;tait l&agrave; que le Temple o&ugrave; Dieu r&eacute;side avait &eacute;t&eacute; b&acirc;ti et d&eacute;di&eacute;
									pour toutes les g&eacute;n&eacute;rations &agrave; venir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:5-</i></td>
								<td>Tous mes fr&egrave;res, et la maison de Nephtali, eux, sacrifiaient au
									veau qu'avait fait J&eacute;roboam, roi d'Isra&euml;l, &agrave; Dan, sur tous les
									monts de Galil&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:6-</i></td>
								<td>Bien des fois, j'&eacute;tais absolument seul &agrave; venir en p&egrave;lerinage &agrave;
									J&eacute;rusalem, pour satisfaire &agrave; la loi qui oblige tout Isra&euml;l &agrave; perp&eacute;tuit&eacute;.
									Je courais &agrave; J&eacute;rusalem, avec les pr&eacute;mices des fruits et des animaux,
									la d&icirc;me du b&eacute;tail, et la premi&egrave;re tonte des brebis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:7-</i></td>
								<td>Je les donnais aux pr&ecirc;tres, fils d'Aaron, pour l'autel. Aux l&eacute;vites,
									alors en fonction &agrave; J&eacute;rusalem, je donnais la d&icirc;me du vin et du
									bl&eacute;, des olives, des grenades et des autres fruits. Je pr&eacute;levais
									en esp&egrave;ces la seconde d&icirc;me, six ans de suite, et j'allais la d&eacute;penser
									&agrave; J&eacute;rusalem chaque ann&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:8-</i></td>
								<td>Je donnais la troisi&egrave;me aux orphelins, aux veuves et aux &eacute;trangers
									qui vivent avec les Isra&eacute;lites; je la leur apportais en pr&eacute;sent
									tous les trois ans. Nous la mangions, fid&egrave;les &agrave; la fois aux prescriptions
									de la Loi mosa&iuml;que et aux recommandations de Debbora, m&egrave;re de
									Ananiel, notre p&egrave;re; parce que mon p&egrave;re &eacute;tait mort, en me laissant
									orphelin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:9-</i></td>
								<td>A l'&acirc;ge d'homme, je pris une femme de notre parent&eacute;, qui s'appelait
									Anna; elle me donna un fils que je nommai Tobie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:10-</i></td>
								<td>Lors de la d&eacute;portation en Assyrie, quand je fus emmen&eacute;, je vins
									&agrave; Ninive. Tous mes fr&egrave;res, et ceux de ma race, mangeaient les
									mets des pa&iuml;ens;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:11-</i></td>
								<td>pour moi, je me gardai de manger les mets des pa&iuml;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:12-</i></td>
								<td>Comme j'avais &eacute;t&eacute; fid&egrave;le &agrave; mon Dieu de tout mon c&#156;ur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:13-</i></td>
								<td>le Tr&egrave;s-Haut me donna la faveur de Salmanasar, dont je devins
									l'homme d'affaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:14-</i></td>
								<td>Je voyageais en M&eacute;die, o&ugrave; je passai des march&eacute;s pour lui, jusqu'&agrave;
									sa mort; et je d&eacute;posai chez Gaba&egrave;l, fr&egrave;re de Gabri, &agrave; Rhag&egrave;s de
									M&eacute;die, des sacs d'argent pour dix talents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:15-</i></td>
								<td>A la mort de Salmanasar, Sennach&eacute;rib, son fils, lui succ&eacute;da; les
									routes de M&eacute;die se ferm&egrave;rent, et je ne pus continuer &agrave; m'y rendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:16-</i></td>
								<td>Aux jours de Salmanasar, j'avais fait souvent l'aum&ocirc;ne &agrave; mes fr&egrave;res
									de race,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:17-</i></td>
								<td>je donnais mon pain aux affam&eacute;s, et des habits &agrave; ceux qui &eacute;taient
									nus; et j'enterrais, quand j'en voyais, les cadavres de mes compatriotes,
									jet&eacute;s par-dessus les remparts de Ninive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:18-</i></td>
								<td>J'enterrai de m&ecirc;me ceux que tua Sennach&eacute;rib. Quand il revint en
									fuyard de Jud&eacute;e, apr&egrave;s le ch&acirc;timent du Roi du Ciel sur le blasph&eacute;mateur,
									Sennach&eacute;rib, dans sa col&egrave;re, tua un grand nombre d'Isra&eacute;lites.
									Alors, je d&eacute;robais leurs corps pour les ensevelir; Sennach&eacute;rib
									les cherchait et ne les trouvait plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:19-</i></td>
								<td>Un Ninivite vint informer le roi que j'&eacute;tais le fossoyeur clandestin.
									Quand je sus le roi renseign&eacute; sur mon compte, que je me vis recherch&eacute;
									pour &ecirc;tre mis &agrave; mort, j'eus peur, et je pris la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:20-</i></td>
								<td>Tous mes biens furent saisis; tout fut confisqu&eacute; pour le tr&eacute;sor;
									rien ne me resta, que ma femme Anna, et que mon fils Tobie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:21-</i></td>
								<td>Moins de 40 jours apr&egrave;s, le roi fut assassin&eacute; par ses deux fils,
									qui s'enfuirent dans les monts Ararat. Asarhaddon, son fils, lui
									succ&eacute;da. Ahikar, fils de mon fr&egrave;re Ana&egrave;l, fut charg&eacute; des comptes
									du royaume, et il avait la direction g&eacute;n&eacute;rale des affaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;1:22-</i></td>
								<td>Alors Ahikar interc&eacute;da pour moi, et je pus redescendre &agrave; Ninive.
									C'est que Ahikar, sous Sennach&eacute;rib, roi d'Assyrie, avait &eacute;t&eacute; grand
									&eacute;chanson, garde du sceau, administrateur et ma&icirc;tre des comptes;
									et Asarhaddon l'avait maintenu en fonctions. Il &eacute;tait de ma parent&eacute;,
									c'&eacute;tait mon neveu.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;