<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;10:1-</i></td>
								<td>Cependant, de jour en jour, Tobit comptait les journ&eacute;es que demandait
									le voyage, &agrave; l'aller et au retour. Le nombre fut atteint, sans
									que le fils e&ucirc;t paru.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:2-</i></td>
								<td>Alors il pensa : &quot;Pourvu qu'il ne soit pas retenu l&agrave;-bas! Pourvu
									que Gaba&egrave;l ne soit pas mort! Il n'y a peut-&ecirc;tre eu personne pour
									lui donner l'argent!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:3-</i></td>
								<td>Et il commen&ccedil;a &agrave; &ecirc;tre contrari&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:4-</i></td>
								<td>Sa femme Anna disait : &quot;Mon enfant est mort! Il n'est plus au
									nombre des vivants!&quot; Et elle se mettait &agrave; pleurer et &agrave; se lamenter
									sur son fils. Elle disait</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:5-</i></td>
								<td>&quot;Quel malheur! Mon enfant, je t'ai laiss&eacute; partir, toi, la lumi&egrave;re
									de mes yeux!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:6-</i></td>
								<td>Et Tobit r&eacute;pondait : &quot;Du calme, ma s&#156;ur! Ne te fais pas des id&eacute;es!
									Il va bien! Ils auront eu l&agrave;-bas un contretemps. Son compagnon
									est quelqu'un de s&eacute;rieux, et l'un de nos fr&egrave;res. Ne te d&eacute;sole
									pas, ma s&#156;ur. Il va arriver d'un moment &agrave; l'autre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:7-</i></td>
								<td>Mais elle r&eacute;pliquait : &quot;Laisse-moi, n'essaie pas de me tromper.
									Mon enfant est mort.&quot; Et, tous les jours, elle sortait soudain,
									pour surveiller la route par o&ugrave; son fils &eacute;tait parti. Elle ne
									croyait plus personne. Quand le soleil &eacute;tait couch&eacute;, elle rentrait,
									pour pleurer et g&eacute;mir &agrave; longueur de nuits sans pouvoir dormir.
									A la fin des quatorze jours de noces, que Ragou&egrave;l avait jur&eacute; de
									faire en l'honneur de sa fille, Tobie vint lui dire : &quot;Laisse-moi
									partir, parce que mon p&egrave;re et ma m&egrave;re ne doivent plus penser me
									revoir. Aussi, je t'en prie, p&egrave;re, laisse-moi rentrer chez mon
									p&egrave;re, je t'ai expliqu&eacute; dans quel &eacute;tat je l'ai laiss&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:8-</i></td>
								<td>Ragou&egrave;l dit &agrave; Tobie : &quot;Reste, mon fils, reste avec moi. J'enverrai
									des messagers &agrave; ton p&egrave;re Tobit donner de tes nouvelles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:9-</i></td>
								<td>Tobie insista : &quot;Non, je te demande la libert&eacute; de retourner chez
									mon p&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:10-</i></td>
								<td>sur-le-champ, Ragou&egrave;l lui remit son &eacute;pouse Sarra. Il donnait &agrave;
									Tobie la moiti&eacute; de ses biens, en serviteurs et servantes, en b&#156;ufs
									et brebis, &acirc;nes et chameaux, et en habits, argent et ustensiles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:11-</i></td>
								<td>Il les laissait ainsi partir contents. Pour Tobie, il eut ces
									paroles d'adieu : &quot;Bonne sant&eacute;, mon enfant, et bon voyage! Que
									le Seigneur du Ciel soit favorable, &agrave; toi et &agrave; ta femme Sarra!
									J'esp&egrave;re bien voir vos enfants avant de mourir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:12-</i></td>
								<td>A sa fille Sarra, il dit : &quot;Va chez ton beau-p&egrave;re, puisque d&eacute;sormais
									ils sont tes parents, comme ceux qui t'ont donn&eacute; la vie. Va en
									paix, ma fille. Je compte n'entendre dire que du bien de toi,
									tant que je vivrai.&quot; Il leur fit ses adieux, et il leur donna
									cong&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:13-</i></td>
								<td>A son tour, Edna dit &agrave; Tobie : &quot;Fils et fr&egrave;re tr&egrave;s cher, qu'il
									plaise au Seigneur de te ramener! Je souhaite vivre assez pour
									voir vos enfants, &agrave; toi et &agrave; ma fille Sarra, avant de mourir.
									En pr&eacute;sence du Seigneur je confie ma fille &agrave; ta garde. Ne lui
									fais jamais de la peine durant ta vie. Va en paix, mon fils. D&eacute;sormais
									je suis ta m&egrave;re, et Sarra est ta s&#156;ur. Puissions-nous tous vivre
									heureux pareillement, tous les jours de notre vie!&quot; Et elle les
									embrassa tous les deux, et elle les laissa partir bien contents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;10:14-</i></td>
								<td>Tobie partit satisfait de chez Ragou&egrave;l. Tout joyeux, il b&eacute;nissait
									le Seigneur du Ciel et de la Terre et Roi de l'univers, de l'heureux
									succ&egrave;s de son voyage. Il b&eacute;nit ainsi Ragou&egrave;l et sa femme Edna
									: &quot;Puiss&eacute;-je avoir le bonheur de vous honorer tous les jours de
									ma vie!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;