<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;11:1-</i></td>
								<td>Ils approchaient de Kas&eacute;r&icirc;n, en face de Ninive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:2-</i></td>
								<td>Rapha&egrave;l dit : &quot;Tu sais dans quel &eacute;tat nous avons laiss&eacute; ton p&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:3-</i></td>
								<td>prenons de l'avance sur ta femme, pour aller pr&eacute;parer la maison,
									pendant qu'elle arrive avec les autres.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:4-</i></td>
								<td>Ils march&egrave;rent tous deux ensemble il lui avait bien recommand&eacute;
									d'emporter le fiel , et le chien les suivait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:5-</i></td>
								<td>Anna &eacute;tait assise, &agrave; surveiller la route par o&ugrave; viendrait son
									fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:6-</i></td>
								<td>Elle pressentit que c'&eacute;tait lui, et elle dit au p&egrave;re : &quot;Voici
									ton fils qui arrive avec son compagnon!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:7-</i></td>
								<td>Rapha&egrave;l dit &agrave; Tobie, avant qu'il e&ucirc;t rejoint son p&egrave;re : &quot;Je te
									garantis que les yeux de ton p&egrave;re vont s'ouvrir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:8-</i></td>
								<td>Tu lui appliqueras sur l'&#156;il le fiel de poisson : la drogue mordra,
									et lui tirera des yeux une petite peau blanche. Et ton p&egrave;re cessera
									d'&ecirc;tre aveugle et verra la lumi&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:9-</i></td>
								<td>La m&egrave;re courut se jeter au cou de son fils : &quot;Maintenant, disait-elle,
									je puis mourir, je t'ai revu!&quot; Et elle pleura.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:10-</i></td>
								<td>Tobit se leva, il tr&eacute;buchait, mais il r&eacute;ussit &agrave; franchir la porte
									de la cour. Tobie se dirigea &agrave; sa rencontre</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:11-</i></td>
								<td>il portait dans sa main le fiel de poisson . Il lui souffla dans
									les yeux, et lui dit, en le tenant bien : &quot;Aie confiance, p&egrave;re!&quot;
									Puis il appliqua la drogue, et la laissa quelque temps,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:12-</i></td>
								<td>et enfin, de chaque main, il lui &ocirc;ta une petite peau du coin des
									yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:13-</i></td>
								<td>Alors son p&egrave;re tomba &agrave; son cou</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:14-</i></td>
								<td>et il pleura. Il s'&eacute;cria : &quot;Je te vois, mon fils, lumi&egrave;re de mes
									yeux!&quot; Et il dit B&eacute;ni soit Dieu B&eacute;ni son grand Nom! B&eacute;nis tous
									ses saints anges! B&eacute;ni son grand Nom dans tous les si&egrave;cles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:15-</i></td>
								<td>Parce qu'il m'avait frapp&eacute;, et qu'il a eu piti&eacute; de moi, et que
									je vois mon fils Tobie! Tobie entra dans la maison, de joie il
									b&eacute;nissait Dieu &agrave; haute voix. Puis il mit son p&egrave;re au courant :
									son voyage a bien march&eacute;, il rapporte l'argent; il a &eacute;pous&eacute; Sarra,
									fille de Ragou&egrave;l; elle le suit de peu, elle n'est pas loin des
									portes de Ninive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:16-</i></td>
								<td>Tobit partit &agrave; la rencontre de sa belle-fille, vers les portes
									de Ninive, en louant Dieu dans sa joie. Quand les gens de Ninive
									le virent marcher en se passant de guide, et avancer avec sa vigueur
									d'autrefois, ils furent &eacute;merveill&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:17-</i></td>
								<td>Tobit proclama devant eux que Dieu avait eu piti&eacute; de lui, et lui
									avait ouvert les yeux. Enfin Tobit approcha de Sarra, l'&eacute;pouse
									de son fils Tobie, et il la b&eacute;nit en ces termes &quot;Sois la bienvenue,
									ma fille! B&eacute;ni soit ton Dieu de t'avoir fait venir chez nous,
									ma fille! B&eacute;ni soit ton p&egrave;re, b&eacute;ni soit mon fils Tobie, et b&eacute;nie
									sois-tu, ma fille! Sois la bienvenue chez toi, dans la joie et
									la b&eacute;n&eacute;diction! Entre, ma fille.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:18-</i></td>
								<td>Ce jour-l&agrave; fut une f&ecirc;te pour tous les Juifs de Ninive,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;11:19-</i></td>
								<td>et ses cousins Ahikar et Nadab vinrent partager la joie de Tobit.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;