<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;12:1-</i></td>
								<td>A la fin des noces, Tobit appela son fils Tobie, et lui dit &quot;Mon
									enfant, pense &agrave; r&eacute;gler ce qui est d&ucirc; &agrave; ton compagnon, tu d&eacute;passeras
									le prix convenu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:2-</i></td>
								<td>Il demanda : &quot;P&egrave;re, combien vais-je lui donner pour ses services?
									M&ecirc;me en lui laissant la moiti&eacute; des biens qu'il a rapport&eacute;s avec
									moi, je n'y perds pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:3-</i></td>
								<td>Il me ram&egrave;ne sain et sauf, il a soign&eacute; ma femme, il rapporte avec
									moi l'argent, et enfin il t'a gu&eacute;ri! Combien lui donner encore
									pour cela?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:4-</i></td>
								<td>Tobit lui dit : &quot;Il a bien m&eacute;rit&eacute; la moiti&eacute; de ce qu'il a rapport&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:5-</i></td>
								<td>Tobie fit donc venir son compagnon, et lui dit : &quot;Prends la moiti&eacute;
									de ce que tu as ramen&eacute;, pour prix de tes services, et va en paix.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:6-</i></td>
								<td>Alors Rapha&egrave;l les prit tous les deux &agrave; l'&eacute;cart, et il leur dit
									: &quot;B&eacute;nissez Dieu, c&eacute;l&eacute;brez-le devant tous les vivants, pour le
									bien qu'il vous a fait. B&eacute;nissez et chantez son Nom. Faites conna&icirc;tre
									&agrave; tous les hommes les actions de Dieu comme elles le m&eacute;ritent,
									et ne vous lassez pas de le remercier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:7-</i></td>
								<td>Il convient de garder le secret du roi, tandis qu'il convient
									de r&eacute;v&eacute;ler et de publier les &#156;uvres de Dieu. Remerciez-le dignement.
									Faites ce qui est bien, et le malheur ne vous atteindra pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:8-</i></td>
								<td>Mieux vaut la pri&egrave;re avec le je&ucirc;ne, et l'aum&ocirc;ne avec la justice,
									que la richesse avec l'iniquit&eacute;. Mieux vaut pratiquer l'aum&ocirc;ne,
									que th&eacute;sauriser de l'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:9-</i></td>
								<td>L'aum&ocirc;ne sauve de la mort et elle purifie de tout p&eacute;ch&eacute;. Ceux
									qui font l'aum&ocirc;ne sont rassasi&eacute;s de jours;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:10-</i></td>
								<td>ceux qui font le p&eacute;ch&eacute; et le mal se font du tort &agrave; eux-m&ecirc;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:11-</i></td>
								<td>Je vais vous dire toute la v&eacute;rit&eacute;, sans rien vous cacher : je
									vous ai d&eacute;j&agrave; enseign&eacute; qu'il convient de garder le secret du roi,
									tandis qu'il convient de r&eacute;v&eacute;ler dignement les &#156;uvres de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:12-</i></td>
								<td>Vous saurez donc que, lorsque vous &eacute;tiez en pri&egrave;re, toi et Sarra,
									c'&eacute;tait moi qui pr&eacute;sentais vos suppliques devant la Gloire du
									Seigneur et qui les lisais; et de m&ecirc;me lorsque tu enterrais les
									morts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:13-</i></td>
								<td>Quand tu n'as pas h&eacute;sit&eacute; &agrave; te lever, et &agrave; quitter la table, pour
									aller ensevelir un mort, j'ai &eacute;t&eacute; envoy&eacute; pour &eacute;prouver ta foi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:14-</i></td>
								<td>et Dieu m'envoya en m&ecirc;me temps pour te gu&eacute;rir, ainsi que ta belle-fille
									Sarra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:15-</i></td>
								<td>Je suis Rapha&egrave;l, un des sept Anges qui se tiennent toujours pr&ecirc;ts
									&agrave; p&eacute;n&eacute;trer aupr&egrave;s de la Gloire du Seigneur.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:16-</i></td>
								<td>Ils furent remplis d'effroi tous les deux; ils se prostern&egrave;rent,
									et ils eurent grand-peur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:17-</i></td>
								<td>Mais il leur dit : &quot;Ne craignez point, la paix soit avec vous.
									B&eacute;nissez Dieu &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:18-</i></td>
								<td>Pour moi, quand j'&eacute;tais avec vous, ce n'est pas &agrave; moi que vous
									deviez ma pr&eacute;sence, mais &agrave; la volont&eacute; de Dieu : c'est lui qu'il
									faut b&eacute;nir au long des jours, lui qu'il faut chanter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:19-</i></td>
								<td>Vous avez cru me voir manger, ce n'&eacute;tait qu'une apparence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:20-</i></td>
								<td>Alors, b&eacute;nissez le Seigneur sur la terre, et rendez gr&acirc;ce &agrave; Dieu.
									Je vais remonter &agrave; Celui qui m'a envoy&eacute;. Ecrivez tout ce qui est
									arriv&eacute;.&quot; .</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:21-</i></td>
								<td>Et il s'&eacute;leva. Quand ils se redress&egrave;rent, il n'&eacute;tait plus visible.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;12:22-</i></td>
								<td>Ils lou&egrave;rent Dieu par des hymnes; ils le remerci&egrave;rent d'avoir
									op&eacute;r&eacute; de telles merveilles : un ange de Dieu ne leur &eacute;tait-il
									pas apparu!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;