<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;13:1-</i></td>
								<td>Et il dit B&eacute;ni soit Dieu qui vit &agrave; jamais, car son r&egrave;gne dure
									dans tous les si&egrave;cles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:2-</i></td>
								<td>Car tour &agrave; tour il ch&acirc;tie et il pardonne, il fait descendre aux
									profondeurs des enfers et il retire de la grande Perdition personne
									n'&eacute;chappe &agrave; sa main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:3-</i></td>
								<td>C&eacute;l&eacute;brez-le en face des nations, vous, enfants d'Isra&euml;l! Car s'il
									vous a dispers&eacute;s parmi elles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:4-</i></td>
								<td>c'est l&agrave; qu'il vous a montr&eacute; sa grandeur. Exaltez-le en face de
									tous les vivants, c'est lui notre Seigneur et c'est lui notre
									Dieu et c'est lui notre P&egrave;re et il est Dieu dans tous les si&egrave;cles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:5-</i></td>
								<td>S'il vous ch&acirc;tie pour vos iniquit&eacute;s, il aura piti&eacute; de vous tous,
									il vous rassemblera de toutes les nations o&ugrave; vous aurez &eacute;t&eacute; dispers&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:6-</i></td>
								<td>Si vous revenez &agrave; lui, du fond du c&#156;ur et de toute votre &acirc;me,
									pour agir dans la v&eacute;rit&eacute; devant lui, alors il reviendra vers vous,
									et ne vous cachera plus sa face. Regardez donc comme il vous a
									trait&eacute;s, rendez-lui gr&acirc;ce &agrave; haute voix. B&eacute;nissez le Seigneur de
									justice, et exaltez le Roi des si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:7-</i></td>
								<td>Pour moi, je le c&eacute;l&egrave;bre sur ma terre d'exil, je fais conna&icirc;tre
									sa force et sa grandeur au peuple des p&eacute;cheurs. P&eacute;cheurs, revenez
									&agrave; lui, pratiquez la justice devant lui; peut-&ecirc;tre vous sera-t-il
									favorable et vous fera-t-il mis&eacute;ricorde!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:8-</i></td>
								<td>Pour moi, j'exalte Dieu et mon &acirc;me se r&eacute;jouit dans le Roi du Ciel.
									Que sa grandeur soit sur toutes les l&egrave;vres, et qu'on le c&eacute;l&egrave;bre
									&agrave; J&eacute;rusalem!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:9-</i></td>
								<td>J&eacute;rusalem, cit&eacute; sainte, Dieu te frappa pour les &#156;uvres de tes
									mains et il aura encore piti&eacute; des fils des justes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:10-</i></td>
								<td>Remercie dignement le Seigneur et b&eacute;nis le Roi des si&egrave;cles, pour
									qu'en toi son Temple soit reb&acirc;ti dans la joie et qu'en toi il
									r&eacute;jouisse tous les exil&eacute;s, et qu'en toi il aime tous les malheureux,
									pour toutes les g&eacute;n&eacute;rations &agrave; venir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:11-</i></td>
								<td>Une vive lumi&egrave;re illuminera toutes les contr&eacute;es de la terre; des
									peuples nombreux viendront de loin, de toutes les extr&eacute;mit&eacute;s de
									la terre, s&eacute;journer pr&egrave;s du saint Nom du Seigneur Dieu, les mains
									portant des pr&eacute;sents au Roi du Ciel. En toi des g&eacute;n&eacute;rations de
									g&eacute;n&eacute;rations manifesteront leur all&eacute;gresse, et le nom de l'Elue
									durera dans les g&eacute;n&eacute;rations &agrave; venir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:12-</i></td>
								<td>Maudit soit qui t'insultera, maudit soit qui te d&eacute;truira, qui
									renversera tes murs, qui abattra tes tours, qui br&ucirc;lera tes maisons!
									Et b&eacute;ni &eacute;ternellement qui te b&acirc;tira!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:13-</i></td>
								<td>Alors tu exulteras et tu te r&eacute;jouiras sur les fils des justes,
									car ils seront tous rassembl&eacute;s et ils b&eacute;niront le Seigneur des
									si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:14-</i></td>
								<td>Bienheureux ceux qui t'aiment! heureux ceux qui se r&eacute;jouiront
									de ta paix! heureux ceux qui se seront lament&eacute;s sur tous tes ch&acirc;timents!
									Car ils vont se r&eacute;jouir en toi, et ils verront tout ton bonheur
									&agrave; l'avenir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:15-</i></td>
								<td>Mon &acirc;me b&eacute;nit le Seigneur, le grand Roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:16-</i></td>
								<td>parce que J&eacute;rusalem sera reb&acirc;tie, et sa Maison pour tous les si&egrave;cles!
									Quel bonheur, s'il reste quelqu'un de ma race, pour voir ta gloire
									et louer le Roi du Ciel! Les portes de J&eacute;rusalem seront b&acirc;ties
									de saphir et d'&eacute;meraude, et tous tes murs de pierre pr&eacute;cieuse;
									les tours de J&eacute;rusalem seront b&acirc;ties en or, et leurs remparts
									en or pur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:17-</i></td>
								<td>Les rues de J&eacute;rusalem seront pav&eacute;es de rubis et de pierres d'Ophir;
									les portes de J&eacute;rusalem retentiront de cantiques d'all&eacute;gresse;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;13:18-</i></td>
								<td>et toutes ses maisons diront Alleluia! B&eacute;ni soit le Dieu d'Isra&euml;l!
									En toi l'on b&eacute;nira le saint Nom, dans les si&egrave;cles des si&egrave;cles!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;