<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;14:1-</i></td>
								<td>Fin des hymnes de Tobit. Tobit mourut en paix &agrave; l'&acirc;ge de 112 ans,
									et il fut enterr&eacute; &agrave; Ninive avec honneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:2-</i></td>
								<td>Il avait 62 ans quand il devint aveugle; et, depuis sa gu&eacute;rison,
									il v&eacute;cut dans l'abondance, il pratiqua l'aum&ocirc;ne, et il continua
									toujours &agrave; b&eacute;nir Dieu et &agrave; c&eacute;l&eacute;brer sa grandeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:3-</i></td>
								<td>Sur le point de mourir, il fit venir son fils Tobie, et lui donna
									ses instructions : &quot;Mon fils, emm&egrave;ne tes enfants,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:4-</i></td>
								<td>cours en M&eacute;die, parce que je crois &agrave; la parole de Dieu que Nahum
									a dite sur Ninive. Tout s'accomplira, tout se r&eacute;alisera, de ce
									que les proph&egrave;tes d'Isra&euml;l, que Dieu a envoy&eacute;s, ont annonc&eacute; contre
									l'Assyrie et contre Ninive; rien ne sera retranch&eacute; de leurs paroles.
									Tout arrivera en son temps. On sera plus &agrave; l'abri en M&eacute;die qu'en
									Assyrie et qu'en Babylonie. Parce que je sais et je crois, moi,
									que tout ce que Dieu a dit s'accomplira, cela sera, et il ne tombera
									pas un mot des proph&eacute;ties. Nos fr&egrave;res qui habitent le pays d'Isra&euml;l
									seront tous recens&eacute;s et d&eacute;port&eacute;s loin de leur belle patrie. Tout
									le sol d'Isra&euml;l sera un d&eacute;sert. Et Samarie et J&eacute;rusalem seront
									un d&eacute;sert. Et la Maison de Dieu sera, pour un temps, d&eacute;sol&eacute;e et
									br&ucirc;l&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:5-</i></td>
								<td>Puis de nouveau, Dieu en aura piti&eacute;, et il les ram&egrave;nera au pays
									d'Isra&euml;l. Ils reb&acirc;tiront sa Maison, moins belle que la premi&egrave;re,
									en attendant que les temps soient r&eacute;volus. Mais alors, tous revenus
									de leur captivit&eacute;, ils reb&acirc;tiront J&eacute;rusalem dans sa magnificence,
									et en elle la Maison de Dieu sera reb&acirc;tie, comme l'ont annonc&eacute;
									les proph&egrave;tes d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:6-</i></td>
								<td>Et tous les peuples de la terre enti&egrave;re se convertiront, et ils
									craindront Dieu en v&eacute;rit&eacute;. Tous, ils r&eacute;pudieront leurs faux dieux,
									qui les ont fait s'&eacute;garer dans l'erreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:7-</i></td>
								<td>Et ils b&eacute;niront le Dieu des si&egrave;cles dans la justice. Tous les
									Isra&eacute;lites, &eacute;pargn&eacute;s en ces jours-l&agrave;, se souviendront de Dieu
									avec sinc&eacute;rit&eacute;. Ils viendront se rassembler &agrave; J&eacute;rusalem, et d&eacute;sormais
									ils habiteront la terre d'Abraham en s&eacute;curit&eacute;, et elle sera leur
									propri&eacute;t&eacute;. Et ceux-l&agrave; se r&eacute;jouiront, qui aiment Dieu en v&eacute;rit&eacute;.
									Et ceux-l&agrave; dispara&icirc;tront de la terre, qui accomplissent le p&eacute;ch&eacute;
									et l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:8-</i></td>
								<td>Et maintenant, mes enfants, je vous en fais un devoir, servez
									Dieu en v&eacute;rit&eacute;, et faites ce qui lui pla&icirc;t. Imposez &agrave; vos enfants
									l'obligation de faire la justice et l'aum&ocirc;ne, de se souvenir de
									Dieu, de b&eacute;nir son Nom en tout temps, en v&eacute;rit&eacute;, et de toutes
									leurs forces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:9-</i></td>
								<td>Alors, toi, mon fils, quitte Ninive, ne reste pas ici.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:10-</i></td>
								<td>D&egrave;s que tu auras enterr&eacute; ta m&egrave;re aupr&egrave;s de moi, pars le jour m&ecirc;me,
									quel qu'il soit, et ne demeure plus dans ce pays, o&ugrave; je vois triompher
									sans vergogne la perfidie et l'iniquit&eacute;. Regarde, mon enfant,
									tout ce qu'a fait Nadab &agrave; son p&egrave;re nourricier, Ahikar. Ne fut-il
									pas r&eacute;duit &agrave; descendre vivant sous la terre? Mais Dieu a fait
									payer son infamie au criminel, &agrave; la face de sa victime, parce
									que Ahikar revint &agrave; la lumi&egrave;re, tandis que Nadab entra dans les
									t&eacute;n&egrave;bres &eacute;ternelles, en ch&acirc;timent de son dessein contre la vie
									d'Ahikar. A cause de ses bonnes &#156;uvres, Ahikar &eacute;chappa au filet
									mortel que lui avait tendu Nadab, et Nadab y tomba pour sa perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:11-</i></td>
								<td>Ainsi, mes enfants, voyez o&ugrave; m&egrave;ne l'aum&ocirc;ne, et o&ugrave; conduit l'iniquit&eacute;,
									c'est-&agrave;-dire &agrave; la mort. Mais le souffle me manque.&quot; Ils l'&eacute;tendirent
									sur le lit, il mourut, et il fut enterr&eacute; avec honneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:12-</i></td>
								<td>Quand sa m&egrave;re mourut, Tobie l'enterra aupr&egrave;s de son p&egrave;re. Puis
									il partit pour la M&eacute;die, avec sa femme et ses enfants. Il habita
									Ecbatane, chez Ragou&egrave;l son beau-p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:13-</i></td>
								<td>Il entoura la vieillesse de ses beaux-parents de respect et d'attention,
									puis il les enterra &agrave; Ecbatane de M&eacute;die. Tobie h&eacute;ritait du patrimoine
									de Ragou&egrave;l, comme de celui de son p&egrave;re Tobit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:14-</i></td>
								<td>Il v&eacute;cut honor&eacute; jusqu'&agrave; l'&acirc;ge de 117 ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;14:15-</i></td>
								<td>Il fut t&eacute;moin de la ruine de Ninive avant de mourir. Il vit les
									Ninivites prisonniers et d&eacute;port&eacute;s en M&eacute;die par Cyaxare, roi de
									M&eacute;die. Il b&eacute;nit Dieu de tout ce qu'il infligea aux Ninivites et
									aux Assyriens. Avant sa mort, il put se r&eacute;jouir du sort de Ninive,
									et b&eacute;nir le Seigneur Dieu dans les si&egrave;cles des si&egrave;cles. Amen.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;