<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;2:1-</i></td>
								<td>Sous le r&egrave;gne d'Asarhaddon, je revins donc chez moi, et ma femme
									Anna me fut rendue avec mon fils Tobie. A notre f&ecirc;te de la Pentec&ocirc;te
									la f&ecirc;te des Semaines , il y eut un bon d&icirc;ner. Je pris ma place
									au repas,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:2-</i></td>
								<td>on m'apporta la table et on m'apporta plusieurs plats. Alors je
									dis &agrave; mon fils Tobie : &quot;Va chercher, mon enfant, parmi nos fr&egrave;res
									d&eacute;port&eacute;s &agrave; Ninive, un pauvre qui soit de c&#156;ur fid&egrave;le, et am&egrave;ne-le
									pour partager mon repas. J'attends que tu reviennes, mon enfant.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:3-</i></td>
								<td>Tobie sortit donc en qu&ecirc;te d'un pauvre parmi nos fr&egrave;res, mais
									il revint et dit : &quot;P&egrave;re!&quot; Je r&eacute;pondis : &quot;Eh bien, mon enfant?&quot;
									Il reprit : &quot;P&egrave;re, il y a quelqu'un de notre peuple qui vient
									d'&ecirc;tre assassin&eacute;, il a &eacute;t&eacute; &eacute;trangl&eacute;, puis jet&eacute; sur la place du
									march&eacute;, et il y est encore.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:4-</i></td>
								<td>Je ne fis qu'un bond, laissai mon repas intact, enlevai l'homme
									de la place, et le d&eacute;posai dans une chambre, en attendant le coucher
									du soleil pour l'enterrer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:5-</i></td>
								<td>Je rentrai me laver, et je mangeai mon pain dans le chagrin,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:6-</i></td>
								<td>avec le souvenir des paroles du proph&egrave;te Amos sur B&eacute;thel Vos f&ecirc;tes
									seront chang&eacute;es en deuil et tous vos cantiques en lamentations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:7-</i></td>
								<td>Et je pleurai. Puis, quand le soleil fut couch&eacute;, j'allai, je creusai
									une fosse et je l'ensevelis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:8-</i></td>
								<td>Mes voisins disaient en riant : &quot;Tiens! Il n'a plus peur.&quot; Il
									faut se rappeler que ma t&ecirc;te avait d&eacute;j&agrave; &eacute;t&eacute; mise &agrave; prix pour ce
									motif-l&agrave;. &quot;La premi&egrave;re fois, il s'est enfui; et le voil&agrave; qui se
									remet &agrave; enterrer les morts!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:9-</i></td>
								<td>Ce soir-l&agrave;, je pris un bain, et j'allai dans la cour, je m'&eacute;tendis
									le long du mur de la cour. Comme il faisait chaud, j'avais le
									visage d&eacute;couvert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:10-</i></td>
								<td>je ne savais pas qu'il y avait, au-dessus de moi, des moineaux
									dans le mur. De la fiente me tomba dans les yeux, toute chaude;
									elle provoqua des taches blanches que je dus aller faire soigner
									par les m&eacute;decins. Plus ils m'appliquaient d'onguents, plus les
									taches m'aveuglaient, et finalement la c&eacute;cit&eacute; fut compl&egrave;te. Je
									restai quatre ans priv&eacute; de la vue, tous mes fr&egrave;res en furent d&eacute;sol&eacute;s;
									et Ahikar pourvut &agrave; mon entretien pendant deux ann&eacute;es, avant son
									d&eacute;part en Elyma&iuml;de.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:11-</i></td>
								<td>A ce moment-l&agrave;, ma femme Anna prit du travail d'ouvri&egrave;re, elle
									filait de la laine et recevait de la toile &agrave; tisser,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:12-</i></td>
								<td>elle livrait sur commande et on lui payait le prix. Or, le sept
									du mois de Dystros, elle termina une pi&egrave;ce et elle la livra aux
									clients. Ils lui donn&egrave;rent tout son d&ucirc;, et de plus ils lui firent
									cadeau d'un chevreau pour un repas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:13-</i></td>
								<td>En rentrant chez moi, le chevreau se mit &agrave; b&ecirc;ler, j'appelai ma
									femme et lui dis : &quot;D'o&ugrave; sort ce cabri? Et s'il avait &eacute;t&eacute; vol&eacute;?
									Rends-le donc &agrave; ses ma&icirc;tres, nous n'avons pas le droit de manger
									le produit d'un vol.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;2:14-</i></td>
								<td>Elle me dit : &quot;Mais c'est un cadeau qu'on m'a donn&eacute; par-dessus
									le march&eacute;!&quot; Je ne la crus pas, et je lui dis de le rendre &agrave; ses
									propri&eacute;taires j'en rougissais devant elle . Alors elle r&eacute;pliqua
									: &quot;O&ugrave; sont donc tes aum&ocirc;nes? O&ugrave; sont donc tes bonnes &#156;uvres? Tout
									le monde sait ce que cela t'a rapport&eacute;.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;