<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;3:1-</i></td>
								<td>L'&acirc;me d&eacute;sol&eacute;e, je soupirai, je pleurai, et je commen&ccedil;ai cette
									pri&egrave;re de lamentation</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:2-</i></td>
								<td>Tu es juste, Seigneur, et toutes tes &#156;uvres sont justes. Toutes
									tes voies sont gr&acirc;ce et v&eacute;rit&eacute;, et tu es le Juge du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:3-</i></td>
								<td>Et maintenant, toi, Seigneur, souviens-toi de moi, regarde-moi.
									Ne me punis pas pour mes p&eacute;ch&eacute;s, ni pour mes ignorances, ni pour
									celles de mes p&egrave;res. Car nous avons p&eacute;ch&eacute; devant toi</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:4-</i></td>
								<td>et viol&eacute; tes commandements; et tu nous as livr&eacute;s au pillage, &agrave;
									la captivit&eacute; et &agrave; la mort, &agrave; la fable, &agrave; la ris&eacute;e et au bl&acirc;me
									de tous les peuples o&ugrave; tu nous as dispers&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:5-</i></td>
								<td>Et maintenant, tous tes d&eacute;crets sont vrais, quand tu me traites
									selon mes fautes et celles de mes p&egrave;res. Car nous n'avons pas
									ob&eacute;i &agrave; tes ordres, ni march&eacute; en v&eacute;rit&eacute; devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:6-</i></td>
								<td>Et maintenant, traite-moi comme il te plaira, daigne me retirer
									la vie je veux &ecirc;tre d&eacute;livr&eacute; de la terre et redevenir terre. Car
									la mort vaut mieux pour moi que la vie. J'ai subi des outrages
									sans raison, et j'ai une immense douleur! Seigneur, j'attends
									que ta d&eacute;cision me d&eacute;livre de cette &eacute;preuve. Laisse-moi partir
									au s&eacute;jour &eacute;ternel, ne d&eacute;tourne pas ta face de moi, Seigneur. Car
									mieux vaut mourir que passer ma vie en face d'un mal inexorable,
									et je ne veux plus m'entendre outrager.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:7-</i></td>
								<td>Le m&ecirc;me jour, il advint que Sarra, fille de Ragou&egrave;l, habitant
									d'Ecbatane en M&eacute;die, entendit aussi les insultes d'une servante
									de son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:8-</i></td>
								<td>Il faut savoir qu'elle avait &eacute;t&eacute; donn&eacute;e sept fois en mariage,
									et qu'Asmod&eacute;e, le pire des d&eacute;mons, avait tu&eacute; ses maris l'un apr&egrave;s
									l'autre, avant qu'ils se soient unis &agrave; elle comme de bons &eacute;poux.
									Et la servante de dire : &quot;Oui, c'est toi qui tues tes maris! En
									voil&agrave; d&eacute;j&agrave; sept &agrave; qui tu as &eacute;t&eacute; donn&eacute;e, et tu n'as pas eu de chance
									une seule fois!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:9-</i></td>
								<td>Si tes maris sont morts, ce n'est pas une raison pour nous ch&acirc;tier!
									Va donc les rejoindre, qu'on ne voie jamais de toi ni gar&ccedil;on ni
									fille!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:10-</i></td>
								<td>Ce jour-l&agrave;, elle eut du chagrin, elle sanglota, elle monta dans
									la chambre de son p&egrave;re, avec le dessein de se pendre. Puis, &agrave;
									la r&eacute;flexion, elle pensa : &quot;Et si l'on bl&acirc;mait mon p&egrave;re? On lui
									dira : Tu n'avais qu'une fille ch&eacute;rie, et, de malheur, elle s'est
									pendue! Je ne veux pas affliger la vieillesse de mon p&egrave;re jusqu'au
									s&eacute;jour des morts. Je ferais mieux de ne pas me pendre, et de supplier
									le Seigneur de me faire mourir, afin que je n'entende plus d'insultes
									pendant ma vie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:11-</i></td>
								<td>A l'instant, elle &eacute;tendit les bras du c&ocirc;t&eacute; de la fen&ecirc;tre, elle
									pria ainsi Tu es b&eacute;ni, Dieu de mis&eacute;ricorde! Que ton Nom soit b&eacute;ni
									dans les si&egrave;cles, et que toutes tes &#156;uvres te b&eacute;nissent dans l'&eacute;ternit&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:12-</i></td>
								<td>Et maintenant, je l&egrave;ve mon visage et je tourne les yeux vers toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:13-</i></td>
								<td>Que ta parole me d&eacute;livre de la terre, je ne veux plus m'entendre
									outrager!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:14-</i></td>
								<td>Tu le sais, toi, Seigneur, je suis rest&eacute;e pure, aucun homme ne
									m'a touch&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:15-</i></td>
								<td>je n'ai pas d&eacute;shonor&eacute; mon nom, ni celui de mon p&egrave;re, sur ma terre
									d'exil. Je suis la fille unique de mon p&egrave;re, il n'a pas d'autre
									enfant pour h&eacute;ritier, il n'a pas de fr&egrave;re aupr&egrave;s de lui, il ne
									lui reste aucun parent, &agrave; qui je doive me r&eacute;server. J'ai perdu
									d&eacute;j&agrave; sept maris, pourquoi devrai-je vivre encore? S'il te d&eacute;pla&icirc;t
									de me faire mourir, regarde-moi avec piti&eacute;, je ne veux plus m'entendre
									outrager!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:16-</i></td>
								<td>Cette fois-ci, leur pri&egrave;re, &agrave; l'un et &agrave; l'autre, fut agr&eacute;&eacute;e devant
									la Gloire de Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;3:17-</i></td>
								<td>et Rapha&egrave;l fut envoy&eacute; pour les gu&eacute;rir tous les deux. Il devait
									enlever les taches blanches des yeux de Tobit, pour qu'il voie
									de ses yeux la lumi&egrave;re de Dieu; et il devait donner Sarra, fille
									de Ragou&egrave;l, en &eacute;pouse &agrave; Tobie, fils de Tobit, et la d&eacute;gager d'Asmod&eacute;e,
									le pire des d&eacute;mons. Car c'est &agrave; Tobie qu'elle revenait de droit,
									avant tous les autres pr&eacute;tendants. A ce moment-l&agrave;, Tobit rentrait
									de la cour dans la maison; et Sarra, fille de Ragou&egrave;l, de son
									c&ocirc;t&eacute;, &eacute;tait en train de descendre de la chambre.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;