<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;4:1-</i></td>
								<td>Ce jour-l&agrave;, Tobit pensa &agrave; l'argent qu'il avait d&eacute;pos&eacute; chez Gaba&egrave;l,
									&agrave; Rhag&egrave;s de M&eacute;die,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:2-</i></td>
								<td>et il se dit : &quot;J'en suis venu &agrave; demander la mort, je ferais bien
									d'appeler mon fils Tobie, pour lui parler de cette somme, avant
									de mourir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:3-</i></td>
								<td>Il fit venir son fils Tobie aupr&egrave;s de lui, et parla ainsi &quot;Quand
									je mourrai, fais-moi un enterrement convenable. Honore ta m&egrave;re,
									et ne la d&eacute;laisse en aucun jour de ta vie. Fais ce qui lui pla&icirc;t,
									et ne lui fournis aucun sujet de tristesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:4-</i></td>
								<td>Souviens-toi, mon enfant, de tant de dangers qu'elle a courus
									pour toi, quand tu &eacute;tais dans son sein. Et quand elle mourra,
									enterre-la aupr&egrave;s de moi, dans la m&ecirc;me tombe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:5-</i></td>
								<td>Mon enfant, sois tous les jours fid&egrave;le au Seigneur. N'aie pas
									la volont&eacute; de p&eacute;cher, ni de transgresser ses lois. Fais de bonnes
									&#156;uvres tous les jours de ta vie, et ne suis pas les sentiers de
									l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:6-</i></td>
								<td>Car, si tu agis dans la v&eacute;rit&eacute;, tu r&eacute;ussiras dans toutes tes actions,
									comme tous ceux qui pratiquent la justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:7-</i></td>
								<td>Prends sur tes biens pour faire l'aum&ocirc;ne. Ne d&eacute;tourne jamais ton
									visage d'un pauvre, et Dieu ne d&eacute;tournera pas le sien de toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:8-</i></td>
								<td>Mesure ton aum&ocirc;ne &agrave; ton abondance : si tu as beaucoup, donne davantage;
									si tu as peu, donne moins, mais n'h&eacute;site pas &agrave; faire l'aum&ocirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:9-</i></td>
								<td>C'est te constituer un beau tr&eacute;sor pour le jour du besoin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:10-</i></td>
								<td>Car l'aum&ocirc;ne d&eacute;livre de la mort, et elle emp&ecirc;che d'aller dans
									les t&eacute;n&egrave;bres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:11-</i></td>
								<td>L'aum&ocirc;ne est une offrande de valeur, pour tous ceux qui la font
									en pr&eacute;sence du Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:12-</i></td>
								<td>Garde-toi, mon enfant, de toute inconduite. Choisis une femme
									du sang de tes p&egrave;res. Ne prends pas une femme &eacute;trang&egrave;re &agrave; la tribu
									de ton p&egrave;re, parce que nous sommes les fils des proph&egrave;tes. Souviens-toi
									de No&eacute;, d'Abraham, d'Isaac et de Jacob, nos p&egrave;res d&egrave;s le commencement.
									Ils ont tous prix une femme dans leur parent&eacute;, et ils ont &eacute;t&eacute;
									b&eacute;nis dans leurs enfants, et leur race aura la terre en h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:13-</i></td>
								<td>Toi aussi, mon enfant, pr&eacute;f&egrave;re tes fr&egrave;res, n'aie pas le c&#156;ur de
									m&eacute;priser tes fr&egrave;res, les fils et les filles de ton peuple, et
									prends ta femme parmi eux. Parce que l'orgueil entra&icirc;ne la ruine,
									et beaucoup d'inqui&eacute;tude; l'oisivet&eacute; am&egrave;ne la pauvret&eacute; et la p&eacute;nurie,
									car la m&egrave;re de la famine, c'est l'oisivet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:14-</i></td>
								<td>Ne fais pas attendre au lendemain le salaire de ceux qui travaillent
									pour toi, mais paie-le tout de suite. Si tu sers Dieu, tu seras
									r&eacute;compens&eacute;. Sois vigilant, mon fils, dans toutes tes &#156;uvres, et
									bien &eacute;lev&eacute; dans toute ta conduite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:15-</i></td>
								<td>Ne fais &agrave; personne ce que tu n'aimerais pas subir. Ne bois pas
									de vin jusqu'&agrave; l'ivresse, et n'aie pas la d&eacute;bauche pour compagne
									de ta route.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:16-</i></td>
								<td>Donne de ton pain &agrave; ceux qui ont faim, et de tes habits &agrave; ceux
									qui sont nus. De tout ce que tu as en abondance, prends pour faire
									l'aum&ocirc;ne; et quand tu fais l'aum&ocirc;ne, n'aie pas de regrets dans
									les yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:17-</i></td>
								<td>Sois prodigue de pain et de vin sur le tombeau des justes, mais
									non pour le p&eacute;cheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:18-</i></td>
								<td>Prends l'avis de toute personne sage, et ne m&eacute;prise pas un conseil
									profitable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:19-</i></td>
								<td>En toute circonstance, b&eacute;nis le Seigneur Dieu, demande-lui de
									diriger tes voies, et de faire aboutir tes sentiers et tes projets.
									Car la sagesse n'est pas le propre de toute nation, c'est le Seigneur
									qui leur donne de vouloir le bien. A son gr&eacute;, il &eacute;l&egrave;ve, ou il
									abaisse jusqu'au fond du s&eacute;jour des morts. Et maintenant, mon
									enfant, rappelle-toi ces commandements, et ne les laisse pas s'effacer
									de ton c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:20-</i></td>
								<td>Maintenant, mon enfant, je t'informe que j'ai d&eacute;pos&eacute; dix talents
									d'argent chez Gaba&egrave;l, fils de Gabri, &agrave; Rhag&egrave;s de M&eacute;die.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;4:21-</i></td>
								<td>N'aie pas peur, mon enfant, si nous sommes devenus pauvres. Tu
									as une grande richesse, si tu crains Dieu, si tu &eacute;vites toute
									esp&egrave;ce de p&eacute;ch&eacute;, et si tu fais ce qui pla&icirc;t au Seigneur ton Dieu.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;