<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;5:1-</i></td>
								<td>Alors Tobie r&eacute;pondit &agrave; son p&egrave;re Tobit : &quot;Je ferai, p&egrave;re, tout
									ce que tu m'as command&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:2-</i></td>
								<td>Seulement, comment faire pour lui reprendre ce d&eacute;p&ocirc;t? Lui ne me
									conna&icirc;t pas, et moi, je ne le connais pas non plus. Quel signe
									de reconnaissance vais-je lui donner, pour qu'il me croie et qu'il
									me remette l'argent? De plus, je ne sais pas les routes &agrave; prendre
									pour ce voyage en M&eacute;die.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:3-</i></td>
								<td>Alors Tobit r&eacute;pondit &agrave; son fils Tobie : &quot;Nous avons &eacute;chang&eacute; nos
									signatures sur un billet, et je l'ai coup&eacute; en deux pour que nous
									en ayons chacun la moiti&eacute;. J'ai pris l'une, et j'ai mis l'autre
									avec l'argent. Dire que cela fait vingt ans que j'ai mis cet argent
									en d&eacute;p&ocirc;t! Maintenant, mon enfant, cherche-toi quelqu'un de s&eacute;rieux
									pour compagnon de voyage, il sera &agrave; nos frais jusqu'&agrave; ton retour;
									et puis va toucher cet argent chez Gaba&egrave;l.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:4-</i></td>
								<td>Tobie sortit, en qu&ecirc;te d'un bon guide capable de venir avec lui
									en M&eacute;die. Dehors, il trouva Rapha&egrave;l, l'ange, debout face &agrave; lui,
									sans se douter que c'&eacute;tait un ange de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:5-</i></td>
								<td>Il lui dit : &quot;D'o&ugrave; es-tu, mon ami?&quot; L'ange r&eacute;pondit : &quot;Je suis
									l'un des Isra&eacute;lites tes fr&egrave;res, je suis venu chercher du travail
									par l&agrave;.&quot; Tobie lui dit : &quot;Sais-tu la route pour aller en M&eacute;die?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:6-</i></td>
								<td>L'autre r&eacute;pondit : &quot;Bien s&ucirc;r! J'y ai &eacute;t&eacute; plusieurs fois, je connais
									tous les chemins par c&#156;ur. Je suis all&eacute; fr&eacute;quemment en M&eacute;die,
									j'ai &eacute;t&eacute; re&ccedil;u chez Gaba&egrave;l, l'un de nos fr&egrave;res qui habites &agrave; Rhag&egrave;s
									de M&eacute;die. Il faut bien deux jours de marche normale, d'Ecbatane
									&agrave; Rhag&egrave;s; Rhag&egrave;s est situ&eacute; dans la montagne, et Ecbatane est au
									milieu de la plaine.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:7-</i></td>
								<td>Tobie lui dit : &quot;Attends-moi, mon ami, que j'aille pr&eacute;venir mon
									p&egrave;re : j'ai besoin que tu viennes avec moi, je te paierai tes
									journ&eacute;es.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:8-</i></td>
								<td>L'autre r&eacute;pondit : &quot;Bien, j'attends. Seulement ne sois pas long.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:9-</i></td>
								<td>Tobie alla pr&eacute;venir son p&egrave;re qu'il avait trouv&eacute; quelqu'un de leurs
									fr&egrave;res isra&eacute;lites. Et le p&egrave;re dit : &quot;Pr&eacute;sente-le moi, que je m'informe
									de sa famille et de sa tribu. Il faut voir si l'on peut compter
									sur lui pour t'accompagner, mon enfant.&quot; Tobie sortit donc l'appeler
									: &quot;Mon ami, dit-il, mon p&egrave;re te demande.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:10-</i></td>
								<td>L'ange entra dans la maison. Tobit salua le premier, et l'autre
									lui r&eacute;pondit par des souhaits de bonheur. Tobit reprit : &quot;Puis-je
									encore avoir du bonheur? Je suis un aveugle, je ne vois plus l'&eacute;clat
									du ciel, je suis plong&eacute; dans l'obscurit&eacute;, comme les morts qui
									ne contemplent plus la lumi&egrave;re. Je suis un enterr&eacute; vivant, j'entends
									la voix des gens sans les voir.&quot; L'ange lui dit : &quot;Aie confiance,
									Dieu ne tardera pas &agrave; te gu&eacute;rir. Aie confiance!&quot; Tobit lui dit
									: &quot;Mon fils Tobie d&eacute;sire aller en M&eacute;die. Veux-tu te joindre &agrave;
									lui comme guide? Fr&egrave;re, je te paierai.&quot; Il r&eacute;pondit : &quot;Je veux
									bien l'accompagner, je sais tous les chemins, je suis souvent
									all&eacute; en M&eacute;die, j'en ai travers&eacute; toutes les plaines et les montagnes,
									et j'en connais toutes les pistes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:11-</i></td>
								<td>Tobit dit : &quot;Fr&egrave;re, de quelle famille et de quelle tribu es-tu?
									Veux-tu me l'indiquer, fr&egrave;re&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:12-</i></td>
								<td>&quot;Que peut te faire ma tribu&quot; &quot;Je veux savoir pour de bon de qui
									tu es fils et quel est ton nom&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:13-</i></td>
								<td>&quot;Je suis Azarias, fils d'Ananias le grand, l'un de tes fr&egrave;res&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:14-</i></td>
								<td>&quot;Sois le bienvenu, salut, fr&egrave;re! Ne te froisse pas si j'ai d&eacute;sir&eacute;
									conna&icirc;tre ta vraie famille : il se trouve que tu es mon parent,
									de belle et bonne lign&eacute;e. Je connais Ananias et Nath&acirc;n, les deux
									fils de S&eacute;m&eacute;ias le grand. Ils venaient avec moi &agrave; J&eacute;rusalem, nous
									y avons ador&eacute; ensemble, et ils n'ont pas quitt&eacute; la bonne route.
									Tes fr&egrave;res sont des hommes de bien, tu es de bonne souche : sois
									le bienvenu!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:15-</i></td>
								<td>Il poursuivit : &quot;Je t'engage pour une drachme par jour, avec ton
									entretien, comme pour mon fils. Voyage donc avec mon fils,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:16-</i></td>
								<td>et je d&eacute;passerai le prix convenu.&quot; L'ange r&eacute;pondit : &quot;Je ferai
									le voyage avec lui. Ne crains rien. Notre d&eacute;part se passera bien,
									et notre retour aussi, parce que la route est s&ucirc;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:17-</i></td>
								<td>Tobit lui dit : &quot;Sois b&eacute;ni, fr&egrave;re!&quot; Puis il s'adressa &agrave; son fils
									: &quot;Mon enfant, dit-il, pr&eacute;pare ce qu'il te faut pour le voyage,
									et pars avec ton fr&egrave;re. Que le Dieu qui est dans les cieux vous
									prot&egrave;ge l&agrave;-bas, et qu'il vous ram&egrave;ne sains et saufs aupr&egrave;s de
									moi! Que son ange vous accompagne de sa protection, mon enfant!&quot;
									Tobie sortit pour se mettre en route, et il embrassa son p&egrave;re
									et sa m&egrave;re. Tobit lui dit : &quot;Bon voyage!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:18-</i></td>
								<td>Sa m&egrave;re pleura, et elle dit &agrave; Tobit : &quot;Pourquoi as-tu d&eacute;cid&eacute; le
									d&eacute;part de mon enfant? N'est-ce pas lui le b&acirc;ton de notre main,
									lui qui va et vient devant nous?</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:19-</i></td>
								<td>J'esp&egrave;re que l'argent ne passe pas avant tout, mais qu'il ne compte
									pas &agrave; c&ocirc;t&eacute; de notre enfant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:20-</i></td>
								<td>Le mode de vie que Dieu nous avait donn&eacute; nous suffisait bien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:21-</i></td>
								<td>Il lui dit : &quot;Ne te fais pas des id&eacute;es! Notre enfant ira bien
									en partant, il ira encore bien en rentrant &agrave; la maison. Le jour
									o&ugrave; il te reviendra, tes yeux verront qu'il va toujours tr&egrave;s bien.
									Ne te fais pas des id&eacute;es, n'aie pas d'inqui&eacute;tude pour eux, ma
									s&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:22-</i></td>
								<td>Un bon ange l'accompagnera, il fera bon voyage, et il reviendra
									en bien bonne sant&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;5:23-</i></td>
								<td>Et elle cessa de pleurer.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;