<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;6:1-</i></td>
								<td>L'enfant partit avec l'ange, et le chien suivit derri&egrave;re. Ils
									march&egrave;rent tous les deux, et quand vint le premier soir, ils camp&egrave;rent
									le long du Tigre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:2-</i></td>
								<td>L'enfant descendit au fleuve se laver les pieds, quand un gros
									poisson sauta de l'eau, et faillit lui avaler le pied. Le gar&ccedil;on
									cria,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:3-</i></td>
								<td>et l'ange lui dit : &quot;Attrape le poisson, et ne l&acirc;che pas!&quot; Le
									gar&ccedil;on vint &agrave; bout du poisson, et le tira sur la rive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:4-</i></td>
								<td>L'ange lui dit : &quot;Ouvre-le, enl&egrave;ve le fiel, le c&#156;ur et le foie;
									mets-les &agrave; part, et jette les entrailles, parce que le fiel, le
									c&#156;ur et le foie font des rem&egrave;des utiles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:5-</i></td>
								<td>Le jeune homme ouvrit le poisson, pr&eacute;leva le fiel, le c&#156;ur et
									le foie. Il fit frire un peu de poisson pour son repas, et il
									en garda pour le saler. Ils march&egrave;rent ensuite tous deux ensemble
									jusqu'aupr&egrave;s de la M&eacute;die.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:6-</i></td>
								<td>Alors le gar&ccedil;on posa &agrave; l'ange cette question : &quot;Fr&egrave;re Azarias,
									quel rem&egrave;de y a-t-il donc dans le c&#156;ur, le foie et le fiel de
									poisson?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:7-</i></td>
								<td>Il r&eacute;pondit : &quot;On br&ucirc;le le c&#156;ur et le foie de poisson, et leur
									fum&eacute;e s'emploie dans le cas d'un homme, ou d'une femme, que tourmente
									un d&eacute;mon ou un esprit malin : toute esp&egrave;ce de malaise dispara&icirc;t
									d&eacute;finitivement sans laisser aucune trace.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:8-</i></td>
								<td>Quant au fiel, il sert d'onguent pour les yeux, quand on a des
									taches blanches sur l'&#156;il : il n'y a plus qu'&agrave; souffler sur les
									taches pour les gu&eacute;rir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:9-</i></td>
								<td>Ils p&eacute;n&eacute;tr&egrave;rent en M&eacute;die, ils &eacute;taient d&eacute;j&agrave; rendus pr&egrave;s d'Ecbatane,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:10-</i></td>
								<td>quand Rapha&egrave;l dit au jeune homme : &quot;Fr&egrave;re Tobie!&quot; Il r&eacute;pondit
									&quot;Eh bien?&quot; L'ange reprit : &quot;Ce soir nous devons loger chez Ragou&egrave;l,
									c'est un parent &agrave; toi. Il a une fille du nom de Sarra,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:11-</i></td>
								<td>mais, &agrave; part Sarra, il n'a ni gar&ccedil;on ni fille. Or c'est toi son
									plus proche parent, elle te revient par priorit&eacute;, et tu peux pr&eacute;tendre
									&agrave; l'h&eacute;ritage de son p&egrave;re. C'est une enfant s&eacute;rieuse, courageuse,
									tr&egrave;s gentille, et son p&egrave;re l'aime bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:12-</i></td>
								<td>Tu as le droit de la prendre. Ecoute-moi, fr&egrave;re, je parlerai de
									la jeune fille &agrave; son p&egrave;re, d&egrave;s ce soir, pour te la retenir comme
									fianc&eacute;e; et quand nous reviendrons de Rhag&egrave;s, nous ferons le mariage.
									Je certifie que Ragou&egrave;l n'a absolument pas le droit de te la refuser,
									ou de la fiancer &agrave; un autre. Ce serait encourir la mort, d'apr&egrave;s
									les termes du livre de Mo&iuml;se, du moment qu'il saurait que la parent&eacute;
									te donne avant tout autre le droit de prendre sa fille. Alors,
									&eacute;coute-moi, fr&egrave;re. D&egrave;s ce soir, nous parlons de la jeune fille,
									et nous faisons la demande en mariage. A notre retour de Rhag&egrave;s,
									nous la prendrons, pour l'emmener avec nous chez toi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:13-</i></td>
								<td>Tobie r&eacute;pondit &agrave; Rapha&egrave;l : &quot;Fr&egrave;re Azarias, je me suis laiss&eacute; dire
									qu'elle a d&eacute;j&agrave; &eacute;t&eacute; donn&eacute;e sept fois en mariage, et que, chaque
									fois, son mari est mort dans la chambre des noces. Il mourait
									le soir o&ugrave; il entrait dans sa chambre, et j'ai entendu des gens
									dire que c'&eacute;tait un d&eacute;mon qui les tuait,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:14-</i></td>
								<td>si bien que j'ai un peu peur. Elle, il ne lui fait rien, parce
									qu'il l'aime; mais d&egrave;s que quelqu'un veut s'en approcher, il le
									tue. Je suis le seul fils de mon p&egrave;re, et je ne tiens pas &agrave; mourir,
									je ne veux pas que mon p&egrave;re et ma m&egrave;re s'affligent toute leur
									vie sur moi jusqu'au tombeau : ils n'ont pas d'autre fils pour
									les enterrer.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:15-</i></td>
								<td>Il lui dit : &quot;Oublieras-tu les avis de ton p&egrave;re? Il t'a pourtant
									recommand&eacute; de prendre une femme de la maison de ton p&egrave;re. Alors,
									&eacute;coute-moi, fr&egrave;re. Ne tiens pas compte de ce d&eacute;mon, et prends-la.
									Je te garantis que, d&egrave;s ce soir, elle te sera donn&eacute;e pour femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:16-</i></td>
								<td>Seulement quand tu seras entr&eacute; dans la chambre, prends le foie
									et le c&#156;ur du poisson, mets-en un peu sur les braises de l'encens.
									L'odeur se r&eacute;pandra,</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:17-</i></td>
								<td>le d&eacute;mon la respirera, il s'enfuira, et il n'y a pas de danger
									qu'on le reprenne autour de la jeune fille. Puis, au moment de
									vous unir, levez-vous d'abord tous les deux pour prier. Demandez
									au Seigneur du Ciel de vous accorder sa gr&acirc;ce et sa protection.
									N'aie pas peur, elle t'a &eacute;t&eacute; destin&eacute;e d&egrave;s l'origine, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:18-</i></td>
								<td>c'est &agrave; toi de la sauver. Elle te suivra, et je gage qu'elle te
									donnera des enfants qui te seront comme des fr&egrave;res. N'h&eacute;site pas.&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;6:19-</i></td>
								<td>Et quand Tobie entendit parler Rapha&egrave;l, qu'il sut que Sarra &eacute;tait
									sa s&#156;ur, parente de la famille de son p&egrave;re, il l'aima, au point
									de ne plus pouvoir en d&eacute;tacher son c&#156;ur.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;