<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;7:1-</i></td>
								<td>A l'entr&eacute;e d'Ecbatane, Tobie dit : &quot;Fr&egrave;re Azarias, m&egrave;ne-moi tout
									droit chez notre fr&egrave;re Ragou&egrave;l.&quot; Il le conduisit &agrave; la maison de
									Ragou&egrave;l, qu'ils trouv&egrave;rent assis &agrave; la porte de la cour. Ils le
									salu&egrave;rent les premiers, et il r&eacute;pondit : Je vous salue bien, fr&egrave;res,
									vous &ecirc;tes les bienvenus!&quot; Et il les fit entrer dans sa maison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:2-</i></td>
								<td>Il dit &agrave; sa femme Edna : &quot;Que ce jeune homme ressemble donc &agrave;
									mon fr&egrave;re Tobit!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:3-</i></td>
								<td>Edna leur demanda d'o&ugrave; ils &eacute;taient, et ils lui dirent : &quot;Nous
									sommes des fils de Nephtali d&eacute;port&eacute;s &agrave; Ninive&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:4-</i></td>
								<td>&quot;Connaissez-vous notre fr&egrave;re Tobit&quot; &quot;Oui&quot; &quot;Comment va-t-il&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:5-</i></td>
								<td>&quot;Il est toujours en vie, et il se porte bien.&quot; Et Tobie ajouta
									: &quot;C'est mon p&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:6-</i></td>
								<td>D'un bond, Ragou&egrave;l fut debout, il l'embrassa et il pleura.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:7-</i></td>
								<td>Puis il parla et lui dit : &quot;B&eacute;ni sois-tu, mon enfant! Tu es le
									fils d'un p&egrave;re excellent. Quel malheur qu'un homme si juste et
									si bienfaisant soit devenu aveugle!&quot; Il tomba au cou de son fr&egrave;re
									Tobie, et il pleura.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:8-</i></td>
								<td>Et sa femme pleura sur lui, et puis leur fille Sarra aussi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:9-</i></td>
								<td>Et il tua un mouton du troupeau, et on leur fit une r&eacute;ception
									chaleureuse. On se lava, on se baigna, on se mit &agrave; table. Alors
									Tobie dit &agrave; Rapha&egrave;l : &quot;Fr&egrave;re Azarias, si tu demandais &agrave; Ragou&egrave;l
									de me donner ma s&#156;ur Sarra?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:10-</i></td>
								<td>Ragou&egrave;l surprit ces paroles, et dit au jeune homme : &quot;Mange et
									bois, ne g&acirc;te pas ta soir&eacute;e, parce que personne n'a le droit de
									prendre ma fille Sarra, si ce n'est toi, mon fr&egrave;re. Aussi bien
									ne suis-je pas libre, moi non plus, de la donner &agrave; un autre, puisque
									tu es son plus proche parent. Maintenant, mon petit, je vais te
									parler franchement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:11-</i></td>
								<td>J'ai tent&eacute; sept fois de lui trouver un mari parmi nos fr&egrave;res,
									et tous sont morts, le premier soir, quand ils entraient dans
									sa chambre. Pour le moment, mon enfant, mange et bois, le Seigneur
									vous accordera sa gr&acirc;ce et sa paix.&quot; Et Tobie de d&eacute;clarer : &quot;Je
									ne veux pas entendre parler de boire et de manger, tant que tu
									n'as pas pris de d&eacute;cision vis-&agrave;-vis de moi.&quot; Ragou&egrave;l r&eacute;pondit
									: &quot;Soit! Puisque, aux termes de la Loi de Mo&iuml;se, elle t'est donn&eacute;e,
									c'est le Ciel qui d&eacute;cr&egrave;te qu'on te la donne. Je te confie donc
									ta s&#156;ur. D&eacute;sormais tu es son fr&egrave;re, et elle est ta s&#156;ur. Elle
									t'est donn&eacute;e &agrave; partir d'aujourd'hui pour toujours. Le Seigneur
									du Ciel vous sera favorable ce soir, mon enfant, et vous accordera
									sa gr&acirc;ce et sa paix.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:12-</i></td>
								<td>Ragou&egrave;l fit venir sa fille Sarra, il lui prit la main, et la remit
									&agrave; Tobie avec ces paroles : &quot;Je te la confie, c'est la loi et la
									d&eacute;cision &eacute;crite dans le livre de Mo&iuml;se qui te l'attribuent pour
									femme. Prends-la, emm&egrave;ne-la chez ton p&egrave;re, en bonne conscience.
									Que le Dieu du Ciel vous donne de faire en paix un bon voyage!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:13-</i></td>
								<td>Puis il s'adressa &agrave; la m&egrave;re, et lui dit d'aller chercher une feuille
									pour &eacute;crire. Il r&eacute;digea le contrat de mariage, comme quoi il donnait
									&agrave; Tobie sa fille pour &eacute;pouse, en application de l'article de la
									Loi de Mo&iuml;se.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:14-</i></td>
								<td>Apr&egrave;s quoi, on se mit &agrave; manger et &agrave; boire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:15-</i></td>
								<td>Ragou&egrave;l appela sa femme Edna et lui dit : &quot;Ma s&#156;ur, pr&eacute;pare la
									seconde chambre, o&ugrave; tu la conduiras.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:16-</i></td>
								<td>Elle alla faire le lit de la chambre comme il lui avait dit, et
									elle y mena sa fille. Elle pleura sur elle, puis elle essuya ses
									larmes et dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;7:17-</i></td>
								<td>&quot;Aie confiance, ma fille! Que le Seigneur du Ciel change ton chagrin
									en joie! Aie confiance, ma fille!&quot; Et elle sortit.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;