<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;8:1-</i></td>
								<td>Quand on eut fini de boire et de manger, on parla d'aller se coucher,
									et l'on conduisit le jeune homme depuis la salle du repas jusque
									dans la chambre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:2-</i></td>
								<td>Tobie se souvint des conseils de Rapha&egrave;l, il prit son sac, il
									en tira le c&#156;ur et le foie du poisson, et il en mit sur les braises
									de l'encens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:3-</i></td>
								<td>L'odeur du poisson incommoda le d&eacute;mon, qui s'enfuit par les airs
									jusqu'en Egypte. Rapha&egrave;l l'y poursuivit, l'entrava et le garrotta
									sur-le-champ.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:4-</i></td>
								<td>Cependant les parents &eacute;taient sortis en refermant la porte. Tobie
									se leva du lit, et dit &agrave; Sarra : &quot;Debout, ma s&#156;ur! Il faut prier
									tous deux, et recourir &agrave; notre Seigneur, pour obtenir sa gr&acirc;ce
									et sa protection.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:5-</i></td>
								<td>Elle se leva et ils se mirent &agrave; prier pour obtenir d'&ecirc;tre prot&eacute;g&eacute;s,
									et il commen&ccedil;a ainsi Tu es b&eacute;ni, Dieu de nos p&egrave;res, et ton Nom
									est b&eacute;ni dans tous les si&egrave;cles des si&egrave;cles! Que te b&eacute;nissent les
									cieux, et toutes tes cr&eacute;atures dans tous les si&egrave;cles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:6-</i></td>
								<td>C'est toi qui as cr&eacute;&eacute; Adam, c'est toi qui as cr&eacute;&eacute; Eve sa femme,
									pour &ecirc;tre son secours et son appui, et la race humaine est n&eacute;e
									de ces deux-l&agrave;. C'est toi qui as dit Il ne faut pas que l'homme
									reste seul, faisons-lui une aide semblable &agrave; lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:7-</i></td>
								<td>Et maintenant, ce n'est pas le plaisir que je cherche en prenant
									ma s&#156;ur, mais je le fais d'un c&#156;ur sinc&egrave;re. Daigne avoir piti&eacute;
									d'elle et de moi et nous mener ensemble &agrave; la vieillesse!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:8-</i></td>
								<td>Et ils dirent de concert : &quot;Amen, amen!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:9-</i></td>
								<td>Et ils se couch&egrave;rent pour la nuit. Or Ragou&egrave;l se leva, il appela
									les serviteurs, et ils vinrent l'aider &agrave; creuser une tombe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:10-</i></td>
								<td>Il avait pens&eacute; : &quot;Pourvu qu'il ne meure pas! Nous serions couverts
									de ridicule et de honte.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:11-</i></td>
								<td>Une fois la fosse achev&eacute;e, Ragou&egrave;l revint &agrave; la maison, il appela
									sa femme</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:12-</i></td>
								<td>et lui dit : &quot;Si tu envoyais une servante dans la chambre voir
									si Tobie est en vie? Parce que, s'il est mort, on l'enterrerait
									sans que personne en sache rien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:13-</i></td>
								<td>On avertit la servante, on alluma la lampe, on ouvrit la porte,
									et la servante entra. Elle les trouva dormant tous deux d'un profond
									sommeil;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:14-</i></td>
								<td>elle ressortit, et leur dit tout bas : &quot;Il n'est pas mort, tout
									va bien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:15-</i></td>
								<td>Ragou&egrave;l b&eacute;nit le Dieu du Ciel par ces paroles Tu es b&eacute;ni, mon
									Dieu, par toute b&eacute;n&eacute;diction pure! Qu'on te b&eacute;nisse dans tous les
									si&egrave;cles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:16-</i></td>
								<td>Tu es b&eacute;ni de m'avoir r&eacute;joui, ce que je redoutais n'est pas arriv&eacute;,
									mais tu nous as trait&eacute;s avec ton immense bienveillance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:17-</i></td>
								<td>Tu es b&eacute;ni d'avoir eu piti&eacute; de ce fils unique et de cette fille
									unique. Donne-leur, Ma&icirc;tre, ta gr&acirc;ce et ta protection, fais-les
									poursuivre leur vie, dans la joie et dans la gr&acirc;ce!</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:18-</i></td>
								<td>Et il fit combler la tombe par les serviteurs, avant le petit
									jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:19-</i></td>
								<td>Il fit faire par sa femme une fourn&eacute;e de pains, il alla au troupeau,
									prit deux b&#156;ufs et quatre moutons, il les recommanda &agrave; la cuisine,
									et l'on commen&ccedil;a les pr&eacute;paratifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:20-</i></td>
								<td>Il fit venir Tobie et lui d&eacute;clara : &quot;Pendant quatorze jours, il
									n'est pas question que tu bouges d'ici. Tu resteras l&agrave; o&ugrave; tu es,
									&agrave; manger et &agrave; boire, chez moi. Tu rendras la joie &agrave; ma fille apr&egrave;s
									tous ses chagrins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;8:21-</i></td>
								<td>Apr&egrave;s, emporte d'ici la moiti&eacute; de tout ce que j'ai, et retourne
									sans encombre aupr&egrave;s de ton p&egrave;re. Quand nous serons morts, ma
									femme et moi, vous aurez l'autre moiti&eacute;. Aie confiance, mon gar&ccedil;on!
									Je suis ton p&egrave;re, et Edna est ta m&egrave;re. Nous sommes tes parents,
									comme ceux de ta s&#156;ur, d&eacute;sormais. Aie confiance, mon enfant!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;