<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tobie, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tobie, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tb&nbsp;9:1-</i></td>
								<td>Alors Tobie s'adressa &agrave; Rapha&egrave;l</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;9:2-</i></td>
								<td>&quot;Fr&egrave;re Azarias, dit-il, emm&egrave;ne quatre serviteurs et deux chameaux,
									et pars pour Rhag&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;9:3-</i></td>
								<td>Tu iras chez Gaba&egrave;l, tu lui donneras le re&ccedil;u, et tu t'occuperas
									de l'argent; enfin tu l'inviteras &agrave; venir &agrave; mes noces avec toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;9:4-</i></td>
								<td>Tu sais que mon p&egrave;re doit compter les jours, et que je ne puis
									en perdre un seul sans le contrarier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;9:5-</i></td>
								<td>Tu vois bien &agrave; quoi Ragou&egrave;l s'est engag&eacute; : je suis tenu par son
									serment.&quot; Rapha&egrave;l partit donc pour Rhag&egrave;s de M&eacute;die, avec les quatre
									serviteurs et les deux chameaux. Ils descendirent chez Gaba&egrave;l,
									&agrave; qui il pr&eacute;senta le re&ccedil;u. Il lui fit part du mariage de Tobie,
									fils de Tobit, et de son invitation aux noces. Gaba&egrave;l se mit &agrave;
									lui compter les sacs avec leurs sceaux intacts, et ils les charg&egrave;rent
									sur les chameaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Tb&nbsp;9:6-</i></td>
								<td>Ils partirent ensemble de bonne heure pour la noce, et ils arriv&egrave;rent
									chez Ragou&egrave;l, o&ugrave; ils trouv&egrave;rent Tobie en train de d&icirc;ner. Il se
									leva et le salua, Gaba&egrave;l pleura, et le b&eacute;nit avec ces paroles
									: &quot;Excellent fils d'un p&egrave;re parfait, juste et bienfaisant! Que
									le Seigneur te donne la b&eacute;n&eacute;diction du Ciel, &agrave; toi, et &agrave; ta femme,
									au p&egrave;re et &agrave; la m&egrave;re de ta femme! B&eacute;ni soit Dieu de m'avoir fait
									voir le portrait vivant de mon cousin Tobit!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tb8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tb10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;