<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Thessaloniciens, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Thessaloniciens, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Th&nbsp;1:1-</i></td>
								<td>Paul, Silvain et Timoth&eacute;e, &agrave; l'&Eacute;glise des Thessaloniciens qui
									est en Dieu le P&egrave;re et dans le Seigneur J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:2-</i></td>
								<td>Que Dieu le P&egrave;re et le Seigneur J&eacute;sus Christ vous accordent gr&acirc;ce
									et paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:3-</i></td>
								<td>Nous devons rendre gr&acirc;ces &agrave; Dieu &agrave; tout moment &agrave; votre sujet,
									fr&egrave;res, et ce n'est que juste, parce que votre foi est en grand
									progr&egrave;s et que l'amour de chacun pour les autres s'accro&icirc;t parmi
									vous tous, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:4-</i></td>
								<td>au point que nous-m&ecirc;mes sommes fiers de vous parmi les &Eacute;glises
									de Dieu, de votre constance et de votre foi dans toutes les pers&eacute;cutions
									et tribulations que vous supportez. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:5-</i></td>
								<td>Par l&agrave; se manifeste le juste jugement de Dieu, o&ugrave; vous serez trouv&eacute;s
									dignes du Royaume de Dieu pour lequel vous souffrez vous aussi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:6-</i></td>
								<td>Car ce sera bien l'effet de la justice de Dieu de rendre la tribulation
									&agrave; ceux qui vous l'infligent, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:7-</i></td>
								<td>et &agrave; vous, qui la subissez, le repos avec nous, quand le Seigneur
									J&eacute;sus se r&eacute;v&eacute;lera du haut du ciel, avec les anges de sa puissance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:8-</i></td>
								<td>au milieu d'une flamme br&ucirc;lante, et qu'il tirera vengeance de
									ceux qui ne connaissent pas Dieu et de ceux qui n'ob&eacute;issent pas
									&agrave; l'&Eacute;vangile de notre Seigneur J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:9-</i></td>
								<td>Ceux-l&agrave; seront ch&acirc;ti&eacute;s d'une perte &eacute;ternelle, &eacute;loign&eacute;s de la face
									du Seigneur et de la gloire de sa force, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:10-</i></td>
								<td>quand il viendra pour &ecirc;tre glorifi&eacute; dans ses saints et admir&eacute;
									en tous ceux qui auront cru - et vous, vous avez cru notre t&eacute;moignage.
									Ainsi en sera-t-il en ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:11-</i></td>
								<td>Dans cette pens&eacute;e, nous prions nous aussi &agrave; tout moment pour vous,
									afin que notre Dieu vous rende dignes de son appel, qu'il m&egrave;ne
									&agrave; bonne fin par sa puissance toute intention de faire le bien
									et toute activit&eacute; de votre foi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;1:12-</i></td>
								<td>de la sorte, le nom de notre Seigneur J&eacute;sus sera glorifi&eacute; en vous,
									et vous en lui, conform&eacute;ment &agrave; la gr&acirc;ce de notre Dieu et du Seigneur
									J&eacute;sus Christ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2th.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2th2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;