<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Thessaloniciens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Thessaloniciens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Th&nbsp;2:1-</i></td>
								<td>Nous vous le demandons, fr&egrave;res, &agrave; propos de la Venue de notre
									Seigneur J&eacute;sus Christ et de notre rassemblement aupr&egrave;s de lui,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:2-</i></td>
								<td>ne vous laissez pas trop vite mettre hors de sens ni alarmer par
									des manifestations de l'Esprit, des paroles ou des lettres donn&eacute;es
									comme venant de nous, et qui vous feraient penser que le Jour
									du Seigneur est d&eacute;j&agrave; l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:3-</i></td>
								<td>Que personne ne vous abuse d'aucune mani&egrave;re. Auparavant doit venir
									l'apostasie et se r&eacute;v&eacute;ler l'Homme impie, l'Etre perdu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:4-</i></td>
								<td>l'Adversaire, celui qui s'&eacute;l&egrave;ve au-dessus de tout ce qui porte
									le nom de Dieu ou re&ccedil;oit un culte, allant jusqu'&agrave; s'asseoir en
									personne dans le sanctuaire de Dieu, se produisant lui-m&ecirc;me comme
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:5-</i></td>
								<td>Vous vous rappelez, n'est-ce pas, que quand j'&eacute;tais encore pr&egrave;s
									de vous je vous disais cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:6-</i></td>
								<td>Et vous savez ce qui le retient maintenant, de fa&ccedil;on qu'il ne
									se r&eacute;v&egrave;le qu'&agrave; son moment. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:7-</i></td>
								<td>D&egrave;s maintenant, oui, le myst&egrave;re de l'impi&eacute;t&eacute; est &agrave; l'&#156;uvre. Mais
									que seulement celui qui le retient soit d'abord &eacute;cart&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:8-</i></td>
								<td>Alors l'Impie se r&eacute;v&eacute;lera, et le Seigneur le fera dispara&icirc;tre
									par le souffle de sa bouche, l'an&eacute;antira par la manifestation
									de sa Venue. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:9-</i></td>
								<td>Sa venue &agrave; lui, l'Impie, aura &eacute;t&eacute; marqu&eacute;e, par l'influence de
									Satan, de toute esp&egrave;ce d'&#156;uvres de puissance, de signes et de
									prodiges mensongers, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:10-</i></td>
								<td>comme de toutes les tromperies du mal, &agrave; l'adresse de ceux qui
									sont vou&eacute;s &agrave; la perdition pour n'avoir pas accueilli l'amour de
									la v&eacute;rit&eacute; qui leur aurait valu d'&ecirc;tre sauv&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:11-</i></td>
								<td>Voil&agrave; pourquoi Dieu leur envoie une influence qui les &eacute;gare, qui
									les pousse &agrave; croire le mensonge, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:12-</i></td>
								<td>en sorte que soient condamn&eacute;s tous ceux qui auront refus&eacute; de croire
									la v&eacute;rit&eacute; et pris parti pour le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:13-</i></td>
								<td>Nous devons, quant &agrave; nous, rendre gr&acirc;ces &agrave; Dieu &agrave; tout moment
									&agrave; votre sujet, fr&egrave;res aim&eacute;s du Seigneur, parce que Dieu vous a
									choisis d&egrave;s le commencement pour &ecirc;tre sauv&eacute;s par l'Esprit qui
									sanctifie et la foi en la v&eacute;rit&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:14-</i></td>
								<td>c'est &agrave; quoi il vous a appel&eacute;s par notre &Eacute;vangile, pour que vous
									entriez en possession de la gloire de notre Seigneur J&eacute;sus Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:15-</i></td>
								<td>D&egrave;s lors, fr&egrave;res, tenez bon, gardez fermement les traditions que
									vous avez apprises de nous, de vive voix ou par lettre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:16-</i></td>
								<td>Que notre Seigneur J&eacute;sus Christ lui-m&ecirc;me, ainsi que Dieu notre
									P&egrave;re, qui nous a aim&eacute;s et nous a donn&eacute;, par gr&acirc;ce, consolation
									&eacute;ternelle et heureuse esp&eacute;rance, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;2:17-</i></td>
								<td>consolent vos c&#156;urs et les affermissent en toute bonne &#156;uvre et
									parole. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2th1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2th.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2th3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;