<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Thessaloniciens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Thessaloniciens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Th&nbsp;3:1-</i></td>
								<td>Enfin, fr&egrave;res, priez pour nous, demandant que la parole du Seigneur
									accomplisse sa course et soit glorifi&eacute;e, comme elle le fait chez
									vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:2-</i></td>
								<td>et que nous soyons d&eacute;livr&eacute;s de ces hommes &eacute;gar&eacute;s et mauvais -
									car la foi n'est pas donn&eacute;e &agrave; tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:3-</i></td>
								<td>Mais le Seigneur est fid&egrave;le : il vous affermira et vous gardera
									du Mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:4-</i></td>
								<td>Nous avons d'ailleurs, dans le Seigneur, toute confiance en vous
									: ce que nous vous prescrivons, vous le faites et vous continuerez
									de le faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:5-</i></td>
								<td>Que le Seigneur dirige vos c&#156;urs vers l'amour de Dieu et la constance
									du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:6-</i></td>
								<td>Or nous vous prescrivons, fr&egrave;res, au nom du Seigneur J&eacute;sus Christ,
									de vous tenir &agrave; distance de tout fr&egrave;re qui m&egrave;ne une vie d&eacute;sordonn&eacute;e
									et ne se conforme pas &agrave; la tradition que vous avez re&ccedil;ue de nous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:7-</i></td>
								<td>Car vous savez bien comment il faut nous imiter. Nous n'avons
									pas eu une vie d&eacute;sordonn&eacute;e parmi vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:8-</i></td>
								<td>nous ne nous sommes fait donner par personne le pain que nous
									mangions, mais de nuit comme de jour nous &eacute;tions au travail, dans
									le labeur et la fatigue, pour n'&ecirc;tre &agrave; la charge d'aucun de vous
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:9-</i></td>
								<td>non pas que nous n'en ayons le pouvoir, mais nous entendions vous
									proposer en nous un mod&egrave;le &agrave; imiter. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:10-</i></td>
								<td>Et puis, quand nous &eacute;tions pr&egrave;s de vous, nous vous donnions cette
									r&egrave;gle : si quelqu'un ne veut pas travailler, qu'il ne mange pas
									non plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:11-</i></td>
								<td>Or nous entendons dire qu'il en est parmi vous qui m&egrave;nent une
									vie d&eacute;sordonn&eacute;e, ne travaillant pas du tout mais se m&ecirc;lant de
									tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:12-</i></td>
								<td>Ceux-l&agrave;, nous les invitons et engageons dans le Seigneur J&eacute;sus
									Christ &agrave; travailler dans le calme et &agrave; manger le pain qu'ils auront
									eux-m&ecirc;mes gagn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:13-</i></td>
								<td>Pour vous, fr&egrave;res, ne vous lassez pas de faire le bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:14-</i></td>
								<td>Si quelqu'un n'ob&eacute;it pas aux indications de cette lettre, notez-le,
									et, pour sa confusion, cessez de frayer avec lui ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:15-</i></td>
								<td>cependant ne le traitez pas en ennemi, mais reprenez-le comme
									un fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:16-</i></td>
								<td>Que le Seigneur de la paix vous donne lui-m&ecirc;me la paix en tout
									temps et de toute mani&egrave;re. Que le Seigneur soit avec vous tous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:17-</i></td>
								<td>Ce salut est de ma main, &agrave; moi Paul. C'est le signe qui distingue
									toutes mes lettres. Voici quelle est mon &eacute;criture. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Th&nbsp;3:18-</i></td>
								<td>Que la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous tous.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2th2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2th.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;