<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;1:1-</i></td>
								<td>Cantique des Cantiques, de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:2-</i></td>
								<td>Qu'il me baise des baisers de sa bouche. Tes amours sont plus
									d&eacute;licieuses que le vin; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:3-</i></td>
								<td>l'ar&ocirc;me de tes parfums est exquis; ton nom est une huile qui s'&eacute;panche,
									c'est pourquoi les jeunes filles t'aiment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:4-</i></td>
								<td>Entra&icirc;ne-moi sur tes pas, courons! Le roi m'a introduite en ses
									appartements; tu seras notre joie et notre all&eacute;gresse. Nous c&eacute;l&eacute;brerons
									tes amours plus que le vin; comme on a raison de t'aimer! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:5-</i></td>
								<td>Je suis noire et pourtant belle, filles de J&eacute;rusalem, comme les
									tentes de Q&eacute;dar, comme les pavillons de Salma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:6-</i></td>
								<td>Ne prenez pas garde &agrave; mon teint basan&eacute; : c'est le soleil qui m'a
									br&ucirc;l&eacute;e. Les fils de ma m&egrave;re se sont emport&eacute;s contre moi, ils m'ont
									mise &agrave; garder les vignes. Ma vigne &agrave; moi, je ne l'avais pas gard&eacute;e!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:7-</i></td>
								<td>Dis-moi donc, toi que mon c&#156;ur aime : O&ugrave; m&egrave;neras-tu pa&icirc;tre le
									troupeau, o&ugrave; le mettras-tu au repos, &agrave; l'heure de midi ? Pour
									que je n'erre plus en vagabonde, pr&egrave;s des troupeaux de tes compagnons.
									. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:8-</i></td>
								<td>Si tu l'ignores, &ocirc; la plus belle des femmes, suis les traces du
									troupeau, et m&egrave;ne pa&icirc;tre tes chevreaux pr&egrave;s de la demeure des
									bergers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:9-</i></td>
								<td>A ma cavale, attel&eacute;e au char de Pharaon, je te compare, ma bien-aim&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:10-</i></td>
								<td>Tes joues restent belles, entre les pendeloques, et ton cou dans
									les colliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:11-</i></td>
								<td>Nous te ferons des pendants d'or et des globules d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:12-</i></td>
								<td>- Tandis que le roi est en son enclos, mon nard donne son parfum.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:13-</i></td>
								<td>Mon bien-aim&eacute; est un sachet de myrrhe, qui repose entre mes seins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:14-</i></td>
								<td>Mon bien-aim&eacute; est une grappe de cypre, dans les vignes d'En-Gaddi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:15-</i></td>
								<td>- Que tu es belle, ma bien-aim&eacute;e, que tu es belle! Tes yeux sont
									des colombes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:16-</i></td>
								<td>- Que tu es beau, mon bien-aim&eacute;, combien d&eacute;licieux! Notre lit
									n'est que verdure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;1:17-</i></td>
								<td>- Les poutres de notre maison sont de c&egrave;dre, nos lambris de cypr&egrave;s.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ct2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;