<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;2:1-</i></td>
								<td>- Je suis le narcisse de Saron, le lis des vall&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:2-</i></td>
								<td>- Comme le lis entre les chardons, telle ma bien-aim&eacute;e entre les
									jeunes femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:3-</i></td>
								<td>- Comme le pommier parmi les arbres d'un verger, ainsi mon bien-aim&eacute;
									parmi les jeunes hommes. A son ombre d&eacute;sir&eacute;e je me suis assise,
									et son fruit est doux &agrave; mon palais, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:4-</i></td>
								<td>Il m'a men&eacute;e au cellier, et la banni&egrave;re qu'il dresse sur moi,
									c'est l'amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:5-</i></td>
								<td>Soutenez-moi avec des g&acirc;teaux de raisin, ranimez-moi avec des
									pommes, car je suis malade d'amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:6-</i></td>
								<td>Son bras gauche est sous ma t&ecirc;te et sa droite m'&eacute;treint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:7-</i></td>
								<td>- Je vous en conjure, filles de J&eacute;rusalem, par les gazelles, par
									les biches des champs, n'&eacute;veillez pas, ne r&eacute;veillez pas mon amour,
									avant l'heure de son bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:8-</i></td>
								<td>J'entends mon bien-aim&eacute;. Voici qu'il arrive, sautant sur les montagnes,
									bondissant sur les collines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:9-</i></td>
								<td>Mon bien-aim&eacute; est semblable &agrave; une gazelle, &agrave; un jeune faon. Voil&agrave;
									qu'il se tient derri&egrave;re notre mur. Il guette par la fen&ecirc;tre, il
									&eacute;pie par le treillis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:10-</i></td>
								<td>Mon bien-aim&eacute; &eacute;l&egrave;ve la voix, il me dit : &quot; L&egrave;ve-toi, ma bien-aim&eacute;e,
									ma belle, viens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:11-</i></td>
								<td>Car voil&agrave; l'hiver pass&eacute;, c'en est fini des pluies, elles ont disparu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:12-</i></td>
								<td>Sur notre terre les fleurs se montrent. La saison vient des gais
									refrains, le roucoulement de la tourterelle se fait entendre sur
									notre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:13-</i></td>
								<td>Le figuier forme ses premiers fruits et les vignes en fleur exhalent
									leur parfum. L&egrave;ve-toi, ma bien-aim&eacute;e, ma belle, viens! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:14-</i></td>
								<td>Ma colombe, cach&eacute;e au creux des rochers, en des retraites escarp&eacute;es,
									montre-moi ton visage, fais-moi entendre ta voix; car ta voix
									est douce et charmant ton visage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:15-</i></td>
								<td>Attrapez-nous les renards, les petits renards ravageurs de vignes,
									car nos vignes sont en fleur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:16-</i></td>
								<td>Mon bien-aim&eacute; est &agrave; moi, et moi &agrave; lui. Il pa&icirc;t son troupeau parmi
									les lis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;2:17-</i></td>
								<td>Avant que souffle la brise du jour et que s'enfuient les ombres,
									reviens...! Sois semblable, mon bien-aim&eacute;, &agrave; une gazelle, &agrave; un
									jeune faon, sur les montagnes de B&eacute;t&egrave;r. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ct.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ct3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;