<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;3:1-</i></td>
								<td>Sur ma couche, la nuit, j'ai cherch&eacute; celui que mon c&#156;ur aime.
									Je l'ai cherch&eacute;, mais ne l'ai point trouv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:2-</i></td>
								<td>Je me l&egrave;verai donc, et parcourrai la ville. Dans les rues et sur
									les places, je chercherai celui que mon c&#156;ur aime. Je l'ai cherch&eacute;,
									mais ne l'ai point trouv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:3-</i></td>
								<td>Les gardes m'ont rencontr&eacute;e, ceux qui font la ronde dans la ville
									: &quot; Avez-vous vu celui que mon c&#156;ur aime ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:4-</i></td>
								<td>A peine les avais-je d&eacute;pass&eacute;s, j'ai trouv&eacute; celui que mon c&#156;ur
									aime. Je l'ai saisi et ne le l&acirc;cherai point que je ne l'aie fait
									entrer dans la maison de ma m&egrave;re, dans la chambre de celle qui
									m'a con&ccedil;ue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:5-</i></td>
								<td>Je vous en conjure, filles de J&eacute;rusalem, par les gazelles, par
									les biches des champs, n'&eacute;veillez pas, ne r&eacute;veillez pas mon amour,
									avant l'heure de son bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:6-</i></td>
								<td>Qu'est-ce l&agrave; qui monte du d&eacute;sert, comme une colonne de fum&eacute;e,
									vapeur de myrrhe et d'encens et de tous parfums exotiques ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:7-</i></td>
								<td>Voici la liti&egrave;re de Salomon. Soixante preux l'entourent, &eacute;lite
									des preux d'Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:8-</i></td>
								<td>tous experts &agrave; manier l'&eacute;p&eacute;e, v&eacute;t&eacute;rans des combats. Chacun a le
									glaive au c&ocirc;t&eacute;, craignant les surprises de la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:9-</i></td>
								<td>Le roi Salomon s'est fait un palanquin en bois du Liban. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:10-</i></td>
								<td>Il en a fait les colonnes d'argent, le baldaquin d'or, le si&egrave;ge
									de pourpre. Le fond est une marqueterie d'&eacute;b&egrave;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;3:11-</i></td>
								<td>Venez contempler, filles de Sion, le roi Salomon, avec le diad&egrave;me
									dont sa m&egrave;re l'a couronn&eacute; au jour de ses &eacute;pousailles, au jour
									de la joie de son c&#156;ur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ct.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ct4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;