<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;4:1-</i></td>
								<td>Que tu es belle, ma bien-aim&eacute;e, que tu es belle! Tes yeux sont
									des colombes, derri&egrave;re ton voile; tes cheveux comme un troupeau
									de ch&egrave;vres, ondulant sur les pentes du mont Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:2-</i></td>
								<td>Tes dents, un troupeau de brebis &agrave; tondre qui remontent du bain.
									Chacune a sa jumelle et nulle n'en est priv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:3-</i></td>
								<td>Tes l&egrave;vres, un fil d'&eacute;carlate, et tes discours sont ravissants.
									Tes joues, des moiti&eacute;s de grenades, derri&egrave;re ton voile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:4-</i></td>
								<td>Ton cou, la tour de David, b&acirc;tie par assises. Mille rondaches
									y sont suspendues, tous les boucliers des preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:5-</i></td>
								<td>Tes deux seins, deux faons, jumeaux d'une gazelle, qui paissent
									parmi les lis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:6-</i></td>
								<td>Avant que souffle la brise du jour et que s'enfuient les ombres,
									j'irai &agrave; la montagne de la myrrhe, &agrave; la colline de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:7-</i></td>
								<td>Tu es toute belle, ma bien-aim&eacute;e, et sans tache aucune! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:8-</i></td>
								<td>Viens du Liban, &ocirc; fianc&eacute;e, viens du Liban, fais ton entr&eacute;e. Abaisse
									tes regards, des cimes de l'Amana, des cimes du Sanir et de l'Hermon,
									repaire des lions, montagne des l&eacute;opards. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:9-</i></td>
								<td>Tu me fais perdre le sens, ma s&#156;ur, &ocirc; fianc&eacute;e, tu me fais perdre
									le sens par un seul de tes regards, par un anneau de ton collier!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:10-</i></td>
								<td>Que ton amour a de charmes, ma s&#156;ur, &ocirc; fianc&eacute;e. Que ton amour
									est d&eacute;licieux, plus que le vin! Et l'ar&ocirc;me de tes parfums, plus
									que tous les baumes! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:11-</i></td>
								<td>Tes l&egrave;vres, &ocirc; fianc&eacute;e, distillent le miel vierge. Le miel et le
									lait sont sous ta langue; et le parfum de tes v&ecirc;tements est comme
									le parfum du Liban. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:12-</i></td>
								<td>Elle est un jardin bien clos, ma s&#156;ur, &ocirc; fianc&eacute;e; un jardin bien
									clos, une source scell&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:13-</i></td>
								<td>Tes jets font un verger de grenadiers, avec les fruits les plus
									exquis : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:14-</i></td>
								<td>le nard et le safran, le roseau odorant et le cinnamome, avec
									tous les arbres &agrave; encens; la myrrhe et l'alo&egrave;s, avec les plus
									fins ar&ocirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:15-</i></td>
								<td>Source des jardins, puits d'eaux vives, ruissellement du Liban!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;4:16-</i></td>
								<td>L&egrave;ve-toi, aquilon, accours, autan! Soufflez sur mon jardin, qu'il
									distille ses aromates! Que mon bien-aim&eacute; entre dans son jardin,
									et qu'il en go&ucirc;te les fruits d&eacute;licieux! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ct.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ct5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;