<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;6:1-</i></td>
								<td>O&ugrave; est parti ton bien-aim&eacute;, &ocirc; la plus belle des femmes ? O&ugrave; s'est
									tourn&eacute; ton bien-aim&eacute;, que nous le cherchions avec toi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:2-</i></td>
								<td>Mon bien-aim&eacute; est descendu &agrave; son jardin, aux parterres embaum&eacute;s,
									pour pa&icirc;tre son troupeau dans les jardins, et pour cueillir des
									lis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:3-</i></td>
								<td>Je suis &agrave; mon bien-aim&eacute;, et mon bien-aim&eacute; est &agrave; moi! Il pa&icirc;t son
									troupeau parmi les lis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:4-</i></td>
								<td>Tu es belle, mon amie, comme Tir&ccedil;a, charmante comme J&eacute;rusalem,
									redoutable comme des bataillons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:5-</i></td>
								<td>D&eacute;tourne de moi tes regards, car ils m'assaillent! Tes cheveux
									sont un troupeau de ch&egrave;vres, ondulant sur les pentes du Galaad.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:6-</i></td>
								<td>Tes dents sont un troupeau de brebis, qui remontent du bain. Chacune
									a sa jumelle et nulle n'en est priv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:7-</i></td>
								<td>Tes joues sont des moiti&eacute;s de grenade derri&egrave;re ton voile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:8-</i></td>
								<td>Il y a soixante reines et quatre-vingts concubines! et des jeunes
									filles sans nombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:9-</i></td>
								<td>Unique est ma colombe, ma parfaite. Elle est l'unique de sa m&egrave;re,
									la pr&eacute;f&eacute;r&eacute;e de celle qui l'enfanta. Les jeunes femmes l'ont vue
									et glorifi&eacute;e, reines et concubines l'ont c&eacute;l&eacute;br&eacute;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:10-</i></td>
								<td>&quot; Qui est celle-ci qui surgit comme l'aurore, belle comme la lune,
									resplendissante comme le soleil, redoutable comme des bataillons
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:11-</i></td>
								<td>Au jardin des noyers je suis descendu, pour voir les jeunes pousses
									de la vall&eacute;e, pour voir si la vigne bourgeonne, si les grenadiers
									fleurissent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;6:12-</i></td>
								<td>Je ne sais, mais mon d&eacute;sir m'a jet&eacute; sur les chars d'Amminad&icirc;b!
									. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ct.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ct7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;