<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Cantique des Cantiques, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Cantique des Cantiques, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ct&nbsp;8:1-</i></td>
								<td>Ah que ne m'es-tu un fr&egrave;re, allait&eacute; au sein de ma m&egrave;re! Te rencontrant
									dehors, je pourrais t'embrasser, sans que les gens me m&eacute;prisent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:2-</i></td>
								<td>Je te conduirais, je t'introduirais dans la maison de ma m&egrave;re,
									tu m'enseignerais! Je te ferais boire un vin parfum&eacute;, ma liqueur
									de grenades. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:3-</i></td>
								<td>Son bras gauche est sous ma t&ecirc;te, et sa droite m'&eacute;treint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:4-</i></td>
								<td>Je vous en conjure, filles de J&eacute;rusalem, n'&eacute;veillez pas, ne r&eacute;veillez
									pas mon amour, avant l'heure de son bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:5-</i></td>
								<td>Qui est celle-ci qui monte du d&eacute;sert, appuy&eacute;e sur son bien-aim&eacute;
									? Sous le pommier je t'ai r&eacute;veill&eacute;e, l&agrave; m&ecirc;me o&ugrave; ta m&egrave;re te con&ccedil;ut,
									l&agrave; o&ugrave; con&ccedil;ut celle qui t'a enfant&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:6-</i></td>
								<td>Pose-moi comme un sceau sur ton c&#156;ur, comme un sceau sur ton bras.
									Car l'amour est fort comme la Mort, la passion inflexible comme
									le Sh&eacute;ol. Ses traits sont des traits de feu, une flamme de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:7-</i></td>
								<td>Les grandes eaux ne pourront &eacute;teindre l'amour, ni les fleuves
									le submerger. Qui offrirait toutes les richesses de sa maison
									pour acheter l'amour, ne recueillerait que m&eacute;pris. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:8-</i></td>
								<td>Notre s&#156;ur est petite : elle n'a pas encore les seins form&eacute;s.
									Que ferons-nous &agrave; notre s&#156;ur, le jour o&ugrave; il sera question d'elle
									? - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:9-</i></td>
								<td>Si elle est un rempart, nous &eacute;l&egrave;verons au fa&icirc;te un couronnement
									d'argent; si elle est une porte, nous dresserons contre elle des
									dais de c&egrave;dre. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:10-</i></td>
								<td>Je suis un mur, et mes seins en figurent les tours. Aussi ai-je
									&agrave; leurs yeux trouv&eacute; la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:11-</i></td>
								<td>Salomon avait une vigne &agrave; Baal-Ham&ocirc;n. Il la confia &agrave; des gardiens,
									et chacun devait lui remettre le prix de son fruit : mille sicles
									d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:12-</i></td>
								<td>Ma vigne &agrave; moi, je l'ai sous mes yeux : &agrave; toi Salomon les mille
									sicles, et deux cents aux gardiens de son fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:13-</i></td>
								<td>Toi qui habites les jardins, mes compagnons pr&ecirc;tent l'oreille
									&agrave; ta voix : daigne me la faire entendre! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ct&nbsp;8:14-</i></td>
								<td>Fuis, mon bien-aim&eacute;. Sois semblable &agrave; une gazelle, &agrave; un jeune
									faon, sur les montagnes embaum&eacute;es! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ct7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ct.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;