<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;10:1-</i></td>
								<td>Ayant appel&eacute; &agrave; lui ses douze disciples, J&eacute;sus leur donna pouvoir
									sur les esprits impurs, de fa&ccedil;on &agrave; les expulser et &agrave; gu&eacute;rir toute
									maladie et toute langueur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:2-</i></td>
								<td>Les noms des douze ap&ocirc;tres sont les suivants : le premier, Simon
									appel&eacute; Pierre, et Andr&eacute; son fr&egrave;re ; puis Jacques, le fils de Z&eacute;b&eacute;d&eacute;e,
									et Jean son fr&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:3-</i></td>
								<td>Philippe et Barth&eacute;lemy ; Thomas et Matthieu le publicain ; Jacques,
									le fils d'Alph&eacute;e, et Thadd&eacute;e ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:4-</i></td>
								<td>Simon le Z&eacute;l&eacute; et Judas l'Iscariote, celui-l&agrave; m&ecirc;me qui l'a livr&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:5-</i></td>
								<td>Ces douze, J&eacute;sus les envoya en mission avec les prescriptions
									suivantes : &quot; Ne prenez pas le chemin des pa&iuml;ens et n'entrez pas
									dans une ville de Samaritains ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:6-</i></td>
								<td>allez plut&ocirc;t vers les brebis perdues de la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:7-</i></td>
								<td>Chemin faisant, proclamez que le Royaume des Cieux est tout proche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:8-</i></td>
								<td>Gu&eacute;rissez les malades, ressuscitez les morts, purifiez les l&eacute;preux,
									expulsez les d&eacute;mons. Vous avez re&ccedil;u gratuitement, donnez gratuitement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:9-</i></td>
								<td>Ne vous procurez ni or, ni argent, ni menue monnaie pour vos ceintures,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:10-</i></td>
								<td>ni besace pour la route, ni deux tuniques, ni sandales, ni b&acirc;ton
									: car l'ouvrier m&eacute;rite sa nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:11-</i></td>
								<td>&quot; En quelque ville ou village que vous entriez, faites-vous indiquer
									quelqu'un d'honorable et demeurez-y jusqu'&agrave; ce que vous partiez.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:12-</i></td>
								<td>En entrant dans la maison, saluez-la : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:13-</i></td>
								<td>si cette maison en est digne, que votre paix vienne sur elle ;
									si elle ne l'est pas, que votre paix vous soit retourn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:14-</i></td>
								<td>Et si quelqu'un ne vous accueille pas et n'&eacute;coute pas vos paroles,
									sortez de cette maison ou de cette ville et secouez la poussi&egrave;re
									de vos pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:15-</i></td>
								<td>En v&eacute;rit&eacute; je vous le dis : au Jour du Jugement, il y aura moins
									de rigueur pour le pays de Sodome et de Gomorrhe que pour cette
									ville-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:16-</i></td>
								<td>Voici que je vous envoie comme des brebis au milieu des loups
									; montrez-vous donc prudents comme les serpents et candides comme
									les colombes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:17-</i></td>
								<td>&quot; M&eacute;fiez-vous des hommes : ils vous livreront aux sanh&eacute;drins et
									vous flagelleront dans leurs synagogues ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:18-</i></td>
								<td>vous serez traduits devant des gouverneurs et des rois, &agrave; cause
									de moi, pour rendre t&eacute;moignage en face d'eux et des pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:19-</i></td>
								<td>Mais, lorsqu'on vous livrera, ne cherchez pas avec inqui&eacute;tude
									comment parler ou que dire : ce que vous aurez &agrave; dire vous sera
									donn&eacute; sur le moment, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:20-</i></td>
								<td>car ce n'est pas vous qui parlerez, mais l'Esprit de votre P&egrave;re
									qui parlera en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:21-</i></td>
								<td>&quot; Le fr&egrave;re livrera son fr&egrave;re &agrave; la mort, et le p&egrave;re son enfant
									; les enfants se dresseront contre leurs parents et les feront
									mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:22-</i></td>
								<td>Et vous serez ha&iuml;s de tous &agrave; cause de mon nom, mais celui qui
									aura tenu bon jusqu'au bout, celui-l&agrave; sera sauv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:23-</i></td>
								<td>&quot; Si l'on vous pourchasse dans telle ville, fuyez dans telle autre,
									et si l'on vous pourchasse dans celle-l&agrave;, fuyez dans une troisi&egrave;me
									; en v&eacute;rit&eacute; je vous le dis, vous n'ach&egrave;verez pas le tour des villes
									d'Isra&euml;l avant que ne vienne le Fils de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:24-</i></td>
								<td>&quot; Le disciple n'est pas au-dessus du ma&icirc;tre, ni le serviteur au-dessus
									de son patron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:25-</i></td>
								<td>Il suffit pour le disciple qu'il devienne comme son ma&icirc;tre, et
									le serviteur comme son patron. Du moment qu'ils ont trait&eacute; de
									B&eacute;elz&eacute;boul le ma&icirc;tre de maison, que ne diront-ils pas de sa maisonn&eacute;e
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:26-</i></td>
								<td>&quot; N'allez donc pas les craindre ! Rien, en effet, n'est voil&eacute;
									qui ne sera r&eacute;v&eacute;l&eacute;, rien de cach&eacute; qui ne sera connu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:27-</i></td>
								<td>Ce que je vous dis dans les t&eacute;n&egrave;bres, dites-le au grand jour ;
									et ce que vous entendez dans le creux de l'oreille, proclamez-le
									sur les toits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:28-</i></td>
								<td>&quot; Ne craignez rien de ceux qui tuent le corps, mais ne peuvent
									tuer l'&acirc;me ; craignez plut&ocirc;t Celui qui peut perdre dans la g&eacute;henne
									&agrave; la fois l'&acirc;me et le corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:29-</i></td>
								<td>Ne vend-on pas deux passereaux pour un as ? Et pas un d'entre
									eux ne tombera au sol &agrave; l'insu de votre P&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:30-</i></td>
								<td>Et vous donc ! vos cheveux m&ecirc;me sont tous compt&eacute;s ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:31-</i></td>
								<td>Soyez donc sans crainte ; vous valez mieux, vous, qu'une multitude
									de passereaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:32-</i></td>
								<td>&quot; Quiconque se d&eacute;clarera pour moi devant les hommes, moi aussi
									je me d&eacute;clarerai pour lui devant mon P&egrave;re qui est dans les cieux
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:33-</i></td>
								<td>mais celui qui m'aura reni&eacute; devant les hommes, &agrave; mon tour je le
									renierai devant mon P&egrave;re qui est dans les cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:34-</i></td>
								<td>&quot; N'allez pas croire que je sois venu apporter la paix sur la
									terre ; je ne suis pas venu apporter la paix, mais le glaive.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:35-</i></td>
								<td>Car je suis venu opposer l'homme &agrave; son p&egrave;re, la fille &agrave; sa m&egrave;re
									et la bru &agrave; sa belle-m&egrave;re : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:36-</i></td>
								<td>on aura pour ennemis les gens de sa famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:37-</i></td>
								<td>&quot; Qui aime son p&egrave;re ou sa m&egrave;re plus que moi n'est pas digne de
									moi. Qui aime son fils ou sa fille plus que moi n'est pas digne
									de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:38-</i></td>
								<td>Qui ne prend pas sa croix et ne suit pas derri&egrave;re moi n'est pas
									digne de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:39-</i></td>
								<td>Qui aura trouv&eacute; sa vie la perdra et qui aura perdu sa vie &agrave; cause
									de moi la trouvera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:40-</i></td>
								<td>&quot; Qui vous accueille m'accueille, et qui m'accueille accueille
									Celui qui m'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:41-</i></td>
								<td>&quot; Qui accueille un proph&egrave;te en tant que proph&egrave;te recevra une r&eacute;compense
									de proph&egrave;te, et qui accueille un juste en tant que juste recevra
									une r&eacute;compense de juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;10:42-</i></td>
								<td>&quot; Quiconque donnera &agrave; boire &agrave; l'un de ces petits rien qu'un verre
									d'eau fra&icirc;che, en tant qu'il est un disciple, en v&eacute;rit&eacute; je vous
									le dis, il ne perdra pas sa r&eacute;compense. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;