<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;11:1-</i></td>
								<td>Et il advint, quand J&eacute;sus eut achev&eacute; de donner ces consignes &agrave;
									ses douze disciples, qu'il partit de l&agrave; pour enseigner et pr&ecirc;cher
									dans leurs villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:2-</i></td>
								<td>Or Jean, dans sa prison, avait entendu parler des &#156;uvres du Christ.
									Il lui envoya de ses disciples pour lui dire : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:3-</i></td>
								<td>&quot; Es-tu celui qui doit venir ou devons-nous en attendre un autre
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:4-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; Allez rapporter &agrave; Jean ce que vous entendez
									et voyez : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:5-</i></td>
								<td>les aveugles voient et les boiteux marchent, les l&eacute;preux sont
									purifi&eacute;s et les sourds entendent, les morts ressuscitent et la
									Bonne Nouvelle est annonc&eacute;e aux pauvres ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:6-</i></td>
								<td>et heureux celui qui ne tr&eacute;buchera pas &agrave; cause de moi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:7-</i></td>
								<td>Tandis que ceux-l&agrave; s'en allaient, J&eacute;sus se mit &agrave; dire aux foules
									au sujet de Jean : &quot; Qu'&ecirc;tes-vous all&eacute;s contempler au d&eacute;sert ?
									Un roseau agit&eacute; par le vent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:8-</i></td>
								<td>Alors qu'&ecirc;tes-vous all&eacute;s voir ? Un homme v&ecirc;tu de fa&ccedil;on d&eacute;licate
									? Mais ceux qui portent des habits d&eacute;licats se trouvent dans les
									demeures des rois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:9-</i></td>
								<td>Alors qu'&ecirc;tes-vous all&eacute;s faire ? Voir un proph&egrave;te ? Oui, je vous
									le dis, et plus qu'un proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:10-</i></td>
								<td>C'est celui dont il est &eacute;crit : Voici que moi j'envoie mon messager
									en avant de toi pour pr&eacute;parer ta route devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:11-</i></td>
								<td>&quot; En v&eacute;rit&eacute; je vous le dis, parmi les enfants des femmes, il n'en
									a pas surgi de plus grand que Jean le Baptiste ; et cependant
									le plus petit dans le Royaume des Cieux est plus grand que lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:12-</i></td>
								<td>Depuis les jours de Jean le Baptiste jusqu'&agrave; pr&eacute;sent le Royaume
									des Cieux souffre violence, et des violents s'en emparent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:13-</i></td>
								<td>Tous les proph&egrave;tes en effet, ainsi que la Loi, ont men&eacute; leurs
									proph&eacute;ties jusqu'&agrave; Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:14-</i></td>
								<td>Et lui, si vous voulez m'en croire, il est cet &Eacute;lie qui doit revenir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:15-</i></td>
								<td>Que celui qui a des oreilles entende ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:16-</i></td>
								<td>&quot; Mais &agrave; qui vais-je comparer cette g&eacute;n&eacute;ration ? Elle ressemble
									&agrave; des gamins qui, assis sur les places, en interpellent d'autres,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:17-</i></td>
								<td>en disant : &quot;Nous vous avons jou&eacute; de la fl&ucirc;te, et vous n'avez
									pas dans&eacute; ! Nous avons entonn&eacute; un chant fun&egrave;bre, et vous ne vous
									&ecirc;tes pas frapp&eacute; la poitrine ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:18-</i></td>
								<td>Jean vient en effet, ne mangeant ni ne buvant, et l'on dit : &quot;Il
									est poss&eacute;d&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:19-</i></td>
								<td>Vient le Fils de l'homme, mangeant et buvant, et l'on dit : &quot;Voil&agrave;
									un glouton et un ivrogne, un ami des publicains et des p&eacute;cheurs
									! &quot; Et justice a &eacute;t&eacute; rendue &agrave; la Sagesse par ses &#156;uvres. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:20-</i></td>
								<td>Alors il se mit &agrave; invectiver contre les villes qui avaient vu
									ses plus nombreux miracles mais n'avaient pas fait p&eacute;nitence.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:21-</i></td>
								<td>&quot; Malheur &agrave; toi, Choraze&iuml;n ! Malheur &agrave; toi, Bethsa&iuml;de ! Car si
									les miracles qui ont lieu chez vous avaient eu lieu &agrave; Tyr et &agrave;
									Sidon, il y a longtemps que, sous le sac et dans la cendre, elles
									se seraient repenties. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:22-</i></td>
								<td>Aussi bien, je vous le dis, pour Tyr et Sidon, au Jour du Jugement,
									il y aura moins de rigueur que pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:23-</i></td>
								<td>Et toi, Capharna&uuml;m, crois-tu que tu seras &eacute;lev&eacute;e jusqu'au ciel
									? Jusqu'&agrave; l'Had&egrave;s tu descendras. Car si les miracles qui ont eu
									lieu chez toi avaient eu lieu &agrave; Sodome, elle subsisterait encore
									aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:24-</i></td>
								<td>Aussi bien, je vous le dis, pour le pays de Sodome il y aura moins
									de rigueur, au Jour du Jugement, que pour toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:25-</i></td>
								<td>En ce temps-l&agrave; J&eacute;sus prit la parole et dit : &quot; Je te b&eacute;nis, P&egrave;re,
									Seigneur du ciel et de la terre, d'avoir cach&eacute; cela aux sages
									et aux intelligents et de l'avoir r&eacute;v&eacute;l&eacute; aux tout-petits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:26-</i></td>
								<td>Oui, P&egrave;re, car tel a &eacute;t&eacute; ton bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:27-</i></td>
								<td>Tout m'a &eacute;t&eacute; remis par mon P&egrave;re, et nul ne conna&icirc;t le Fils si
									ce n'est le P&egrave;re, et nul ne conna&icirc;t le P&egrave;re si ce n'est le Fils,
									et celui &agrave; qui le Fils veut bien le r&eacute;v&eacute;ler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:28-</i></td>
								<td>&quot; Venez &agrave; moi, vous tous qui peinez et ployez sous le fardeau,
									et moi je vous soulagerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:29-</i></td>
								<td>Chargez-vous de mon joug et mettez-vous &agrave; mon &eacute;cole, car je suis
									doux et humble de c&#156;ur, et vous trouverez soulagement pour vos
									&acirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;11:30-</i></td>
								<td>Oui, mon joug est ais&eacute; et mon fardeau l&eacute;ger. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;