<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;12:1-</i></td>
								<td>En ce temps-l&agrave; J&eacute;sus vint &agrave; passer, un jour de sabbat, &agrave; travers
									les moissons. Ses disciples eurent faim et se mirent &agrave; arracher
									des &eacute;pis et &agrave; les manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:2-</i></td>
								<td>Ce que voyant, les Pharisiens lui dirent : &quot; Voil&agrave; tes disciples
									qui font ce qu'il n'est pas permis de faire pendant le sabbat
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:3-</i></td>
								<td>Mais il leur dit : &quot; N'avez-vous pas lu ce que fit David lorsqu'il
									eut faim, lui et ses compagnons ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:4-</i></td>
								<td>Comment il entra dans la demeure de Dieu et comment ils mang&egrave;rent
									les pains d'oblation, qu'il ne lui &eacute;tait pas permis de manger,
									ni &agrave; ses compagnons, mais aux pr&ecirc;tres seuls ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:5-</i></td>
								<td>Ou n'avez-vous pas lu dans la Loi que, le jour du sabbat, les
									pr&ecirc;tres dans le Temple violent le sabbat sans &ecirc;tre en faute ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:6-</i></td>
								<td>Or, je vous le dis, il y a ici plus grand que le Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:7-</i></td>
								<td>Et si vous aviez compris ce que signifie : C'est la mis&eacute;ricorde
									que je veux, et non le sacrifice, vous n'auriez pas condamn&eacute; des
									gens qui sont sans faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:8-</i></td>
								<td>Car le Fils de l'homme est ma&icirc;tre du sabbat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:9-</i></td>
								<td>Parti de l&agrave;, il vint dans leur synagogue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:10-</i></td>
								<td>Et voici un homme qui avait une main s&egrave;che, et ils lui pos&egrave;rent
									cette question : &quot; Est-il permis de gu&eacute;rir le jour du sabbat ?
									&quot; afin de l'accuser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:11-</i></td>
								<td>Mais il leur dit : &quot; Quel sera d'entre vous l'homme qui aura une
									seule brebis, et si elle tombe dans un trou, le jour du sabbat,
									n'ira la prendre et la r&eacute;v&eacute;ler ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:12-</i></td>
								<td>Or, combien un homme vaut plus qu'une brebis ! Par cons&eacute;quent
									il est permis de faire une bonne action le jour du sabbat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:13-</i></td>
								<td>Alors il dit &agrave; l'homme : &quot; &Eacute;tends ta main. &quot;. Il l'&eacute;tendit et
									elle fut remise en &eacute;tat, saine comme l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:14-</i></td>
								<td>&Eacute;tant sortis, les Pharisiens tinrent conseil contre lui, en vue
									de le perdre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:15-</i></td>
								<td>L'ayant su, J&eacute;sus se retira de l&agrave;. Beaucoup le suivirent et il
									les gu&eacute;rit tous </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:16-</i></td>
								<td>et il leur enjoignit de ne pas le faire conna&icirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:17-</i></td>
								<td>pour que s'accompl&icirc;t l'oracle d'Isa&iuml;e le proph&egrave;te : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:18-</i></td>
								<td>Voici mon Serviteur que j'ai choisi, mon Bien-aim&eacute; qui a toute
									ma faveur. Je placerai sur lui mon Esprit et il annoncera le Droit
									aux nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:19-</i></td>
								<td>Il ne fera point de querelles ni de cris et nul n'entendra sa
									voix sur les grands chemins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:20-</i></td>
								<td>Le roseau froiss&eacute;, il ne le brisera pas, et la m&egrave;che fumante,
									il ne l'&eacute;teindra pas, jusqu'&agrave; ce qu'il ait men&eacute; le Droit au triomphe
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:21-</i></td>
								<td>en son nom les nations mettront leur esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:22-</i></td>
								<td>Alors on lui pr&eacute;senta un d&eacute;moniaque aveugle et muet ; et il le
									gu&eacute;rit, si bien que le muet pouvait parler et voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:23-</i></td>
								<td>Frapp&eacute;es de stupeur, toutes les foules disaient : &quot; Celui-l&agrave; n'est-il
									pas le Fils de David ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:24-</i></td>
								<td>Mais les Pharisiens, entendant cela, dirent : &quot; Celui-l&agrave; n'expulse
									les d&eacute;mons que par B&eacute;elz&eacute;boul, le prince des d&eacute;mons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:25-</i></td>
								<td>Connaissant leurs sentiments, il leur dit : &quot; Tout royaume divis&eacute;
									contre lui-m&ecirc;me court &agrave; la ruine ; et nulle ville, nulle maison,
									divis&eacute;e contre elle-m&ecirc;me, ne saurait se maintenir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:26-</i></td>
								<td>Or, si Satan expulse Satan, il s'est divis&eacute; contre lui-m&ecirc;me :
									d&egrave;s lors, comment son royaume se maintiendra-t-il ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:27-</i></td>
								<td>Et si moi, c'est par B&eacute;elz&eacute;boul que j'expulse les d&eacute;mons, par
									qui vos adeptes les expulsent-ils ? Aussi seront-ils eux-m&ecirc;mes
									vos juges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:28-</i></td>
								<td>Mais si c'est par l'Esprit de Dieu que j'expulse les d&eacute;mons, c'est
									donc que le Royaume de Dieu est arriv&eacute; jusqu'&agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:29-</i></td>
								<td>&quot; Ou encore, comment quelqu'un peut-il p&eacute;n&eacute;trer dans la maison
									d'un homme fort et s'emparer de ses affaires, s'il n'a d'abord
									ligot&eacute; cet homme fort ? Et alors il pillera sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:30-</i></td>
								<td>&quot; Qui n'est pas avec moi est contre moi, et qui n'amasse pas avec
									moi dissipe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:31-</i></td>
								<td>Aussi je vous le dis, tout p&eacute;ch&eacute; et blasph&egrave;me sera remis aux hommes,
									mais le blasph&egrave;me contre l'Esprit ne sera pas remis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:32-</i></td>
								<td>Et quiconque aura dit une parole contre le Fils de l'homme, cela
									lui sera remis ; mais quiconque aura parl&eacute; contre l'Esprit Saint,
									cela ne lui sera remis ni en ce monde ni dans l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:33-</i></td>
								<td>&quot; Prenez un arbre bon : son fruit sera bon ; prenez un arbre g&acirc;t&eacute;
									: son fruit sera g&acirc;t&eacute;. Car c'est au fruit qu'on reconna&icirc;t l'arbre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:34-</i></td>
								<td>Engeance de vip&egrave;res, comment pourriez-vous tenir un bon langage,
									alors que vous &ecirc;tes mauvais ? Car c'est du trop-plein du c&#156;ur
									que la bouche parle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:35-</i></td>
								<td>L'homme bon, de son bon tr&eacute;sor tire de bonnes choses ; et l'homme
									mauvais, de son mauvais tr&eacute;sor en tire de mauvaises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:36-</i></td>
								<td>Or je vous le dis : de toute parole sans fondement que les hommes
									auront prof&eacute;r&eacute;e, ils rendront compte au Jour du Jugement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:37-</i></td>
								<td>Car c'est d'apr&egrave;s tes paroles que tu seras justifi&eacute; et c'est d'apr&egrave;s
									tes paroles que tu seras condamn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:38-</i></td>
								<td>Alors quelques-uns des scribes et des Pharisiens prirent la parole
									et lui dirent : &quot; Ma&icirc;tre, nous d&eacute;sirons que tu nous fasses voir
									un signe. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:39-</i></td>
								<td>Il leur r&eacute;pondit : &quot; G&eacute;n&eacute;ration mauvaise et adult&egrave;re ! elle r&eacute;clame
									un signe, et de signe, il ne lui sera donn&eacute; que le signe du proph&egrave;te
									Jonas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:40-</i></td>
								<td>De m&ecirc;me, en effet, que Jonas fut dans le ventre du monstre marin
									durant trois jours et trois nuits, de m&ecirc;me le Fils de l'homme
									sera dans le sein de la terre durant trois jours et trois nuits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:41-</i></td>
								<td>Les hommes de Ninive se dresseront lors du Jugement avec cette
									g&eacute;n&eacute;ration et ils la condamneront, car ils se repentirent &agrave; la
									proclamation de Jonas, et il y a ici plus que Jonas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:42-</i></td>
								<td>La reine du Midi se l&egrave;vera lors du Jugement avec cette g&eacute;n&eacute;ration
									et elle la condamnera, car elle vint des extr&eacute;mit&eacute;s de la terre
									pour &eacute;couter la sagesse de Salomon, et il y a ici plus que Salomon
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:43-</i></td>
								<td>&quot; Lorsque l'esprit est sorti de l'homme, il erre par des lieux
									arides en qu&ecirc;te de repos, et il n'en trouve pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:44-</i></td>
								<td>Alors il dit : &quot;Je vais retourner dans ma demeure, d'o&ugrave; je suis
									sorti. &quot; &Eacute;tant venu, il la trouve libre, balay&eacute;e, bien en ordre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:45-</i></td>
								<td>Alors il s'en va prendre avec lui sept autres esprits plus mauvais
									que lui ; ils reviennent et y habitent. Et l'&eacute;tat final de cet
									homme devient pire que le premier. Ainsi en sera-t-il &eacute;galement
									de cette g&eacute;n&eacute;ration mauvaise. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:46-</i></td>
								<td>Comme il parlait encore aux foules, voici que sa m&egrave;re et ses fr&egrave;res
									se tenaient dehors, cherchant &agrave; lui parler [</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:47-</i></td>
								<td>]. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:48-</i></td>
								<td>A celui qui l'en informait J&eacute;sus r&eacute;pondit : &quot; Qui est ma m&egrave;re
									et qui sont mes fr&egrave;res ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:49-</i></td>
								<td>Et tendant sa main vers ses disciples, il dit : &quot; Voici ma m&egrave;re
									et mes fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;12:50-</i></td>
								<td>Car quiconque fait la volont&eacute; de mon P&egrave;re qui est aux cieux, celui-l&agrave;
									m'est un fr&egrave;re et une s&#156;ur et une m&egrave;re. &quot; Introduction. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;