<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;13:1-</i></td>
								<td>En ce jour-l&agrave;, J&eacute;sus sortit de la maison et s'assit au bord de
									la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:2-</i></td>
								<td>Et des foules nombreuses s'assembl&egrave;rent aupr&egrave;s de lui, si bien
									qu'il monta dans une barque et s'assit ; et toute la foule se
									tenait sur le rivage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:3-</i></td>
								<td>Et il leur parla de beaucoup de choses en paraboles. Il disait
									: &quot; Voici que le semeur est sorti pour semer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:4-</i></td>
								<td>Et comme il semait, des grains sont tomb&eacute;s au bord du chemin,
									et les oiseaux sont venus tout manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:5-</i></td>
								<td>D'autres sont tomb&eacute;s sur les endroits rocheux o&ugrave; ils n'avaient
									pas beaucoup de terre, et aussit&ocirc;t ils ont lev&eacute;, parce qu'ils
									n'avaient pas de profondeur de terre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:6-</i></td>
								<td>mais une fois le soleil lev&eacute;, ils ont &eacute;t&eacute; br&ucirc;l&eacute;s et, faute de
									racine, se sont dess&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:7-</i></td>
								<td>D'autres sont tomb&eacute;s sur les &eacute;pines, et les &eacute;pines ont mont&eacute; et
									les ont &eacute;touff&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:8-</i></td>
								<td>D'autres sont tomb&eacute;s sur la bonne terre et ont donn&eacute; du fruit,
									l'un cent, l'autre soixante, l'autre trente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:9-</i></td>
								<td>Entende qui a des oreilles ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:10-</i></td>
								<td>Les disciples s'approchant lui dirent : &quot; Pourquoi leur parles-tu
									en paraboles ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:11-</i></td>
								<td>&quot; C'est que, r&eacute;pondit-il, &agrave; vous il a &eacute;t&eacute; donn&eacute; de conna&icirc;tre les
									myst&egrave;res du Royaume des Cieux, tandis qu'&agrave; ces gens-l&agrave; cela n'a
									pas &eacute;t&eacute; donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:12-</i></td>
								<td>Car celui qui a, on lui donnera et il aura du surplus, mais celui
									qui n'a pas, m&ecirc;me ce qu'il a lui sera enlev&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:13-</i></td>
								<td>C'est pour cela que je leur parle en paraboles : parce qu'ils
									voient sans voir et entendent sans entendre ni comprendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:14-</i></td>
								<td>Ainsi s'accomplit pour eux la proph&eacute;tie d'Isa&iuml;e qui disait : Vous
									aurez beau entendre, vous ne comprendrez pas ; vous aurez beau
									regarder, vous ne verrez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:15-</i></td>
								<td>C'est que l'esprit de ce peuple s'est &eacute;paissi : ils se sont bouch&eacute;
									les oreilles, ils ont ferm&eacute; les yeux, de peur que leurs yeux ne
									voient, que leurs oreilles n'entendent, que leur esprit ne comprenne,
									qu'ils ne se convertissent, et que je ne les gu&eacute;risse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:16-</i></td>
								<td>&quot; Quant &agrave; vous, heureux vos yeux parce qu'ils voient ; heureuses
									vos oreilles parce qu'elles entendent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:17-</i></td>
								<td>En v&eacute;rit&eacute; je vous le dis, beaucoup de proph&egrave;tes et de justes ont
									souhait&eacute; voir ce que vous voyez et ne l'ont pas vu, entendre ce
									que vous entendez et ne l'ont pas entendu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:18-</i></td>
								<td>&quot; &Eacute;coutez donc, vous, la parabole du semeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:19-</i></td>
								<td>Quelqu'un entend-il la Parole du Royaume sans la comprendre, arrive
									le Mauvais qui s'empare de ce qui a &eacute;t&eacute; sem&eacute; dans le c&#156;ur de cet
									homme : tel est celui qui a &eacute;t&eacute; sem&eacute; au bord du chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:20-</i></td>
								<td>Celui qui a &eacute;t&eacute; sem&eacute; sur les endroits rocheux, c'est l'homme qui,
									entendant la Parole, l'accueille aussit&ocirc;t avec joie ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:21-</i></td>
								<td>mais il n'a pas de racine en lui-m&ecirc;me, il est l'homme d'un moment
									: survienne une tribulation ou une pers&eacute;cution &agrave; cause de la Parole,
									aussit&ocirc;t il succombe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:22-</i></td>
								<td>Celui qui a &eacute;t&eacute; sem&eacute; dans les &eacute;pines, c'est celui qui entend la
									Parole, mais le souci du monde et la s&eacute;duction de la richesse
									&eacute;touffent cette Parole, qui demeure sans fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:23-</i></td>
								<td>Et celui qui a &eacute;t&eacute; sem&eacute; dans la bonne terre, c'est celui qui entend
									la Parole et la comprend : celui-l&agrave; porte du fruit et produit
									tant&ocirc;t cent, tant&ocirc;t soixante, tant&ocirc;t trente. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:24-</i></td>
								<td>Il leur proposa une autre parabole : &quot; Il en va du Royaume des
									Cieux comme d'un homme qui a sem&eacute; du bon grain dans son champ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:25-</i></td>
								<td>Or, pendant que les gens dormaient, son ennemi est venu, il a
									sem&eacute; &agrave; son tour de l'ivraie, au beau milieu du bl&eacute;, et il s'en
									est all&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:26-</i></td>
								<td>Quand le bl&eacute; est mont&eacute; en herbe, puis en &eacute;pis, alors l'ivraie
									est apparue aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:27-</i></td>
								<td>S'approchant, les serviteurs du propri&eacute;taire lui dirent : &quot;Ma&icirc;tre,
									n'est-ce pas du bon grain que tu as sem&eacute; dans ton champ ? D'o&ugrave;
									vient donc qu'il s'y trouve de l'ivraie ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:28-</i></td>
								<td>Il leur dit : &quot;C'est quelque ennemi qui a fait cela. &quot; Les serviteurs
									lui disent : &quot;Veux-tu donc que nous allions la ramasser ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:29-</i></td>
								<td>&quot;Non, dit-il, vous risqueriez, en ramassant l'ivraie, d'arracher
									en m&ecirc;me temps le bl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:30-</i></td>
								<td>Laissez l'un et l'autre cro&icirc;tre ensemble jusqu'&agrave; la moisson ;
									et au moment de la moisson je dirai aux moissonneurs : Ramassez
									d'abord l'ivraie et liez-la en bottes que l'on fera br&ucirc;ler ; quant
									au bl&eacute;, recueillez-le dans mon grenier. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:31-</i></td>
								<td>Il leur proposa une autre parabole : &quot; Le Royaume des Cieux est
									semblable &agrave; un grain de s&eacute;nev&eacute; qu'un homme a pris et sem&eacute; dans
									son champ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:32-</i></td>
								<td>C'est bien la plus petite de toutes les graines, mais, quand il
									a pouss&eacute;, c'est la plus grande des plantes potag&egrave;res, qui devient
									m&ecirc;me un arbre, au point que les oiseaux du ciel viennent s'abriter
									dans ses branches. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:33-</i></td>
								<td>Il leur dit une autre parabole : &quot; Le Royaume des Cieux est semblable
									&agrave; du levain qu'une femme a pris et enfoui dans trois mesures de
									farine, jusqu'&agrave; ce que le tout ait lev&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:34-</i></td>
								<td>Tout cela, J&eacute;sus le dit aux foules en paraboles, et il ne leur
									disait rien sans parabole ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:35-</i></td>
								<td>pour que s'accompl&icirc;t l'oracle du proph&egrave;te : J'ouvrirai la bouche
									pour dire des paraboles, je clamerai des choses cach&eacute;es depuis
									la fondation du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:36-</i></td>
								<td>Alors, laissant les foules, il vint &agrave; la maison ; et ses disciples
									s'approchant lui dirent : &quot; Explique-nous la parabole de l'ivraie
									dans le champ. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:37-</i></td>
								<td>En r&eacute;ponse il leur dit : &quot; Celui qui s&egrave;me le bon grain, c'est
									le Fils de l'homme ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:38-</i></td>
								<td>le champ, c'est le monde ; le bon grain, ce sont les sujets du
									Royaume ; l'ivraie, ce sont les sujets du Mauvais ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:39-</i></td>
								<td>l'ennemi qui la s&egrave;me, c'est le Diable ; la moisson, c'est la fin
									du monde ; et les moissonneurs, ce sont les anges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:40-</i></td>
								<td>De m&ecirc;me donc qu'on enl&egrave;ve l'ivraie et qu'on la consume au feu,
									de m&ecirc;me en sera-t-il &agrave; la fin du monde : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:41-</i></td>
								<td>le Fils de l'homme enverra ses anges, qui ramasseront de son Royaume
									tous les scandales et tous les fauteurs d'iniquit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:42-</i></td>
								<td>et les jetteront dans la fournaise ardente : l&agrave; seront les pleurs
									et les grincements de dents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:43-</i></td>
								<td>Alors les justes resplendiront comme le soleil dans le Royaume
									de leur P&egrave;re. Entende, qui a des oreilles ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:44-</i></td>
								<td>&quot; Le Royaume des Cieux est semblable &agrave; un tr&eacute;sor qui &eacute;tait cach&eacute;
									dans un champ et qu'un homme vient &agrave; trouver : il le recache,
									s'en va ravi de joie vendre tout ce qu'il poss&egrave;de, et ach&egrave;te ce
									champ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:45-</i></td>
								<td>&quot; Le Royaume des Cieux est encore semblable &agrave; un n&eacute;gociant en
									qu&ecirc;te de perles fines : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:46-</i></td>
								<td>en ayant trouv&eacute; une de grand prix, il s'en est all&eacute; vendre tout
									ce qu'il poss&eacute;dait et il l'a achet&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:47-</i></td>
								<td>&quot; Le Royaume des Cieux est encore semblable &agrave; un filet qu'on jette
									en mer et qui ram&egrave;ne toutes sortes de choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:48-</i></td>
								<td>Quand il est plein, les p&ecirc;cheurs le tirent sur le rivage, puis
									ils s'asseyent, recueillent dans des paniers ce qu'il y a de bon,
									et rejettent ce qui ne vaut rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:49-</i></td>
								<td>Ainsi en sera-t-il &agrave; la fin du monde : les anges se pr&eacute;senteront
									et s&eacute;pareront les m&eacute;chants d'entre les justes </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:50-</i></td>
								<td>pour les jeter dans la fournaise ardente : l&agrave; seront les pleurs
									et les grincements de dents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:51-</i></td>
								<td>&quot; Avez-vous compris tout cela ? &quot; - &quot; Oui &quot;, lui disent-ils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:52-</i></td>
								<td>Et il leur dit : &quot; Ainsi donc tout scribe devenu disciple du Royaume
									des Cieux est semblable &agrave; un propri&eacute;taire qui tire de son tr&eacute;sor
									du neuf et du vieux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:53-</i></td>
								<td>Et il advint, quand J&eacute;sus eut achev&eacute; ces paraboles, qu'il partit
									de l&agrave; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:54-</i></td>
								<td>et s'&eacute;tant rendu dans sa patrie, il enseignait les gens dans leur
									synagogue, de telle fa&ccedil;on qu'ils &eacute;taient frapp&eacute;s et disaient :
									&quot; D'o&ugrave; lui viennent cette sagesse et ces miracles ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:55-</i></td>
								<td>Celui-l&agrave; n'est-il pas le fils du charpentier ? N'a-t-il pas pour
									m&egrave;re la nomm&eacute;e Marie, et pour fr&egrave;res Jacques, Joseph, Simon et
									Jude ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:56-</i></td>
								<td>Et ses s&#156;urs ne sont-elles pas toutes chez nous ? D'o&ugrave; lui vient
									donc tout cela ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:57-</i></td>
								<td>Et ils &eacute;taient choqu&eacute;s &agrave; son sujet. Mais J&eacute;sus leur dit : &quot; Un
									proph&egrave;te n'est m&eacute;pris&eacute; que dans sa patrie et dans sa maison. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;13:58-</i></td>
								<td>Et il ne fit pas l&agrave; beaucoup de miracles, &agrave; cause de leur manque
									de foi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;