<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;18:1-</i></td>
								<td>A ce moment les disciples s'approch&egrave;rent de J&eacute;sus et dirent :
									&quot; Qui donc est le plus grand dans le Royaume des Cieux ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:2-</i></td>
								<td>Il appela &agrave; lui un petit enfant, le pla&ccedil;a au milieu d'eux </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:3-</i></td>
								<td>et dit : &quot; En v&eacute;rit&eacute; je vous le dis, si vous ne retournez &agrave; l'&eacute;tat
									des enfants, vous n'entrerez pas dans le Royaume des Cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:4-</i></td>
								<td>Qui donc se fera petit comme ce petit enfant-l&agrave;, celui-l&agrave; est
									le plus grand dans le Royaume des Cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:5-</i></td>
								<td>&quot; Quiconque accueille un petit enfant tel que lui &agrave; cause de mon
									nom, c'est moi qu'il accueille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:6-</i></td>
								<td>Mais si quelqu'un doit scandaliser l'un de ces petits qui croient
									en moi, il serait pr&eacute;f&eacute;rable pour lui de se voir suspendre autour
									du cou une de ces meules que tournent les &acirc;nes et d'&ecirc;tre englouti
									en pleine mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:7-</i></td>
								<td>Malheur au monde &agrave; cause des scandales ! Il est fatal, certes,
									qu'il arrive des scandales, mais malheur &agrave; l'homme par qui le
									scandale arrive ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:8-</i></td>
								<td>&quot; Si ta main ou ton pied sont pour toi une occasion de p&eacute;ch&eacute;,
									coupe-les et jette-les loin de toi : mieux vaut pour toi entrer
									dans la Vie manchot ou estropi&eacute; que d'&ecirc;tre jet&eacute; avec tes deux
									mains ou tes deux pieds dans le feu &eacute;ternel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:9-</i></td>
								<td>Et si ton &#156;il est pour toi une occasion de p&eacute;ch&eacute;, arrache-le et
									jette-le loin de toi : mieux vaut pour toi entrer borgne dans
									la Vie que d'&ecirc;tre jet&eacute; avec tes deux yeux dans la g&eacute;henne de feu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:10-</i></td>
								<td>&quot; Gardez-vous de m&eacute;priser aucun de ces petits : car, je vous le
									dis, leurs anges aux cieux voient constamment la face de mon P&egrave;re
									qui est aux cieux [</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:11-</i></td>
								<td>]. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:12-</i></td>
								<td>&quot; A votre avis, si un homme poss&egrave;de cent brebis et qu'une d'elles
									vienne &agrave; s'&eacute;garer, ne va-t-il pas laisser les quatre-vingt-dix-neuf
									autres sur les montagnes pour s'en aller &agrave; la recherche de l'&eacute;gar&eacute;e
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:13-</i></td>
								<td>Et s'il parvient &agrave; la retrouver, en v&eacute;rit&eacute; je vous le dis, il
									tire plus de joie d'elle que des quatre-vingt-dix-neuf qui ne
									se sont pas &eacute;gar&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:14-</i></td>
								<td>Ainsi on ne veut pas, chez votre P&egrave;re qui est aux cieux, qu'un
									seul de ces petits se perde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:15-</i></td>
								<td>&quot; Si ton fr&egrave;re vient &agrave; p&eacute;cher, va le trouver et reprends-le, seul
									&agrave; seul. S'il t'&eacute;coute, tu auras gagn&eacute; ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:16-</i></td>
								<td>S'il n'&eacute;coute pas, prends encore avec toi un ou deux autres, pour
									que toute affaire soit d&eacute;cid&eacute;e sur la parole de deux ou trois
									t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:17-</i></td>
								<td>Que s'il refuse de les &eacute;couter, dis-le &agrave; la communaut&eacute;. Et s'il
									refuse d'&eacute;couter m&ecirc;me la communaut&eacute;, qu'il soit pour toi comme
									le pa&iuml;en et le publicain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:18-</i></td>
								<td>&quot; En v&eacute;rit&eacute; je vous le dis : tout ce que vous lierez sur la terre
									sera tenu au ciel pour li&eacute;, et tout ce que vous d&eacute;lierez sur la
									terre sera tenu au ciel pour d&eacute;li&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:19-</i></td>
								<td>&quot; De m&ecirc;me, je vous le dis en v&eacute;rit&eacute;, si deux d'entre vous, sur
									la terre, unissent leurs voix pour demander quoi que ce soit,
									cela leur sera accord&eacute; par mon P&egrave;re qui est aux cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:20-</i></td>
								<td>Que deux ou trois, en effet, soient r&eacute;unis en mon nom, je suis
									l&agrave; au milieu d'eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:21-</i></td>
								<td>Alors Pierre, s'avan&ccedil;ant, lui dit : &quot; Seigneur, combien de fois
									mon fr&egrave;re pourra-t-il p&eacute;cher contre moi et devrai-je lui pardonner
									? Irai-je jusqu'&agrave; sept fois ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:22-</i></td>
								<td>J&eacute;sus lui dit : &quot; Je ne te dis pas jusqu'&agrave; sept fois, mais jusqu'&agrave;
									soixante-dix-sept fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:23-</i></td>
								<td>&quot; A ce propos, il en va du Royaume des Cieux comme d'un roi qui
									voulut r&eacute;gler ses comptes avec ses serviteurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:24-</i></td>
								<td>L'op&eacute;ration commenc&eacute;e, on lui en amena un qui devait dix mille
									talents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:25-</i></td>
								<td>Cet homme n'ayant pas de quoi rendre, le ma&icirc;tre donna l'ordre
									de le vendre, avec sa femme, ses enfants et tous ses biens, et
									d'&eacute;teindre ainsi la dette. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:26-</i></td>
								<td>Le serviteur alors se jeta &agrave; ses pieds et il s'y tenait prostern&eacute;
									en disant : &quot;Consens-moi un d&eacute;lai, et je te rendrai tout. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:27-</i></td>
								<td>Apitoy&eacute;, le ma&icirc;tre de ce serviteur le rel&acirc;cha et lui fit remise
									de sa dette. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:28-</i></td>
								<td>En sortant, ce serviteur rencontra un de ses compagnons, qui lui
									devait cent deniers ; il le prit &agrave; la gorge et le serrait &agrave; l'&eacute;trangler,
									en lui disant : &quot;Rends tout ce que tu dois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:29-</i></td>
								<td>Son compagnon alors se jeta &agrave; ses pieds et il le suppliait en
									disant : &quot;Consens-moi un d&eacute;lai, et je te rendrai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:30-</i></td>
								<td>Mais l'autre n'y consentit pas ; au contraire, il s'en alla le
									faire jeter en prison, en attendant qu'il e&ucirc;t rembours&eacute; son d&ucirc;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:31-</i></td>
								<td>Voyant ce qui s'&eacute;tait pass&eacute;, ses compagnons en furent navr&eacute;s,
									et ils all&egrave;rent raconter toute l'affaire &agrave; leur ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:32-</i></td>
								<td>Alors celui-ci le fit venir et lui dit : &quot;Serviteur m&eacute;chant, toute
									cette somme que tu me devais, je t'en ai fait remise, parce que
									tu m'as suppli&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:33-</i></td>
								<td>ne devais-tu pas, toi aussi, avoir piti&eacute; de ton compagnon comme
									moi j'ai eu piti&eacute; de toi ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:34-</i></td>
								<td>Et dans son courroux son ma&icirc;tre le livra aux tortionnaires, jusqu'&agrave;
									ce qu'il e&ucirc;t rembours&eacute; tout son d&ucirc;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;18:35-</i></td>
								<td>C'est ainsi que vous traitera aussi mon P&egrave;re c&eacute;leste, si chacun
									de vous ne pardonne pas &agrave; son fr&egrave;re du fond du c&#156;ur. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;