<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;2:1-</i></td>
								<td>J&eacute;sus &eacute;tant n&eacute; &agrave; Bethl&eacute;em de Jud&eacute;e, au temps du roi H&eacute;rode, voici
									que des mages venus d'Orient arriv&egrave;rent &agrave; J&eacute;rusalem </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:2-</i></td>
								<td>en disant : &quot; O&ugrave; est le roi des Juifs qui vient de na&icirc;tre ? Nous
									avons vu, en effet, son astre &agrave; son lever et sommes venus lui
									rendre hommage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:3-</i></td>
								<td>L'ayant appris, le roi H&eacute;rode s'&eacute;mut, et tout J&eacute;rusalem avec lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:4-</i></td>
								<td>Il assembla tous les grands pr&ecirc;tres avec les scribes du peuple,
									et il s'enqu&eacute;rait aupr&egrave;s d'eux du lieu o&ugrave; devait na&icirc;tre le Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:5-</i></td>
								<td>&quot; A Bethl&eacute;em de Jud&eacute;e, lui dirent-ils ; ainsi, en effet, est-il
									&eacute;crit par le proph&egrave;te : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:6-</i></td>
								<td>Et toi, Bethl&eacute;em, terre de Juda, tu n'es nullement le moindre
									des clans de Juda ; car de toi sortira un chef qui sera pasteur
									de mon peuple Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:7-</i></td>
								<td>Alors H&eacute;rode manda secr&egrave;tement les mages, se fit pr&eacute;ciser par
									eux le temps de l'apparition de l'astre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:8-</i></td>
								<td>et les envoya &agrave; Bethl&eacute;em en disant : &quot; Allez vous renseigner exactement
									sur l'enfant ; et quand vous l'aurez trouv&eacute;, avisez-moi, afin
									que j'aille, moi aussi, lui rendre hommage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:9-</i></td>
								<td>Sur ces paroles du roi, ils se mirent en route ; et voici que
									l'astre, qu'ils avaient vu &agrave; son lever, les pr&eacute;c&eacute;dait jusqu'&agrave;
									ce qu'il v&icirc;nt s'arr&ecirc;ter au-dessus de l'endroit o&ugrave; &eacute;tait l'enfant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:10-</i></td>
								<td>A la vue de l'astre ils se r&eacute;jouirent d'une tr&egrave;s grande joie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:11-</i></td>
								<td>Entrant alors dans le logis, ils virent l'enfant avec Marie sa
									m&egrave;re, et, se prosternant, ils lui rendirent hommage ; puis, ouvrant
									leurs cassettes, ils lui offrirent en pr&eacute;sents de l'or, de l'encens
									et de la myrrhe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:12-</i></td>
								<td>Apr&egrave;s quoi, avertis en songe de ne point retourner chez H&eacute;rode,
									ils prirent une autre route pour rentrer dans leur pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:13-</i></td>
								<td>Apr&egrave;s leur d&eacute;part, voici que l'Ange du Seigneur appara&icirc;t en songe
									&agrave; Joseph et lui dit : &quot; L&egrave;ve-toi, prends avec toi l'enfant et
									sa m&egrave;re, et fuis en &Eacute;gypte ; et restes-y jusqu'&agrave; ce que je te
									dise. Car H&eacute;rode va rechercher l'enfant pour le faire p&eacute;rir. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:14-</i></td>
								<td>Il se leva, prit avec lui l'enfant et sa m&egrave;re, de nuit, et se
									retira en &Eacute;gypte ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:15-</i></td>
								<td>et il resta l&agrave; jusqu'&agrave; la mort d'H&eacute;rode, pour que s'accompl&icirc;t
									cet oracle proph&eacute;tique du Seigneur : D'&Eacute;gypte j'ai appel&eacute; mon
									fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:16-</i></td>
								<td>Alors H&eacute;rode, voyant qu'il avait &eacute;t&eacute; jou&eacute; par les mages, fut pris
									d'une violente fureur et envoya mettre &agrave; mort, dans Bethl&eacute;em et
									tout son territoire, tous les enfants de moins de deux ans, d'apr&egrave;s
									le temps qu'il s'&eacute;tait fait pr&eacute;ciser par les mages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:17-</i></td>
								<td>Alors s'accomplit l'oracle du proph&egrave;te J&eacute;r&eacute;mie : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:18-</i></td>
								<td>Une voix dans Rama s'est fait entendre, pleur et longue plainte
									: c'est Rachel pleurant ses enfants ; et elle ne veut pas qu'on
									la console, car ils ne sont plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:19-</i></td>
								<td>Quand H&eacute;rode eut cess&eacute; de vivre, voici que l'Ange du Seigneur
									appara&icirc;t en songe &agrave; Joseph, en &Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:20-</i></td>
								<td>et lui dit : &quot; L&egrave;ve-toi, prends avec toi l'enfant et sa m&egrave;re,
									et mets-toi en route pour la terre d'Isra&euml;l ; car ils sont morts,
									ceux qui en voulaient &agrave; la vie de l'enfant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:21-</i></td>
								<td>Il se leva, prit avec lui l'enfant et sa m&egrave;re, et rentra dans
									la terre d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:22-</i></td>
								<td>Mais, apprenant qu'Arch&eacute;la&uuml;s r&eacute;gnait sur la Jud&eacute;e &agrave; la place d'H&eacute;rode
									son p&egrave;re, il craignit de s'y rendre ; averti en songe, il se retira
									dans la r&eacute;gion de Galil&eacute;e </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;2:23-</i></td>
								<td>et vint s'&eacute;tablir dans une ville appel&eacute;e Nazareth ; pour que s'accompl&icirc;t
									l'oracle des proph&egrave;tes : Il sera appel&eacute; Naz&ocirc;r&eacute;en. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;