<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;23:1-</i></td>
								<td>Alors J&eacute;sus s'adressa aux foules et &agrave; ses disciples en disant
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:2-</i></td>
								<td>&quot; Sur la chaire de Mo&iuml;se se sont assis les scribes et les Pharisiens
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:3-</i></td>
								<td>faites donc et observez tout ce qu'ils pourront vous dire, mais
									ne vous r&eacute;glez pas sur leurs actes : car ils disent et ne font
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:4-</i></td>
								<td>Ils lient de pesants fardeaux et les imposent aux &eacute;paules des
									gens, mais eux-m&ecirc;mes se refusent &agrave; les remuer du doigt. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:5-</i></td>
								<td>En tout ils agissent pour se faire remarquer des hommes. C'est
									ainsi qu'ils font bien larges leurs phylact&egrave;res et bien longues
									leurs franges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:6-</i></td>
								<td>Ils aiment &agrave; occuper le premier divan dans les festins et les
									premiers si&egrave;ges dans les synagogues, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:7-</i></td>
								<td>&agrave; recevoir les salutations sur les places publiques et &agrave; s'entendre
									appeler &quot;Rabbi&quot; par les gens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:8-</i></td>
								<td>&quot; Pour vous, ne vous faites pas appeler &quot;Rabbi&quot; : car vous n'avez
									qu'un Ma&icirc;tre, et tous vous &ecirc;tes des fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:9-</i></td>
								<td>N'appelez personne votre &quot;P&egrave;re&quot; sur la terre : car vous n'en avez
									qu'un, le P&egrave;re c&eacute;leste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:10-</i></td>
								<td>Ne vous faites pas non plus appeler &quot;Directeurs&quot; : car vous n'avez
									qu'un Directeur, le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:11-</i></td>
								<td>Le plus grand parmi vous sera votre serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:12-</i></td>
								<td>Quiconque s'&eacute;l&egrave;vera sera abaiss&eacute;, et quiconque s'abaissera sera
									&eacute;lev&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:13-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui fermez
									aux hommes le Royaume des Cieux ! Vous n'entrez certes pas vous-m&ecirc;mes,
									et vous ne laissez m&ecirc;me pas entrer ceux qui le voudraient ! [</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:14-</i></td>
								<td>]. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:15-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui parcourez
									mers et continents pour gagner un pros&eacute;lyte, et, quand vous l'avez
									gagn&eacute;, vous le rendez digne de la g&eacute;henne deux fois plus que vous
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:16-</i></td>
								<td>&quot; Malheur &agrave; vous, guides aveugles, qui dites : &quot;Si l'on jure par
									le sanctuaire, cela ne compte pas ; mais si l'on jure par l'or
									du sanctuaire, on est tenu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:17-</i></td>
								<td>Insens&eacute;s et aveugles ! quel est donc le plus digne, l'or ou le
									sanctuaire qui a rendu cet or sacr&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:18-</i></td>
								<td>Vous dites encore : &quot;Si l'on jure par l'autel, cela ne compte
									pas ; mais si l'on jure par l'offrande qui est dessus, on est
									tenu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:19-</i></td>
								<td>Aveugles ! quel est donc le plus digne, l'offrande ou l'autel
									qui rend cette offrande sacr&eacute;e ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:20-</i></td>
								<td>Aussi bien, jurer par l'autel, c'est jurer par lui et par tout
									ce qui est dessus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:21-</i></td>
								<td>jurer par le sanctuaire, c'est jurer par lui et par Celui qui
									l'habite ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:22-</i></td>
								<td>jurer par le ciel, c'est jurer par le tr&ocirc;ne de Dieu et par Celui
									qui y si&egrave;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:23-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui acquittez
									la d&icirc;me de la menthe, du fenouil et du cumin, apr&egrave;s avoir n&eacute;glig&eacute;
									les points les plus graves de la Loi, la justice, la mis&eacute;ricorde
									et la bonne foi ; c'est ceci qu'il fallait pratiquer, sans n&eacute;gliger
									cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:24-</i></td>
								<td>Guides aveugles, qui arr&ecirc;tez au filtre le moustique et engloutissez
									le chameau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:25-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui purifiez
									l'ext&eacute;rieur de la coupe et de l'&eacute;cuelle, quand l'int&eacute;rieur en
									est rempli par rapine et intemp&eacute;rance ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:26-</i></td>
								<td>Pharisien aveugle ! purifie d'abord l'int&eacute;rieur de la coupe et
									de l'&eacute;cuelle, afin que l'ext&eacute;rieur aussi devienne pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:27-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui ressemblez
									&agrave; des s&eacute;pulcres blanchis : au-dehors ils ont belle apparence,
									mais au-dedans ils sont pleins d'ossements de morts et de toute
									pourriture ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:28-</i></td>
								<td>vous de m&ecirc;me, au-dehors vous offrez aux yeux des hommes l'apparence
									de justes, mais au-dedans vous &ecirc;tes pleins d'hypocrisie et d'iniquit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:29-</i></td>
								<td>&quot; Malheur &agrave; vous, scribes et Pharisiens hypocrites, qui b&acirc;tissez
									les s&eacute;pulcres des proph&egrave;tes et d&eacute;corez les tombeaux des justes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:30-</i></td>
								<td>tout en disant : &quot;Si nous avions v&eacute;cu du temps de nos p&egrave;res, nous
									ne nous serions pas joints &agrave; eux pour verser le sang des proph&egrave;tes.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:31-</i></td>
								<td>Ainsi, vous en t&eacute;moignez contre vous-m&ecirc;mes, vous &ecirc;tes les fils
									de ceux qui ont assassin&eacute; les proph&egrave;tes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:32-</i></td>
								<td>Eh bien ! vous, comblez la mesure de vos p&egrave;res ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:33-</i></td>
								<td>&quot; Serpents, engeance de vip&egrave;res ! comment pourrez-vous &eacute;chapper
									&agrave; la condamnation de la g&eacute;henne ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:34-</i></td>
								<td>C'est pourquoi, voici que j'envoie vers vous des proph&egrave;tes, des
									sages et des scribes : vous en tuerez et mettrez en croix, vous
									en flagellerez dans vos synagogues et pourchasserez de ville en
									ville, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:35-</i></td>
								<td>pour que retombe sur vous tout le sang innocent r&eacute;pandu sur la
									terre, depuis le sang de l'innocent Abel jusqu'au sang de Zacharie,
									fils de Barachie, que vous avez assassin&eacute; entre le sanctuaire
									et l'autel ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:36-</i></td>
								<td>En v&eacute;rit&eacute;, je vous le dis, tout cela va retomber sur cette g&eacute;n&eacute;ration
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:37-</i></td>
								<td>&quot; J&eacute;rusalem, J&eacute;rusalem, toi qui tues les proph&egrave;tes et lapides
									ceux qui te sont envoy&eacute;s, combien de fois ai-je voulu rassembler
									tes enfants &agrave; la mani&egrave;re dont une poule rassemble ses poussins
									sous ses ailes..., et vous n'avez pas voulu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:38-</i></td>
								<td>Voici que votre maison va vous &ecirc;tre laiss&eacute;e d&eacute;serte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;23:39-</i></td>
								<td>Je vous le dis, en effet, d&eacute;sormais vous ne me verrez plus, jusqu'&agrave;
									ce que vous disiez : B&eacute;ni soit celui qui vient au nom du Seigneur
									! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;