<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;24:1-</i></td>
								<td>Comme J&eacute;sus sortait du Temple et s'en allait, ses disciples s'approch&egrave;rent
									pour lui faire voir les constructions du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:2-</i></td>
								<td>Mais il leur r&eacute;pondit : &quot; Vous voyez tout cela, n'est-ce pas ?
									En v&eacute;rit&eacute; je vous le dis, il ne restera pas ici pierre sur pierre
									qui ne soit jet&eacute;e bas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:3-</i></td>
								<td>Et, comme il &eacute;tait assis sur le mont des Oliviers, les disciples
									s'approch&egrave;rent de lui, en particulier, et demand&egrave;rent : &quot; Dis-nous
									quand cela aura lieu, et quel sera le signe de ton av&egrave;nement et
									de la fin du monde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:4-</i></td>
								<td>Et J&eacute;sus leur r&eacute;pondit : &quot; Prenez garde qu'on ne vous abuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:5-</i></td>
								<td>Car il en viendra beaucoup sous mon nom, qui diront : &quot;C'est moi
									le Christ&quot;, et ils abuseront bien des gens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:6-</i></td>
								<td>Vous aurez aussi &agrave; entendre parler de guerres et de rumeurs de
									guerres ; voyez, ne vous alarmez pas : car il faut que cela arrive,
									mais ce n'est pas encore la fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:7-</i></td>
								<td>On se dressera, en effet, nation contre nation et royaume contre
									royaume. Il y aura par endroits des famines et des tremblements
									de terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:8-</i></td>
								<td>Et tout cela ne fera que commencer les douleurs de l'enfantement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:9-</i></td>
								<td>&quot; Alors on vous livrera aux tourments et on vous tuera ; vous
									serez ha&iuml;s de toutes les nations &agrave; cause de mon nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:10-</i></td>
								<td>Et alors beaucoup succomberont ; ce seront des trahisons et des
									haines intestines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:11-</i></td>
								<td>Des faux proph&egrave;tes surgiront nombreux et abuseront bien des gens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:12-</i></td>
								<td>Par suite de l'iniquit&eacute; croissante, l'amour se refroidira chez
									le grand nombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:13-</i></td>
								<td>Mais celui qui aura tenu bon jusqu'au bout, celui-l&agrave; sera sauv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:14-</i></td>
								<td>&quot; Cette Bonne Nouvelle du Royaume sera proclam&eacute;e dans le monde
									entier, en t&eacute;moignage &agrave; la face de toutes les nations. Et alors
									viendra la fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:15-</i></td>
								<td>&quot; Lors donc que vous verrez l'abomination de la d&eacute;solation, dont
									a parl&eacute; le proph&egrave;te Daniel, install&eacute;e dans le saint lieu que le
									lecteur comprenne ! , </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:16-</i></td>
								<td>alors que ceux qui seront en Jud&eacute;e s'enfuient dans les montagnes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:17-</i></td>
								<td>que celui qui sera sur la terrasse ne descende pas dans sa maison
									pour prendre ses affaires, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:18-</i></td>
								<td>et que celui qui sera aux champs ne retourne pas en arri&egrave;re pour
									prendre son manteau ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:19-</i></td>
								<td>Malheur &agrave; celles qui seront enceintes et &agrave; celles qui allaiteront
									en ces jours-l&agrave; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:20-</i></td>
								<td>Priez pour que votre fuite ne tombe pas en hiver, ni un sabbat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:21-</i></td>
								<td>Car il y aura alors une grande tribulation, telle qu'il n'y en
									a pas eu depuis le commencement du monde jusqu'&agrave; ce jour, et qu'il
									n'y en aura jamais plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:22-</i></td>
								<td>Et si ces jours-l&agrave; n'avaient &eacute;t&eacute; abr&eacute;g&eacute;s, nul n'aurait eu la vie
									sauve ; mais &agrave; cause des &eacute;lus, ils seront abr&eacute;g&eacute;s, ces jours-l&agrave;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:23-</i></td>
								<td>&quot; Alors si quelqu'un vous dit : &quot;Voici : le Christ est ici ! &quot;
									ou bien : &quot;Il est l&agrave; ! &quot;, n'en croyez rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:24-</i></td>
								<td>Il surgira, en effet, des faux Christs et des faux proph&egrave;tes,
									qui produiront de grands signes et des prodiges, au point d'abuser,
									s'il &eacute;tait possible, m&ecirc;me les &eacute;lus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:25-</i></td>
								<td>Voici que je vous ai pr&eacute;venus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:26-</i></td>
								<td>&quot; Si donc on vous dit : &quot;Le voici au d&eacute;sert&quot;, n'y allez pas ;
									&quot;Le voici dans les retraites&quot;, n'en croyez rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:27-</i></td>
								<td>Comme l'&eacute;clair, en effet, part du levant et brille jusqu'au couchant,
									ainsi en sera-t-il de l'av&egrave;nement du Fils de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:28-</i></td>
								<td>O&ugrave; que soit le cadavre, l&agrave; se rassembleront les vautours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:29-</i></td>
								<td>&quot; Aussit&ocirc;t apr&egrave;s la tribulation de ces jours-l&agrave;, le soleil s'obscurcira,
									la lune ne donnera plus sa lumi&egrave;re, les &eacute;toiles tomberont du ciel,
									et les puissances des cieux seront &eacute;branl&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:30-</i></td>
								<td>Et alors appara&icirc;tra dans le ciel le signe du Fils de l'homme ;
									et alors toutes les races de la terre se frapperont la poitrine
									; et l'on verra le Fils de l'homme venant sur les nu&eacute;es du ciel
									avec puissance et grande gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:31-</i></td>
								<td>Et il enverra ses anges avec une trompette sonore, pour rassembler
									ses &eacute;lus des quatre vents, des extr&eacute;mit&eacute;s des cieux &agrave; leurs extr&eacute;mit&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:32-</i></td>
								<td>&quot; Du figuier apprenez cette parabole. D&egrave;s que sa ramure devient
									flexible et que ses feuilles poussent, vous comprenez que l'&eacute;t&eacute;
									est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:33-</i></td>
								<td>Ainsi vous, lorsque vous verrez tout cela, comprenez qu'Il est
									proche, aux portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:34-</i></td>
								<td>En v&eacute;rit&eacute; je vous le dis, cette g&eacute;n&eacute;ration ne passera pas que
									tout cela ne soit arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:35-</i></td>
								<td>Le ciel et la terre passeront, mais mes paroles ne passeront point.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:36-</i></td>
								<td>Quant &agrave; la date de ce jour, et &agrave; l'heure, personne ne les conna&icirc;t,
									ni les anges des cieux, ni le Fils, personne que le P&egrave;re, seul.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:37-</i></td>
								<td>&quot; Comme les jours de No&eacute;, ainsi sera l'av&egrave;nement du Fils de l'homme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:38-</i></td>
								<td>En ces jours qui pr&eacute;c&eacute;d&egrave;rent le d&eacute;luge, on mangeait et on buvait,
									on prenait femme et mari, jusqu'au jour o&ugrave; No&eacute; entra dans l'arche,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:39-</i></td>
								<td>et les gens ne se dout&egrave;rent de rien jusqu'&agrave; l'arriv&eacute;e du d&eacute;luge,
									qui les emporta tous. Tel sera aussi l'av&egrave;nement du Fils de l'homme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:40-</i></td>
								<td>Alors deux hommes seront aux champs : l'un est pris, l'autre laiss&eacute;
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:41-</i></td>
								<td>deux femmes en train de moudre ; l'une est prise, l'autre laiss&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:42-</i></td>
								<td>&quot; Veillez donc, parce que vous ne savez pas quel jour va venir
									votre Ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:43-</i></td>
								<td>Comprenez-le bien : si le ma&icirc;tre de maison avait su &agrave; quelle heure
									de la nuit le voleur devait venir, il aurait veill&eacute; et n'aurait
									pas permis qu'on per&ccedil;&acirc;t le mur de sa demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:44-</i></td>
								<td>Ainsi donc, vous aussi, tenez-vous pr&ecirc;ts, car c'est &agrave; l'heure
									que vous ne pensez pas que le Fils de l'homme va venir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:45-</i></td>
								<td>&quot; Quel est donc le serviteur fid&egrave;le et avis&eacute; que le ma&icirc;tre a &eacute;tabli
									sur les gens de sa maison pour leur donner la nourriture en temps
									voulu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:46-</i></td>
								<td>Heureux ce serviteur que son ma&icirc;tre en arrivant trouvera occup&eacute;
									de la sorte ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:47-</i></td>
								<td>En v&eacute;rit&eacute; je vous le dis, il l'&eacute;tablira sur tous ses biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:48-</i></td>
								<td>Mais si ce mauvais serviteur dit en son c&#156;ur : &quot;Mon ma&icirc;tre tarde&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:49-</i></td>
								<td>et qu'il se mette &agrave; frapper ses compagnons, &agrave; manger et &agrave; boire
									en compagnie des ivrognes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:50-</i></td>
								<td>le ma&icirc;tre de ce serviteur arrivera au jour qu'il n'attend pas
									et &agrave; l'heure qu'il ne conna&icirc;t pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;24:51-</i></td>
								<td>il le retranchera et lui assignera sa part parmi les hypocrites
									: l&agrave; seront les pleurs et les grincements de dents. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;