<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;25:1-</i></td>
								<td>&quot; Alors il en sera du Royaume des Cieux comme de dix vierges qui
									s'en all&egrave;rent, munies de leurs lampes, &agrave; la rencontre de l'&eacute;poux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:2-</i></td>
								<td>Or cinq d'entre elles &eacute;taient sottes et cinq &eacute;taient sens&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:3-</i></td>
								<td>Les sottes, en effet, prirent leurs lampes, mais sans se munir
									d'huile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:4-</i></td>
								<td>tandis que les sens&eacute;es, en m&ecirc;me temps que leurs lampes, prirent
									de l'huile dans les fioles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:5-</i></td>
								<td>Comme l'&eacute;poux se faisait attendre, elles s'assoupirent toutes
									et s'endormirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:6-</i></td>
								<td>Mais &agrave; minuit un cri retentit : &quot;Voici l'&eacute;poux ! sortez &agrave; sa rencontre
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:7-</i></td>
								<td>Alors toutes ces vierges se r&eacute;veill&egrave;rent et appr&ecirc;t&egrave;rent leurs
									lampes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:8-</i></td>
								<td>Et les sottes de dire aux sens&eacute;es : &quot;Donnez-nous de votre huile,
									car nos lampes s'&eacute;teignent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:9-</i></td>
								<td>Mais celles-ci leur r&eacute;pondirent : &quot;Il n'y en aurait sans doute
									pas assez pour nous et pour vous ; allez plut&ocirc;t chez les marchands
									et achetez-en pour vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:10-</i></td>
								<td>Elles &eacute;taient parties en acheter quand arriva l'&eacute;poux : celles
									qui &eacute;taient pr&ecirc;tes entr&egrave;rent avec lui dans la salle des noces,
									et la porte se referma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:11-</i></td>
								<td>Finalement les autres vierges arriv&egrave;rent aussi et dirent : &quot;Seigneur,
									Seigneur, ouvre-nous ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:12-</i></td>
								<td>Mais il r&eacute;pondit : &quot;En v&eacute;rit&eacute; je vous le dis, je ne vous connais
									pas ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:13-</i></td>
								<td>Veillez donc, car vous ne savez ni le jour ni l'heure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:14-</i></td>
								<td>&quot; C'est comme un homme qui, partant en voyage, appela ses serviteurs
									et leur remit sa fortune. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:15-</i></td>
								<td>A l'un il donna cinq talents, deux &agrave; un autre, un seul &agrave; un troisi&egrave;me,
									&agrave; chacun selon ses capacit&eacute;s, et puis il partit. Aussit&ocirc;t </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:16-</i></td>
								<td>celui qui avait re&ccedil;u les cinq talents alla les faire produire
									et en gagna cinq autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:17-</i></td>
								<td>De m&ecirc;me celui qui en avait re&ccedil;u deux en gagna deux autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:18-</i></td>
								<td>Mais celui qui n'en avait re&ccedil;u qu'un s'en alla faire un trou en
									terre et enfouit l'argent de son ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:19-</i></td>
								<td>Apr&egrave;s un long temps, le ma&icirc;tre de ces serviteurs arrive et il
									r&egrave;gle ses comptes avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:20-</i></td>
								<td>Celui qui avait re&ccedil;u les cinq talents s'avan&ccedil;a et pr&eacute;senta cinq
									autres talents : &quot;Seigneur, dit-il, tu m'a remis cinq talents
									: voici cinq autres talents que j'ai gagn&eacute;s. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:21-</i></td>
								<td>&quot;C'est bien, serviteur bon et fid&egrave;le, lui dit son ma&icirc;tre, en peu
									de choses tu as &eacute;t&eacute; fid&egrave;le, sur beaucoup je t'&eacute;tablirai ; entre
									dans la joie de ton seigneur&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:22-</i></td>
								<td>Vint ensuite celui qui avait re&ccedil;u deux talents : &quot;Seigneur, dit-il,
									tu m'as remis deux talents : voici deux autres talents que j'ai
									gagn&eacute;s. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:23-</i></td>
								<td>&quot;C'est bien, serviteur bon et fid&egrave;le, lui dit son ma&icirc;tre, en peu
									de choses tu as &eacute;t&eacute; fid&egrave;le, sur beaucoup je t'&eacute;tablirai ; entre
									dans la joie de ton seigneur&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:24-</i></td>
								<td>Vint enfin celui qui d&eacute;tenait un seul talent : &quot;Seigneur, dit-il,
									j'ai appris &agrave; te conna&icirc;tre pour un homme &acirc;pre au gain : tu moissonnes
									o&ugrave; tu n'as point sem&eacute;, et tu ramasses o&ugrave; tu n'as rien r&eacute;pandu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:25-</i></td>
								<td>Aussi, pris de peur, je suis all&eacute; enfouir ton talent dans la terre
									: le voici, tu as ton bien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:26-</i></td>
								<td>Mais son ma&icirc;tre lui r&eacute;pondit : &quot;Serviteur mauvais et paresseux
									! tu savais que je moissonne o&ugrave; je n'ai pas sem&eacute;, et que je ramasse
									o&ugrave; je n'ai rien r&eacute;pandu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:27-</i></td>
								<td>Eh bien ! tu aurais d&ucirc; placer mon argent chez les banquiers, et
									&agrave; mon retour j'aurais recouvr&eacute; mon bien avec un int&eacute;r&ecirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:28-</i></td>
								<td>Enlevez-lui donc son talent et donnez-le &agrave; celui qui a les dix
									talents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:29-</i></td>
								<td>Car &agrave; tout homme qui a, l'on donnera et il aura du surplus ; mais
									&agrave; celui qui n'a pas, on enl&egrave;vera ce qu'il a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:30-</i></td>
								<td>Et ce propre &agrave; rien de serviteur, jetez-le dehors, dans les t&eacute;n&egrave;bres
									: l&agrave; seront les pleurs et les grincements de dents. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:31-</i></td>
								<td>&quot; Quand le Fils de l'homme viendra dans sa gloire, escort&eacute; de
									tous les anges, alors il prendra place sur son tr&ocirc;ne de gloire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:32-</i></td>
								<td>Devant lui seront rassembl&eacute;es toutes les nations, et il s&eacute;parera
									les gens les uns des autres, tout comme le berger s&eacute;pare les brebis
									des boucs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:33-</i></td>
								<td>Il placera les brebis &agrave; sa droite, et les boucs &agrave; sa gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:34-</i></td>
								<td>Alors le Roi dira &agrave; ceux de droite : &quot;Venez, les b&eacute;nis de mon
									P&egrave;re, recevez en h&eacute;ritage le Royaume qui vous a &eacute;t&eacute; pr&eacute;par&eacute; depuis
									la fondation du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:35-</i></td>
								<td>Car j'ai eu faim et vous m'avez donn&eacute; &agrave; manger, j'ai eu soif et
									vous m'avez donn&eacute; &agrave; boire, j'&eacute;tais un &eacute;tranger et vous m'avez
									accueilli, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:36-</i></td>
								<td>nu et vous m'avez v&ecirc;tu, malade et vous m'avez visit&eacute;, prisonnier
									et vous &ecirc;tes venus me voir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:37-</i></td>
								<td>Alors les justes lui r&eacute;pondront : &quot;Seigneur, quand nous est-il
									arriv&eacute; de te voir affam&eacute; et de te nourrir, assoiff&eacute; et de te d&eacute;salt&eacute;rer,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:38-</i></td>
								<td>&eacute;tranger et de t'accueillir, nu et de te v&ecirc;tir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:39-</i></td>
								<td>malade ou prisonnier et de venir te voir ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:40-</i></td>
								<td>Et le Roi leur fera cette r&eacute;ponse : &quot;En v&eacute;rit&eacute; je vous le dis,
									dans la mesure o&ugrave; vous l'avez fait &agrave; l'un de ces plus petits de
									mes fr&egrave;res, c'est &agrave; moi que vous l'avez fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:41-</i></td>
								<td>Alors il dira encore &agrave; ceux de gauche : &quot;Allez loin de moi, maudits,
									dans le feu &eacute;ternel qui a &eacute;t&eacute; pr&eacute;par&eacute; pour le diable et ses anges.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:42-</i></td>
								<td>Car j'ai eu faim et vous ne m'avez pas donn&eacute; &agrave; manger, j'ai eu
									soif et vous ne m'avez pas donn&eacute; &agrave; boire, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:43-</i></td>
								<td>j'&eacute;tais un &eacute;tranger et vous ne m'avez pas accueilli, nu et vous
									ne m'avez pas v&ecirc;tu, malade et prisonnier et vous ne m'avez pas
									visit&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:44-</i></td>
								<td>Alors ceux-ci lui demanderont &agrave; leur tour : &quot;Seigneur, quand nous
									est-il arriv&eacute; de te voir affam&eacute; ou assoiff&eacute;, &eacute;tranger ou nu, malade
									ou prisonnier, et de ne te point secourir ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:45-</i></td>
								<td>Alors il leur r&eacute;pondra : &quot;En v&eacute;rit&eacute; je vous le dis, dans la mesure
									o&ugrave; vous ne l'avez pas fait &agrave; l'un de ces plus petits, &agrave; moi non
									plus vous ne l'avez pas fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;25:46-</i></td>
								<td>Et ils s'en iront, ceux-ci &agrave; une peine &eacute;ternelle, et les justes
									&agrave; une vie &eacute;ternelle. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;