<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;27:1-</i></td>
								<td>Le matin &eacute;tant arriv&eacute;, tous les grands pr&ecirc;tres et les anciens
									du peuple tinrent un conseil contre J&eacute;sus, en sorte de le faire
									mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:2-</i></td>
								<td>Et, apr&egrave;s l'avoir ligot&eacute;, ils l'emmen&egrave;rent et le livr&egrave;rent &agrave; Pilate
									le gouverneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:3-</i></td>
								<td>Alors Judas, qui l'avait livr&eacute;, voyant qu'il avait &eacute;t&eacute; condamn&eacute;,
									fut pris de remords et rapporta les trente pi&egrave;ces d'argent aux
									grands pr&ecirc;tres et aux anciens : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:4-</i></td>
								<td>&quot; J'ai p&eacute;ch&eacute;, dit-il, en livrant un sang innocent. &quot; Mais ils
									dirent : &quot; Que nous importe ? A toi de voir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:5-</i></td>
								<td>Jetant alors les pi&egrave;ces dans le sanctuaire, il se retira et s'en
									alla se pendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:6-</i></td>
								<td>Ayant ramass&eacute; l'argent, les grands pr&ecirc;tres dirent : &quot; Il n'est
									pas permis de le verser au tr&eacute;sor, puisque c'est le prix du sang.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:7-</i></td>
								<td>Apr&egrave;s d&eacute;lib&eacute;ration, ils achet&egrave;rent avec cet argent le &quot; champ
									du potier &quot; comme lieu de s&eacute;pulture pour les &eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:8-</i></td>
								<td>Voil&agrave; pourquoi ce champ-l&agrave; s'est appel&eacute; jusqu'&agrave; ce jour le &quot; Champ
									du Sang &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:9-</i></td>
								<td>Alors s'accomplit l'oracle de J&eacute;r&eacute;mie le proph&egrave;te : Et ils prirent
									les trente pi&egrave;ces d'argent, le prix du Pr&eacute;cieux qu'ont appr&eacute;ci&eacute;
									des fils d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:10-</i></td>
								<td>et ils les donn&egrave;rent pour le champ du potier, ainsi que me l'a
									ordonn&eacute; le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:11-</i></td>
								<td>J&eacute;sus fut amen&eacute; en pr&eacute;sence du gouverneur et le gouverneur l'interrogea
									en disant : &quot; Tu es le Roi des Juifs ? &quot; J&eacute;sus r&eacute;pliqua : &quot; Tu
									le dis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:12-</i></td>
								<td>Puis, tandis qu'il &eacute;tait accus&eacute; par les grands pr&ecirc;tres et les
									anciens, il ne r&eacute;pondit rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:13-</i></td>
								<td>Alors Pilate lui dit : &quot; N'entends-tu pas tout ce qu'ils attestent
									contre toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:14-</i></td>
								<td>Et il ne lui r&eacute;pondit sur aucun point, si bien que le gouverneur
									&eacute;tait fort &eacute;tonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:15-</i></td>
								<td>A chaque F&ecirc;te, le gouverneur avait coutume de rel&acirc;cher &agrave; la foule
									un prisonnier, celui qu'elle voulait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:16-</i></td>
								<td>On avait alors un prisonnier fameux, nomm&eacute; Barabbas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:17-</i></td>
								<td>Pilate dit donc aux gens qui se trouvaient rassembl&eacute;s : &quot; Lequel
									voulez-vous que je vous rel&acirc;che, Barabbas, ou J&eacute;sus que l'on appelle
									Christ ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:18-</i></td>
								<td>Il savait bien que c'&eacute;tait par jalousie qu'on l'avait livr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:19-</i></td>
								<td>Or, tandis qu'il si&eacute;geait au tribunal, sa femme lui fit dire :
									&quot; Ne te m&ecirc;le point de l'affaire de ce juste ; car aujourd'hui
									j'ai &eacute;t&eacute; tr&egrave;s affect&eacute;e dans un songe &agrave; cause de lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:20-</i></td>
								<td>Cependant, les grands pr&ecirc;tres et les anciens persuad&egrave;rent aux
									foules de r&eacute;clamer Barabbas et de perdre J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:21-</i></td>
								<td>Prenant la parole, le gouverneur leur dit : &quot; Lequel des deux
									voulez-vous que je vous rel&acirc;che ? &quot; Ils dirent : &quot; Barabbas. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:22-</i></td>
								<td>Pilate leur dit : &quot; Que ferai-je donc de J&eacute;sus que l'on appelle
									Christ ? &quot; Ils disent tous : &quot; Qu'il soit crucifi&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:23-</i></td>
								<td>Il reprit : &quot; Quel mal a-t-il donc fait ? &quot; Mais ils criaient
									plus fort : &quot; Qu'il soit crucifi&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:24-</i></td>
								<td>Voyant alors qu'il n'aboutissait &agrave; rien, mais qu'il s'ensuivait
									plut&ocirc;t du tumulte, Pilate prit de l'eau et se lava les mains en
									pr&eacute;sence de la foule, en disant : &quot; Je ne suis pas responsable
									de ce sang ; &agrave; vous de voir ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:25-</i></td>
								<td>Et tout le peuple r&eacute;pondit : &quot; Que son sang soit sur nous et sur
									nos enfants ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:26-</i></td>
								<td>Alors il leur rel&acirc;cha Barabbas ; quant &agrave; J&eacute;sus, apr&egrave;s l'avoir
									fait flageller, il le livra pour &ecirc;tre crucifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:27-</i></td>
								<td>Alors les soldats du gouverneur prirent avec eux J&eacute;sus dans le
									Pr&eacute;toire et ameut&egrave;rent sur lui toute la cohorte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:28-</i></td>
								<td>L'ayant d&eacute;v&ecirc;tu, ils lui mirent une chlamyde &eacute;carlate, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:29-</i></td>
								<td>puis, ayant tress&eacute; une couronne avec des &eacute;pines, ils la plac&egrave;rent
									sur sa t&ecirc;te, avec un roseau dans sa main droite. Et, s'agenouillant
									devant lui, ils se moqu&egrave;rent de lui en disant : &quot; Salut, roi des
									Juifs ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:30-</i></td>
								<td>et, crachant sur lui, ils prenaient le roseau et en frappaient
									sa t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:31-</i></td>
								<td>Puis, quand ils se furent moqu&eacute;s de lui, ils lui &ocirc;t&egrave;rent la chlamyde,
									lui remirent ses v&ecirc;tements et l'emmen&egrave;rent pour le crucifier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:32-</i></td>
								<td>En sortant, ils trouv&egrave;rent un homme de Cyr&egrave;ne, nomm&eacute; Simon, et
									le requirent pour porter sa croix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:33-</i></td>
								<td>Arriv&eacute;s &agrave; un lieu dit Golgotha, c'est-&agrave;-dire lieu dit du Cr&acirc;ne,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:34-</i></td>
								<td>ils lui donn&egrave;rent &agrave; boire du vin m&ecirc;l&eacute; de fiel ; il en go&ucirc;ta et
									n'en voulut point boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:35-</i></td>
								<td>Quand ils l'eurent crucifi&eacute;, ils se partag&egrave;rent ses v&ecirc;tements
									en tirant au sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:36-</i></td>
								<td>Puis, s'&eacute;tant assis, ils restaient l&agrave; &agrave; le garder. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:37-</i></td>
								<td>Ils plac&egrave;rent aussi au-dessus de sa t&ecirc;te le motif de sa condamnation
									ainsi libell&eacute; : &quot; Celui-ci est J&eacute;sus, le roi des Juifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:38-</i></td>
								<td>Alors sont crucifi&eacute;s avec lui deux brigands, l'un &agrave; droite et
									l'autre &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:39-</i></td>
								<td>Les passants l'injuriaient en hochant la t&ecirc;te </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:40-</i></td>
								<td>et disant : &quot; Toi qui d&eacute;truis le Sanctuaire et en trois jours
									le reb&acirc;tis, sauve-toi toi-m&ecirc;me, si tu es fils de Dieu, et descends
									de la croix. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:41-</i></td>
								<td>Pareillement les grands pr&ecirc;tres se gaussaient et disaient avec
									les scribes et les anciens : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:42-</i></td>
								<td>&quot; Il en a sauv&eacute; d'autres et il ne peut se sauver lui-m&ecirc;me ! Il
									est roi d'Isra&euml;l : qu'il descende maintenant de la croix et nous
									croirons en lui ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:43-</i></td>
								<td>Il a compt&eacute; sur Dieu ; que Dieu le d&eacute;livre maintenant, s'il s'int&eacute;resse
									&agrave; lui ! Il a bien dit : Je suis fils de Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:44-</i></td>
								<td>M&ecirc;me les brigands crucifi&eacute;s avec lui l'outrageaient de la sorte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:45-</i></td>
								<td>A partir de la sixi&egrave;me heure, l'obscurit&eacute; se fit sur toute la
									terre, jusqu'&agrave; la neuvi&egrave;me heure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:46-</i></td>
								<td>Et vers la neuvi&egrave;me heure J&eacute;sus clama en un grand cri : &quot; &Eacute;li,
									&Eacute;li, lema sabachtani ? &quot;, c'est-&agrave;-dire : &quot; Mon Dieu, mon Dieu,
									pourquoi m'as-tu abandonn&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:47-</i></td>
								<td>Certains de ceux qui se tenaient l&agrave; disaient en l'entendant :
									&quot; Il appelle &Eacute;lie, celui-ci ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:48-</i></td>
								<td>Et aussit&ocirc;t l'un d'eux courut prendre une &eacute;ponge qu'il imbiba
									de vinaigre et, l'ayant mise au bout d'un roseau, il lui donnait
									&agrave; boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:49-</i></td>
								<td>Mais les autres lui dirent : &quot; Laisse ! que nous voyions si &Eacute;lie
									va venir le sauver ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:50-</i></td>
								<td>Or J&eacute;sus, poussant de nouveau un grand cri, rendit l'esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:51-</i></td>
								<td>Et voil&agrave; que le voile du Sanctuaire se d&eacute;chira en deux, du haut
									en bas ; la terre trembla, les rochers se fendirent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:52-</i></td>
								<td>les tombeaux s'ouvrirent et de nombreux corps de saints tr&eacute;pass&eacute;s
									ressuscit&egrave;rent : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:53-</i></td>
								<td>ils sortirent des tombeaux apr&egrave;s sa r&eacute;surrection, entr&egrave;rent dans
									la Ville sainte et se firent voir &agrave; bien des gens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:54-</i></td>
								<td>Quant au centurion et aux hommes qui avec lui gardaient J&eacute;sus,
									&agrave; la vue du s&eacute;isme et de ce qui se passait, ils furent saisis
									d'une grande frayeur et dirent : &quot; Vraiment celui-ci &eacute;tait fils
									de Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:55-</i></td>
								<td>Il y avait l&agrave; de nombreuses femmes qui regardaient &agrave; distance,
									celles-l&agrave; m&ecirc;me qui avaient suivi J&eacute;sus depuis la Galil&eacute;e et le
									servaient, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:56-</i></td>
								<td>entre autres Marie de Magdala, Marie, m&egrave;re de Jacques et de Joseph,
									et la m&egrave;re des fils de Z&eacute;b&eacute;d&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:57-</i></td>
								<td>Le soir venu, il vint un homme riche d'Arimathie, du nom de Joseph,
									qui s'&eacute;tait fait, lui aussi, disciple de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:58-</i></td>
								<td>Il alla trouver Pilate et r&eacute;clama le corps de J&eacute;sus. Alors Pilate
									ordonna qu'on le lui rem&icirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:59-</i></td>
								<td>Joseph prit donc le corps, le roula dans un linceul propre </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:60-</i></td>
								<td>et le mit dans le tombeau neuf qu'il s'&eacute;tait fait tailler dans
									le roc ; puis il roula une grande pierre &agrave; l'entr&eacute;e du tombeau
									et s'en alla. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:61-</i></td>
								<td>Or il y avait l&agrave; Marie de Magdala et l'autre Marie, assises en
									face du s&eacute;pulcre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:62-</i></td>
								<td>Le lendemain, c'est-&agrave;-dire apr&egrave;s la Pr&eacute;paration, les grands pr&ecirc;tres
									et les Pharisiens se rendirent en corps chez Pilate </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:63-</i></td>
								<td>et lui dirent : &quot; Seigneur, nous nous sommes souvenus que cet
									imposteur a dit, de son vivant : &quot;Apr&egrave;s trois jours je ressusciterai
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:64-</i></td>
								<td>Commande donc que le s&eacute;pulcre soit tenu en s&ucirc;ret&eacute; jusqu'au troisi&egrave;me
									jour, pour &eacute;viter que ses disciples ne viennent le d&eacute;rober et
									ne disent au peuple : &quot;Il est ressuscit&eacute; des morts ! &quot; Cette derni&egrave;re
									imposture serait pire que la premi&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:65-</i></td>
								<td>Pilate leur r&eacute;pondit : &quot; Vous avez une garde ; allez et prenez
									vos s&ucirc;ret&eacute;s comme vous l'entendez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;27:66-</i></td>
								<td>Ils all&egrave;rent donc et s'assur&egrave;rent du s&eacute;pulcre, en scellant la
									pierre et en postant une garde. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mt28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;