<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Matthieu, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Matthieu, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mt&nbsp;28:1-</i></td>
								<td>Apr&egrave;s le jour du sabbat, comme le premier jour de la semaine commen&ccedil;ait
									&agrave; poindre, Marie de Magdala et l'autre Marie vinrent visiter le
									s&eacute;pulcre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:2-</i></td>
								<td>Et voil&agrave; qu'il se fit un grand tremblement de terre : l'Ange du
									Seigneur descendit du ciel et vint rouler la pierre, sur laquelle
									il s'assit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:3-</i></td>
								<td>Il avait l'aspect de l'&eacute;clair, et sa robe &eacute;tait blanche comme
									neige. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:4-</i></td>
								<td>A sa vue, les gardes tressaillirent d'effroi et devinrent comme
									morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:5-</i></td>
								<td>Mais l'ange prit la parole et dit aux femmes : &quot; Ne craignez point,
									vous : je sais bien que vous cherchez J&eacute;sus, le Crucifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:6-</i></td>
								<td>Il n'est pas ici, car il est ressuscit&eacute; comme il l'avait dit.
									Venez voir le lieu o&ugrave; il gisait,</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:7-</i></td>
								<td>et vite allez dire &agrave; ses disciples : Il est ressuscit&eacute; d'entre
									les morts, et voil&agrave; qu'il vous pr&eacute;c&egrave;de en Galil&eacute;e; c'est l&agrave; que
									vous le verrez. Voil&agrave;, je vous l'ai dit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:8-</i></td>
								<td>Quittant vite le tombeau, tout &eacute;mues et pleines de joie, elles
									coururent porter la nouvelle &agrave; ses disciples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:9-</i></td>
								<td>Et voici que J&eacute;sus vint &agrave; leur rencontre : &quot; Je vous salue &quot;,
									dit-il. Et elles de s'approcher et d'&eacute;treindre ses pieds en se
									prosternant devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:10-</i></td>
								<td>Alors J&eacute;sus leur dit : &quot; Ne craignez point ; allez annoncer &agrave;
									mes fr&egrave;res qu'ils doivent partir pour la Galil&eacute;e, et l&agrave; ils me
									verront. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:11-</i></td>
								<td>Tandis qu'elles s'en allaient, voici que quelques hommes de la
									garde vinrent en ville rapporter aux grands pr&ecirc;tres tout ce qui
									s'&eacute;tait pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:12-</i></td>
								<td>Ceux-ci tinrent une r&eacute;union avec les anciens et, apr&egrave;s avoir d&eacute;lib&eacute;r&eacute;,
									ils donn&egrave;rent aux soldats une forte somme d'argent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:13-</i></td>
								<td>avec cette consigne : &quot; Vous direz ceci : &quot;Ses disciples sont
									venus de nuit et l'ont d&eacute;rob&eacute; tandis que nous dormions. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:14-</i></td>
								<td>Que si l'affaire vient aux oreilles du gouverneur, nous nous chargeons
									de l'amadouer et de vous &eacute;pargner tout ennui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:15-</i></td>
								<td>Les soldats, ayant pris l'argent, ex&eacute;cut&egrave;rent la consigne, et
									cette histoire s'est colport&eacute;e parmi les Juifs jusqu'&agrave; ce jour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:16-</i></td>
								<td>Quant aux onze disciples, ils se rendirent en Galil&eacute;e, &agrave; la montagne
									o&ugrave; J&eacute;sus leur avait donn&eacute; rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:17-</i></td>
								<td>Et quand ils le virent, ils se prostern&egrave;rent ; d'aucuns cependant
									dout&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:18-</i></td>
								<td>S'avan&ccedil;ant, J&eacute;sus leur dit ces paroles : &quot; Tout pouvoir m'a &eacute;t&eacute;
									donn&eacute; au ciel et sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:19-</i></td>
								<td>Allez donc, de toutes les nations faites des disciples, les baptisant
									au nom du P&egrave;re et du Fils et du Saint Esprit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mt&nbsp;28:20-</i></td>
								<td>et leur apprenant &agrave; observer tout ce que je vous ai prescrit.
									Et voici que je suis avec vous pour toujours jusqu'&agrave; la fin du
									monde. &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mt27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&quot;