<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;1:1-</i></td>
								<td>Apr&egrave;s qu'Alexandre, fils de Philippe, Mac&eacute;donien sorti du pays
									de Chettiim, eut battu Darius, roi des Perses et des M&egrave;des, et
									fut devenu roi &agrave; sa place en commen&ccedil;ant par l'Hellade,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:2-</i></td>
								<td>il entreprit de nombreuses guerres, s'empara de mainte place forte
									et mit &agrave; mort les rois de la contr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:3-</i></td>
								<td>Il poussa jusqu'aux extr&eacute;mit&eacute;s du monde en amassant les d&eacute;pouilles
									d'une quantit&eacute; de nations, et la terre se tut devant lui. Son
									c&#156;ur s'exalta et s'enfla d'orgueil;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:4-</i></td>
								<td>il rassembla une arm&eacute;e tr&egrave;s puissante, soumit provinces, nations,
									dynastes et en fit ses tributaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:5-</i></td>
								<td>Apr&egrave;s cela, il dut s'aliter et connut qu'il allait mourir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:6-</i></td>
								<td>Il fit venir ses officiers, les nobles qui avaient &eacute;t&eacute; &eacute;lev&eacute;s
									avec lui depuis le jeune &acirc;ge, et partagea entre eux son royaume
									pendant qu'il &eacute;tait encore en vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:7-</i></td>
								<td>Alexandre avait r&eacute;gn&eacute; douze ans quand il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:8-</i></td>
								<td>Ses officiers prirent le pouvoir chacun dans son gouvernement.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:9-</i></td>
								<td>Tous ceignirent le diad&egrave;me apr&egrave;s sa mort, et leurs fils apr&egrave;s
									eux durant de longues ann&eacute;es : sur la terre, ils firent foisonner
									le malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:10-</i></td>
								<td>Il sortit d'eux un rejeton impie, Antiochus Epiphane, fils du
									roi Antiochus, qui, d'abord otage &agrave; Rome, devint roi l'an 137
									de la royaut&eacute; des Grecs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:11-</i></td>
								<td>En ces jours-l&agrave; surgit d'Isra&euml;l une g&eacute;n&eacute;ration de vauriens qui
									s&eacute;duisirent beaucoup de personnes en disant : &quot;Allons, faisons
									alliance avec les nations qui nous entourent, car depuis que nous
									nous sommes s&eacute;par&eacute;s d'elles, bien des maux nous sont advenus.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:12-</i></td>
								<td>Ce discours leur parut bon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:13-</i></td>
								<td>Plusieurs parmi le peuple s'empress&egrave;rent d'aller trouver le roi,
									qui leur donna l'autorisation d'observer les coutumes pa&iuml;ennes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:14-</i></td>
								<td>Ils construisirent donc un gymnase &agrave; J&eacute;rusalem, selon les usages
									des nations,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:15-</i></td>
								<td>se refirent des pr&eacute;puces et reni&egrave;rent l'alliance sainte pour s'associer
									aux nations. Ils se vendirent pour faire le mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:16-</i></td>
								<td>Quand il vit son r&egrave;gne affermi, Antiochus voulut devenir roi du
									pays d'Egypte, afin de r&eacute;gner sur les deux royaumes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:17-</i></td>
								<td>Entr&eacute; en Egypte avec une arm&eacute;e imposante, des chars, des &eacute;l&eacute;phants
									et des cavaliers et une grande flotte,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:18-</i></td>
								<td>il attaqua le roi d'Egypte, Ptol&eacute;m&eacute;e, qui recula devant lui et
									s'enfuit; beaucoup d'hommes rest&egrave;rent sur le terrain.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:19-</i></td>
								<td>Les villes fortes &eacute;gyptiennes furent prises et Antiochus s'empara
									des d&eacute;pouilles du pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:20-</i></td>
								<td>Ayant ainsi vaincu l'Egypte et pris le chemin du retour en l'ann&eacute;e
									143, il marcha contre Isra&euml;l et sur J&eacute;rusalem avec une arm&eacute;e imposante.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:21-</i></td>
								<td>Entr&eacute; dans le sanctuaire avec arrogance, Antiochus enleva l'autel
									d'or, le cand&eacute;labre de lumi&egrave;re avec tous ses accessoires,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:22-</i></td>
								<td>la table d'oblation, les vases &agrave; libation, les coupes, les cassolettes
									d'or, le voile, les couronnes, la d&eacute;coration d'or sur la fa&ccedil;ade
									du Temple, dont il d&eacute;tacha tout le placage.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:23-</i></td>
								<td>Il prit l'argent et l'or ainsi que les ustensiles pr&eacute;cieux et
									fit main basse sur les tr&eacute;sors cach&eacute;s qu'il trouva.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:24-</i></td>
								<td>Emportant le tout, il s'en alla dans son pays; il versa beaucoup
									de sang et prof&eacute;ra des paroles d'une extr&ecirc;me insolence.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:25-</i></td>
								<td>Isra&euml;l fut l'objet d'un grand deuil dans tout le pays</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:26-</i></td>
								<td>Chefs et anciens g&eacute;mirent, jeunes filles et jeunes gens d&eacute;p&eacute;rirent,
									et la beaut&eacute; des femmes s'alt&eacute;ra.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:27-</i></td>
								<td>Le nouveau mari&eacute; entonna un thr&egrave;ne; assise dans la chambre, l'&eacute;pouse
									fut en deuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:28-</i></td>
								<td>La terre trembla &agrave; cause de ses habitants et la honte couvrit
									toute la maison de Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:29-</i></td>
								<td>Deux ans apr&egrave;s, le roi envoya dans les villes de Juda le Mysarque,
									qui vint &agrave; J&eacute;rusalem avec une arm&eacute;e imposante.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:30-</i></td>
								<td>Il tint aux habitants des discours faussement pacifiques et gagna
									leur confiance, puis il tomba sur la ville &agrave; l'improviste, lui
									ass&eacute;nant un coup terrible, et fit p&eacute;rir beaucoup de gens d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:31-</i></td>
								<td>Il pilla la ville, y mit le feu, d&eacute;truisit ses maisons et son
									mur d'enceinte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:32-</i></td>
								<td>Ses gens r&eacute;duisirent en captivit&eacute; les femmes et les enfants et
									s'appropri&egrave;rent le b&eacute;tail.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:33-</i></td>
								<td>Alors ils reb&acirc;tirent la Cit&eacute; de David, avec un grand mur tr&egrave;s
									fort, muni de tours puissantes et ils s'en firent une citadelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:34-</i></td>
								<td>Ils y install&egrave;rent une race de p&eacute;cheurs, des vauriens, et ils
									s'y fortifi&egrave;rent;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:35-</i></td>
								<td>ils y emmagasin&egrave;rent armes et provisions, y d&eacute;pos&egrave;rent les d&eacute;pouilles
									de J&eacute;rusalem qu'ils avaient rassembl&eacute;es, et cela devint un pi&egrave;ge
									redoutable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:36-</i></td>
								<td>Ce fut une embuscade pour le lieu saint, un adversaire mal&eacute;fique
									en tout temps pour Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:37-</i></td>
								<td>Ils r&eacute;pandirent le sang innocent autour du sanctuaire et souill&egrave;rent
									le lieu saint.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:38-</i></td>
								<td>A cause d'eux s'enfuirent les habitants de J&eacute;rusalem et celle-ci
									devint une colonie d'&eacute;trangers; elle fut &eacute;trang&egrave;re &agrave; sa prog&eacute;niture
									et ses propres enfants l'abandonn&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:39-</i></td>
								<td>Son sanctuaire d&eacute;sol&eacute; devint comme un d&eacute;sert, ses f&ecirc;tes se chang&egrave;rent
									en deuil, ses sabbats en d&eacute;rision et son honneur en m&eacute;pris.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:40-</i></td>
								<td>A sa gloire se mesura son avilissement et sa grandeur fit place
									au deuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:41-</i></td>
								<td>Le roi publia ensuite dans tout son royaume l'ordre de n'avoir
									&agrave; former tous qu'un seul peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:42-</i></td>
								<td>et de renoncer chacun &agrave; ses coutumes : toutes les nations se conform&egrave;rent
									aux prescriptions royales.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:43-</i></td>
								<td>Beaucoup d'Isra&eacute;lites firent bon accueil &agrave; son culte, sacrifiant
									aux idoles et profanant le sabbat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:44-</i></td>
								<td>Le roi envoya aussi, par messagers, &agrave; J&eacute;rusalem et aux villes
									de Juda, des &eacute;dits leur enjoignant de suivre des coutumes &eacute;trang&egrave;res
									&agrave; leur pays,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:45-</i></td>
								<td>de bannir du sanctuaire holocaustes, sacrifice et libation, de
									profaner sabbats et f&ecirc;tes,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:46-</i></td>
								<td>de souiller le sanctuaire et tout ce qui est saint,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:47-</i></td>
								<td>d'&eacute;lever autels, lieux de culte et temples d'idoles, d'immoler
									des porcs et des animaux impurs,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:48-</i></td>
								<td>de laisser leurs fils incirconcis, de se rendre abominables par
									toute sorte d'impuret&eacute;s et de profanations,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:49-</i></td>
								<td>oubliant ainsi la Loi et alt&eacute;rant toutes les observances.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:50-</i></td>
								<td>Quiconque n'agirait pas selon l'ordre du roi serait puni de mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:51-</i></td>
								<td>Conform&eacute;ment &agrave; toutes ces prescriptions, le roi &eacute;crivit &agrave; tout
									son royaume, cr&eacute;a des inspecteurs pour tout le peuple et enjoignit
									aux villes de Juda de sacrifier dans chaque ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:52-</i></td>
								<td>Beaucoup de gens du peuple se ralli&egrave;rent &agrave; eux, quiconque en somme
									abandonnait la Loi. Ils firent du mal dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:53-</i></td>
								<td>Ils r&eacute;duisirent Isra&euml;l &agrave; se cacher dans tous ses lieux de refuge.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:54-</i></td>
								<td>Le quinzi&egrave;me jour de Kisleu en l'an 145, le roi construisit l'Abomination
									de la d&eacute;solation sur l'autel des holocaustes et, dans les villes
									de Juda circonvoisines, on &eacute;leva des autels.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:55-</i></td>
								<td>Aux portes des maisons et sur les places, on br&ucirc;lait de l'encens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:56-</i></td>
								<td>Quant aux livres de la Loi, ceux qu'on trouvait &eacute;taient jet&eacute;s
									au feu apr&egrave;s avoir &eacute;t&eacute; lac&eacute;r&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:57-</i></td>
								<td>D&eacute;couvrait-on chez quelqu'un un exemplaire de l'Alliance, ou quelque
									autre se conformait-il &agrave; la Loi, la d&eacute;cision du roi le mettait
									&agrave; mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:58-</i></td>
								<td>Ils s&eacute;vissaient chaque mois dans les villes contre les Isra&eacute;lites
									pris en contravention;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:59-</i></td>
								<td>le 25 de chaque mois, on sacrifiait sur l'autel dress&eacute; sur l'autel
									des holocaustes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:60-</i></td>
								<td>Les femmes qui avaient fait circoncire leurs enfants, ils les
									mettaient &agrave; mort, suivant l'&eacute;dit,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:61-</i></td>
								<td>avec leurs nourrissons pendus &agrave; leur cou, ex&eacute;cutant aussi leurs
									proches et ceux qui avaient op&eacute;r&eacute; la circoncision.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:62-</i></td>
								<td>Cependant plusieurs en Isra&euml;l se montr&egrave;rent fermes et furent assez
									forts pour ne pas manger de mets impurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:63-</i></td>
								<td>Ils accept&egrave;rent de mourir plut&ocirc;t que de se contaminer par la nourriture
									et de profaner la sainte alliance et, en effet, ils moururent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;1:64-</i></td>
								<td>Une grande col&egrave;re plana sur Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;