<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;10:1-</i></td>
								<td>L'an 160, Alexandre, fils d'Antiochus Epiphane, se mit en marche
									et vint occuper Ptol&eacute;ma&iuml;s. Il fut re&ccedil;u et c'est l&agrave; qu'il inaugura
									son r&egrave;gne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:2-</i></td>
								<td>A cette nouvelle, le roi D&eacute;m&eacute;trius rassembla une tr&egrave;s forte arm&eacute;e
									et marcha contre lui pour le combattre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:3-</i></td>
								<td>D&eacute;m&eacute;trius envoyait d'autre part &agrave; Jonathan une lettre des plus
									pacifiques lui promettant de l'&eacute;lever en dignit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:4-</i></td>
								<td>Il se disait en effet : &quot;H&acirc;tons-nous de faire la paix avec ces
									gens-l&agrave; avant qu'ils ne la fassent avec Alexandre contre nous,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:5-</i></td>
								<td>car Jonathan se souviendra de tous les maux que nous avons caus&eacute;s
									&agrave; sa personne, &agrave; ses fr&egrave;res et &agrave; sa nation.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:6-</i></td>
								<td>Il lui donna m&ecirc;me l'autorisation de lever des troupes, de fabriquer
									des armes, de se dire son alli&eacute;, et prescrivit de lui rendre les
									otages qui &eacute;taient dans la Citadelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:7-</i></td>
								<td>Jonathan s'en vint &agrave; J&eacute;rusalem et lut le message en pr&eacute;sence de
									tout le peuple et des gens de la Citadelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:8-</i></td>
								<td>Une grande crainte les saisit lorsqu'ils entendirent que le roi
									lui avait accord&eacute; la facult&eacute; de lever des troupes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:9-</i></td>
								<td>Les gens de la Citadelle rendirent les otages &agrave; Jonathan qui les
									remit &agrave; leurs parents.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:10-</i></td>
								<td>Jonathan habita J&eacute;rusalem et se mit &agrave; reb&acirc;tir et &agrave; restaurer la
									ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:11-</i></td>
								<td>Il ordonna en particulier aux entrepreneurs des travaux de reconstruire
									le rempart et d'entourer le mont Sion de pierres de taille pour
									le fortifier, ce qui fut ex&eacute;cut&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:12-</i></td>
								<td>Les &eacute;trangers qui &eacute;taient dans les forteresses que Bacchid&egrave;s avait
									b&acirc;ties prirent la fuite</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:13-</i></td>
								<td>chacun d'eux abandonna son poste pour retourner en son pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:14-</i></td>
								<td>A Bethsour seulement on laissa quelques-uns de ceux qui avaient
									abandonn&eacute; la Loi et les pr&eacute;ceptes, car c'&eacute;tait leur refuge.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:15-</i></td>
								<td>Le roi Alexandre apprit les promesses que D&eacute;m&eacute;trius avait mand&eacute;es
									&agrave; Jonathan. On lui raconta aussi les guerres et les exploits dans
									lesquels lui et ses fr&egrave;res s'&eacute;taient signal&eacute;s et les peines qu'ils
									avaient endur&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:16-</i></td>
								<td>&quot;Trouverons-nous jamais, s'&eacute;cria-t-il, un homme pareil? Faisons-nous
									donc de lui un ami et un alli&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:17-</i></td>
								<td>Il lui &eacute;crivit une lettre et la lui envoya libell&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:18-</i></td>
								<td>&quot;Le roi Alexandre &agrave; son fr&egrave;re Jonathan, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:19-</i></td>
								<td>Nous avons appris &agrave; ton sujet que tu es un homme puissant et que
									tu m&eacute;rites d'&ecirc;tre notre ami.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:20-</i></td>
								<td>Aussi, nous t'&eacute;tablissons aujourd'hui grand pr&ecirc;tre de ta nation
									et te donnons le titre d'ami du roi et il lui envoyait en m&ecirc;me
									temps une chlamyde de pourpre et une couronne d'or afin que tu
									embrasses notre parti et que tu nous gardes ton amiti&eacute;&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:21-</i></td>
								<td>Et Jonathan rev&ecirc;tit les ornements sacr&eacute;s le septi&egrave;me mois de l'an
									160 en la f&ecirc;te des Tentes; il rassembla des troupes et fabriqua
									beaucoup d'armes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:22-</i></td>
								<td>Instruit de ces faits, D&eacute;m&eacute;trius en fut contrari&eacute; et dit</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:23-</i></td>
								<td>&quot;Qu'avons-nous fait pour qu'Alexandre ait capt&eacute; avant nous l'amiti&eacute;
									des Juifs pour affermir sa position?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:24-</i></td>
								<td>Je leur &eacute;crirai moi aussi en termes persuasifs avec des offres
									de situation &eacute;lev&eacute;e et de richesses, afin qu'ils soient une aide
									pour moi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:25-</i></td>
								<td>Et il leur &eacute;crivit en ces termes &quot;Le roi D&eacute;m&eacute;trius &agrave; la nation
									des Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:26-</i></td>
								<td>Vous avez gard&eacute; les conventions pass&eacute;es avec nous et pers&eacute;v&eacute;r&eacute;
									dans notre amiti&eacute;, vous n'&ecirc;tes pas pass&eacute;s du c&ocirc;t&eacute; de nos ennemis,
									nous l'avons appris et nous nous en sommes r&eacute;jouis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:27-</i></td>
								<td>Continuez donc encore &agrave; nous conserver votre fid&eacute;lit&eacute; et nous
									r&eacute;compenserons par des bienfaits ce que vous faites pour nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:28-</i></td>
								<td>Nous vous accorderons beaucoup de remises et nous vous ferons
									des faveurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:29-</i></td>
								<td>D&egrave;s &agrave; pr&eacute;sent je vous lib&egrave;re et je d&eacute;charge tous les Juifs des
									contributions, des droits sur le sel et des couronnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:30-</i></td>
								<td>Et du tiers des produits du sol et de la moiti&eacute; du fruit des arbres
									qui me revient, je fais d&egrave;s aujourd'hui et pour toujours la remise
									au pays de Juda et aux trois nomes qui lui sont annex&eacute;s de la
									Samarie-Galil&eacute;e... &agrave; partir de ce jour pour tout le temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:31-</i></td>
								<td>Que J&eacute;rusalem soit sainte et exempte ainsi que son territoire,
									ses d&icirc;mes et ses droits.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:32-</i></td>
								<td>Je renonce &agrave; la possession de la Citadelle qui est &agrave; J&eacute;rusalem
									et je la c&egrave;de au grand pr&ecirc;tre pour qu'il y &eacute;tablisse des hommes
									qu'il choisira lui-m&ecirc;me pour la garder.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:33-</i></td>
								<td>Toute personne juive emmen&eacute;e captive hors du pays de Juda dans
									toute l'&eacute;tendue de mon royaume, je lui rends la libert&eacute; sans ran&ccedil;on.
									Je veux que tous soient exempts d'imp&ocirc;ts, m&ecirc;me pour leurs b&ecirc;tes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:34-</i></td>
								<td>Que toutes les solennit&eacute;s, les sabbats, les n&eacute;om&eacute;nies, les jours
									prescrits et les trois jours qui pr&eacute;c&egrave;dent et qui suivent soient
									des jours de r&eacute;mission et de franchises pour tous les Juifs qui
									sont dans mon royaume,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:35-</i></td>
								<td>et personne n'aura la facult&eacute; d'exiger un paiement ni d'inqui&eacute;ter
									quelqu'un d'entre eux pour n'importe quelle affaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:36-</i></td>
								<td>On enr&ocirc;lera des Juifs dans les arm&eacute;es du roi jusqu'au nombre de
									30.000 soldats et il leur sera donn&eacute; la solde qui revient &agrave; toutes
									les troupes du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:37-</i></td>
								<td>Il en sera aussi plac&eacute; dans les forteresses royales les plus importantes
									et il en sera &eacute;tabli dans les emplois de confiance du royaume;
									que leurs pr&eacute;pos&eacute;s et leurs chefs sortent de leurs rangs et vivent
									selon leurs lois, comme le roi l'a ordonn&eacute; pour le pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:38-</i></td>
								<td>Quant aux trois nomes ajout&eacute;s &agrave; la Jud&eacute;e aux d&eacute;pens de la province
									de Samarie, qu'ils soient annex&eacute;s &agrave; la Jud&eacute;e et consid&eacute;r&eacute;s comme
									relevant d'un seul homme, n'ob&eacute;issant &agrave; nulle autre autorit&eacute; qu'&agrave;
									celle du grand pr&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:39-</i></td>
								<td>Je donne en pr&eacute;sent Ptol&eacute;ma&iuml;s et le territoire qui s'y rattache
									au sanctuaire de J&eacute;rusalem pour couvrir les d&eacute;penses exig&eacute;es par
									le culte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:40-</i></td>
								<td>Pour moi, je donne chaque ann&eacute;e 15.000 sicles d'argent &agrave; prendre
									sur la liste royale dans les localit&eacute;s convenables.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:41-</i></td>
								<td>Et tout le surplus, que les fonctionnaires n'ont pas vers&eacute; comme
									dans les ann&eacute;es ant&eacute;rieures, ils le donneront dor&eacute;navant pour
									les travaux du Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:42-</i></td>
								<td>En outre, les 5.000 sicles d'argent, somme qu'on pr&eacute;levait sur
									les profits du sanctuaire dans le compte de chaque ann&eacute;e, m&ecirc;me
									cela est abandonn&eacute; comme revenant aux pr&ecirc;tres qui font le service
									liturgique.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:43-</i></td>
								<td>Quiconque se sera r&eacute;fugi&eacute; dans le Temple de J&eacute;rusalem et dans
									toutes ses limites, redevable des imp&ocirc;ts royaux et de toute autre
									dette, sera libre avec tous les biens qu'il poss&egrave;de dans mon royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:44-</i></td>
								<td>Pour les travaux de construction et de restauration du sanctuaire,
									les d&eacute;penses seront aussi pr&eacute;lev&eacute;es sur le compte du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:45-</i></td>
								<td>Pour reconstruire les murs de J&eacute;rusalem et fortifier son enceinte,
									les d&eacute;penses seront encore pr&eacute;lev&eacute;es sur le compte du roi, ainsi
									que pour relever les murs des villes en Jud&eacute;e.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:46-</i></td>
								<td>Lorsque Jonathan et le peuple eurent entendu ces paroles, ils
									n'y crurent pas et refus&egrave;rent de les admettre, parce qu'ils se
									souvenaient des grands maux que D&eacute;m&eacute;trius avait caus&eacute;s &agrave; Isra&euml;l,
									et de l'oppression qu'il avait fait peser sur eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:47-</i></td>
								<td>Ils se d&eacute;cid&egrave;rent en faveur d'Alexandre parce qu'il l'emportait
									&agrave; leurs yeux en gratifications, et ils furent ses constants alli&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:48-</i></td>
								<td>Alors le roi Alexandre rassembla de grandes forces et s'avan&ccedil;a
									contre D&eacute;m&eacute;trius.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:49-</i></td>
								<td>Les deux rois ayant engag&eacute; le combat, l'arm&eacute;e d'Alexandre prit
									la fuite. D&eacute;m&eacute;trius se mit &agrave; sa poursuite et l'emporta sur ses
									soldats.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:50-</i></td>
								<td>Il mena fortement le combat jusqu'au coucher du soleil. Mais ce
									jour-l&agrave; m&ecirc;me D&eacute;m&eacute;trius succomba.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:51-</i></td>
								<td>Alexandre envoya &agrave; Ptol&eacute;m&eacute;e, roi d'Egypte, des ambassadeurs, avec
									ce message</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:52-</i></td>
								<td>&quot;Puisque je suis revenu dans mon royaume, que je me suis assis
									sur le tr&ocirc;ne de mes p&egrave;res, que je me suis empar&eacute; du pouvoir, puisque
									j'ai &eacute;cras&eacute; D&eacute;m&eacute;trius, que j'ai pris possession de notre pays,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:53-</i></td>
								<td>puisque je lui ai livr&eacute; bataille et qu'il a &eacute;t&eacute; &eacute;cras&eacute; par nous,
									lui et son arm&eacute;e, et que nous sommes mont&eacute; sur son si&egrave;ge royal,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:54-</i></td>
								<td>faisons donc amiti&eacute; l'un avec l'autre et donne-moi donc ta fille
									pour &eacute;pouse, je serai ton gendre et je te donnerai, ainsi qu'&agrave;
									elle, des pr&eacute;sents dignes de toi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:55-</i></td>
								<td>Le roi Ptol&eacute;m&eacute;e r&eacute;pondit en ces termes : &quot;Heureux le jour o&ugrave; tu
									es rentr&eacute; dans le pays de tes p&egrave;res et o&ugrave; tu as occup&eacute; leur si&egrave;ge
									royal!</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:56-</i></td>
								<td>Maintenant je ferai pour toi ce que tu as &eacute;crit, mais viens &agrave;
									ma rencontre &agrave; Ptol&eacute;ma&iuml;s afin que nous nous voyions l'un l'autre,
									et je serai ton beau-p&egrave;re comme tu l'as dit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:57-</i></td>
								<td>Ptol&eacute;m&eacute;e partit d'Egypte, lui et Cl&eacute;op&acirc;tre, sa fille, et vint
									&agrave; Ptol&eacute;ma&iuml;s en l'an 162.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:58-</i></td>
								<td>Le roi Alexandre vint au-devant de Ptol&eacute;m&eacute;e; celui-ci lui donna
									sa fille Cl&eacute;op&acirc;tre et c&eacute;l&eacute;bra son mariage &agrave; Ptol&eacute;ma&iuml;s avec grande
									magnificence, comme il sied &agrave; des rois.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:59-</i></td>
								<td>Le roi Alexandre &eacute;crivit &agrave; Jonathan de venir le trouver.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:60-</i></td>
								<td>Ce dernier se rendit &agrave; Ptol&eacute;ma&iuml;s avec apparat et rencontra les
									deux rois; il leur donna de l'argent et de l'or ainsi qu'&agrave; leurs
									amis, il fit de nombreux pr&eacute;sents et trouva gr&acirc;ce &agrave; leurs yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:61-</i></td>
								<td>Alors s'unirent contre lui des vauriens, la peste d'Isra&euml;l, pour
									se plaindre de lui, mais le roi ne leur pr&ecirc;ta aucune attention;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:62-</i></td>
								<td>il ordonna m&ecirc;me d'&ocirc;ter &agrave; Jonathan ses habits et de le rev&ecirc;tir
									de la pourpre, ce qui fut ex&eacute;cut&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:63-</i></td>
								<td>Le roi le fit asseoir aupr&egrave;s de lui et dit &agrave; ses dignitaires &quot;Sortez
									avec lui au milieu de la ville et publiez que personne n'&eacute;l&egrave;ve
									de plainte contre lui sur n'importe quelle affaire et que nul
									ne l'inqui&egrave;te pour quelque raison que ce soit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:64-</i></td>
								<td>Quand ils virent les honneurs qu'on lui rendait, &agrave; la voix du
									h&eacute;raut, et la pourpre sur ses &eacute;paules, tous ses accusateurs prirent
									la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:65-</i></td>
								<td>Le roi lui fit l'honneur de l'inscrire au rang des premiers amis
									et de l'instituer strat&egrave;ge et m&eacute;ridarque.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:66-</i></td>
								<td>Aussi Jonathan revint-il &agrave; J&eacute;rusalem dans la paix et la joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:67-</i></td>
								<td>En l'an 165, D&eacute;m&eacute;trius, fils de D&eacute;m&eacute;trius, vint de Cr&egrave;te dans
									le pays de ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:68-</i></td>
								<td>Le roi Alexandre, l'ayant appris, en fut tr&egrave;s contrari&eacute; et revint
									&agrave; Antioche.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:69-</i></td>
								<td>D&eacute;m&eacute;trius confirma Apollonius qui &eacute;tait gouverneur de la C&#156;l&eacute;-Syrie,
									lequel rassembla une grande arm&eacute;e et, &eacute;tant venu camper &agrave; Iamnia,
									envoya dire &agrave; Jonathan le grand pr&ecirc;tre</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:70-</i></td>
								<td>&quot;Tu es absolument seul &agrave; t'&eacute;lever contre nous, et moi je suis
									devenu un objet de d&eacute;rision et d'injure &agrave; cause de toi. Pourquoi
									exerces-tu ton autorit&eacute; contre nous dans les montagnes?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:71-</i></td>
								<td>Si donc tu as confiance dans tes forces, descends maintenant vers
									nous dans la plaine et l&agrave; mesurons-nous l'un avec l'autre, car
									avec moi se trouve la force des villes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:72-</i></td>
								<td>Informe-toi et apprends qui je suis et quels sont les autres qui
									nous pr&ecirc;tent leur concours. Ils disent que vous ne pourrez pas
									nous r&eacute;sister puisque deux fois tes p&egrave;res ont &eacute;t&eacute; mis en fuite
									dans leur pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:73-</i></td>
								<td>Et maintenant tu ne pourras pas r&eacute;sister &agrave; la cavalerie ni &agrave; une
									grande arm&eacute;e dans cette plaine o&ugrave; il n'y a ni rocher, ni caillasse,
									ni endroit pour fuir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:74-</i></td>
								<td>Lorsque Jonathan eut entendu les paroles d'Apollonius, son esprit
									fut tout remu&eacute;; il fit choix de 10.000 hommes et partit de J&eacute;rusalem,
									et Simon son fr&egrave;re le rejoignit avec une troupe de secours.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:75-</i></td>
								<td>Il dressa son camp contre Jopp&eacute;; les gens de la ville lui avaient
									ferm&eacute; ses portes parce qu'il y avait une garnison d'Apollonius
									dans Jopp&eacute;, et l'attaque commen&ccedil;a.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:76-</i></td>
								<td>Pris de peur, les habitants ouvrirent les portes et Jonathan fut
									ma&icirc;tre de Jopp&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:77-</i></td>
								<td>Mis au courant, Apollonius rangea en ordre de bataille 3.000 cavaliers
									et une nombreuse infanterie, et se dirigea sur Az&ocirc;tos comme pour
									traverser le pays, tandis qu'en m&ecirc;me temps il s'enfon&ccedil;ait dans
									la plaine, parce qu'il avait un grand nombre de cavaliers en qui
									il avait confiance.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:78-</i></td>
								<td>Jonathan se mit &agrave; le poursuivre du c&ocirc;t&eacute; d'Az&ocirc;tos, et les deux
									arm&eacute;es en vinrent aux mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:79-</i></td>
								<td>Or Apollonius avait laiss&eacute; mille cavaliers cach&eacute;s derri&egrave;re eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:80-</i></td>
								<td>Jonathan sut qu'il y avait une embuscade derri&egrave;re lui. Les cavaliers
									entour&egrave;rent son arm&eacute;e et lanc&egrave;rent leurs traits sur la troupe
									depuis le matin jusqu'au soir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:81-</i></td>
								<td>La troupe tint bon, comme l'avait ordonn&eacute; Jonathan, tandis que
									leurs chevaux se fatigu&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:82-</i></td>
								<td>Simon entra&icirc;na ses forces et attaqua la phalange une fois la cavalerie
									&eacute;puis&eacute;e, et les ennemis furent &eacute;cras&eacute;s par lui et prirent la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:83-</i></td>
								<td>La cavalerie se d&eacute;banda &agrave; travers la plaine et les fuyards gagn&egrave;rent
									Az&ocirc;tos et entr&egrave;rent dans Beth-Dag&ocirc;n, le temple de leur idole,
									afin d'y trouver le salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:84-</i></td>
								<td>Mais Jonathan mit le feu &agrave; Az&ocirc;tos et aux villes des alentours,
									il prit leurs d&eacute;pouilles et livra aux flammes le sanctuaire de
									Dag&ocirc;n et ceux qui s'y &eacute;taient r&eacute;fugi&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:85-</i></td>
								<td>Ceux qui tomb&egrave;rent sous l'&eacute;p&eacute;e, avec ceux qui furent br&ucirc;l&eacute;s, se
									trouv&egrave;rent au nombre de 8.000.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:86-</i></td>
								<td>Jonathan partit de l&agrave; pour aller camper pr&egrave;s d'Ascalon; les habitants
									de cette ville sortirent &agrave; sa rencontre en grand apparat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:87-</i></td>
								<td>Jonathan revint ensuite &agrave; J&eacute;rusalem avec les siens, charg&eacute;s d'un
									grand butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:88-</i></td>
								<td>Lorsque le roi Alexandre apprit ces &eacute;v&eacute;nements, il accorda de
									nombreux honneurs &agrave; Jonathan.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;10:89-</i></td>
								<td>Il lui envoya une agrafe d'or comme il est d'usage de l'accorder
									aux parents des rois, et lui donna en propri&eacute;t&eacute; Akkar&ocirc;n et tout
									son territoire.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;