<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;11:1-</i></td>
								<td>Le roi d'Egypte rassembla des forces nombreuses comme le sable
									qui est sur le bord de la mer, ainsi que beaucoup de vaisseaux,
									et il chercha &agrave; s'emparer par ruse du royaume d'Alexandre pour
									l'ajouter &agrave; son propre royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:2-</i></td>
								<td>Il s'en vint en Syrie avec des paroles de paix, les gens des villes
									lui ouvraient leurs portes et venaient &agrave; sa rencontre parce que
									l'ordre du roi Alexandre &eacute;tait de le recevoir, car il &eacute;tait son
									beau-p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:3-</i></td>
								<td>Mais d&egrave;s qu'il entrait dans les villes, Ptol&eacute;m&eacute;e casernait des
									troupes en garnison dans chaque ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:4-</i></td>
								<td>Lorsqu'il approcha d'Az&ocirc;tos, on lui montra le sanctuaire de Dag&ocirc;n
									incendi&eacute;, Az&ocirc;tos et ses environs ravag&eacute;s, les cadavres &eacute;pars,
									et les restes calcin&eacute;s de ceux que Jonathan avait br&ucirc;l&eacute;s dans
									la guerre, car ils en avaient fait des tas sur le parcours du
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:5-</i></td>
								<td>Et ils racont&egrave;rent au roi ce qu'avait fait Jonathan pour qu'il
									le bl&acirc;m&acirc;t, mais le roi garda le silence.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:6-</i></td>
								<td>Et Jonathan vint &agrave; la rencontre du roi &agrave; Jopp&eacute; avec apparat, ils
									&eacute;chang&egrave;rent des salutations et couch&egrave;rent en ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:7-</i></td>
								<td>Jonathan accompagna le roi jusqu'au fleuve appel&eacute; Eleuth&egrave;re, puis
									revint &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:8-</i></td>
								<td>Quant au roi Ptol&eacute;m&eacute;e, il se rendit ma&icirc;tre des villes de la c&ocirc;te
									jusqu'&agrave; S&eacute;leucie-sur-Mer; il m&eacute;ditait de mauvais desseins contre
									Alexandre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:9-</i></td>
								<td>Il envoya des ambassadeurs au roi D&eacute;m&eacute;trius pour lui dire &quot;Viens,
									concluons ensemble un trait&eacute; : je te donnerai ma fille que poss&egrave;de
									Alexandre et tu r&eacute;gneras sur le royaume de ton p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:10-</i></td>
								<td>Je me repens de lui avoir donn&eacute; ma fille, car il a cherch&eacute; &agrave; me
									tuer.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:11-</i></td>
								<td>Il lui reprochait cela parce qu'il convoitait son royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:12-</i></td>
								<td>Ayant enlev&eacute; sa fille, il la donna &agrave; D&eacute;m&eacute;trius; il changea d'attitude
									avec Alexandre et leur inimiti&eacute; devint manifeste.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:13-</i></td>
								<td>Ptol&eacute;m&eacute;e fit son entr&eacute;e &agrave; Antioche et ceignit le diad&egrave;me de l'Asie,
									de sorte qu'il mit &agrave; son front deux diad&egrave;mes, celui d'Egypte et
									celui d'Asie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:14-</i></td>
								<td>Le roi Alexandre se trouvait en Cilicie en ce temps-l&agrave;, parce
									que les gens de cette contr&eacute;e s'&eacute;taient r&eacute;volt&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:15-</i></td>
								<td>Alexandre, instruit de tout cela, s'avan&ccedil;a contre lui pour livrer
									bataille; Ptol&eacute;m&eacute;e de son c&ocirc;t&eacute; se mit en mouvement, marcha &agrave; sa
									rencontre avec une forte arm&eacute;e et le mit en fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:16-</i></td>
								<td>Alexandre s'enfuit en Arabie pour y trouver un refuge, et le roi
									Ptol&eacute;m&eacute;e triompha.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:17-</i></td>
								<td>L'Arabe Zabdiel trancha la t&ecirc;te d'Alexandre et l'envoya &agrave; Ptol&eacute;m&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:18-</i></td>
								<td>Le roi Ptol&eacute;m&eacute;e mourut le surlendemain et les Egyptiens qui &eacute;taient
									dans ses places fortes furent tu&eacute;s par les habitants de celles-ci.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:19-</i></td>
								<td>D&eacute;m&eacute;trius devint roi en l'ann&eacute;e 167.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:20-</i></td>
								<td>En ces jours-l&agrave;, Jonathan r&eacute;unit ceux de la Jud&eacute;e pour attaquer
									la Citadelle qui est &agrave; J&eacute;rusalem et ils dress&egrave;rent contre elle
									de nombreuses machines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:21-</i></td>
								<td>Alors des gens ha&iuml;ssant leur nation, des vauriens, s'en all&egrave;rent
									trouver le roi pour lui annoncer que Jonathan faisait le si&egrave;ge
									de la Citadelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:22-</i></td>
								<td>A cette nouvelle, le roi fut irrit&eacute; et, aussit&ocirc;t averti, il partit
									sans retard et vint &agrave; Ptol&eacute;ma&iuml;s. Il &eacute;crivit &agrave; Jonathan de cesser
									le si&egrave;ge et de venir le trouver pour conf&eacute;rer avec lui &agrave; Ptol&eacute;ma&iuml;s
									le plus vite possible.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:23-</i></td>
								<td>D&egrave;s qu'il eut re&ccedil;u cet avis, Jonathan ordonna de poursuivre le
									si&egrave;ge, choisit pour compagnons des anciens d'Isra&euml;l et des pr&ecirc;tres,
									et se livra lui-m&ecirc;me au danger.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:24-</i></td>
								<td>Prenant avec lui de l'argent, de l'or, des v&ecirc;tements et autres
									cadeaux en quantit&eacute;, il se rendit aupr&egrave;s du roi &agrave; Ptol&eacute;ma&iuml;s et
									trouva gr&acirc;ce &agrave; ses yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:25-</i></td>
								<td>Certains m&eacute;cr&eacute;ants de la nation portaient contre lui des accusations,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:26-</i></td>
								<td>mais le roi agit avec lui comme avaient agi ses pr&eacute;d&eacute;cesseurs
									et il l'exalta en pr&eacute;sence de tous ses amis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:27-</i></td>
								<td>Il lui confirma la grand-pr&ecirc;trise et toutes les autres distinctions
									qu'il avait auparavant, et il le fit compter parmi les premiers
									amis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:28-</i></td>
								<td>Jonathan demanda au roi d'exempter d'imp&ocirc;ts la Jud&eacute;e, ainsi que
									les trois toparchies de la Samaritide, lui promettant en retour
									300 talents.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:29-</i></td>
								<td>Le roi consentit et &eacute;crivit &agrave; Jonathan sur tout ceci une lettre
									tourn&eacute;e de cette mani&egrave;re</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:30-</i></td>
								<td>&quot;Le roi D&eacute;m&eacute;trius &agrave; Jonathan, son fr&egrave;re, et &agrave; la nation des Juifs,
									salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:31-</i></td>
								<td>La copie de la lettre que nous avons &eacute;crite &agrave; votre sujet &agrave; Lasth&egrave;ne
									notre parent, nous vous l'adressons aussi afin que vous en preniez
									connaissance</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:32-</i></td>
								<td>Le roi D&eacute;m&eacute;trius &agrave; Lasth&egrave;ne, son p&egrave;re, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:33-</i></td>
								<td>A la nation des Juifs qui sont nos amis et observent ce qui est
									juste envers nous, nous sommes d&eacute;cid&eacute;s &agrave; faire du bien &agrave; cause
									des bons sentiments qu'ils ont &agrave; notre &eacute;gard.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:34-</i></td>
								<td>Nous leur confirmons et le territoire de la Jud&eacute;e et les trois
									nomes d'Aph&eacute;r&eacute;ma, de Lydda et de Ramatha&iuml;m. Ils ont &eacute;t&eacute; ajout&eacute;s
									de la Samarie &agrave; la Jud&eacute;e, ainsi que toutes leurs d&eacute;pendances,
									en faveur de tous ceux qui sacrifient &agrave; J&eacute;rusalem, en &eacute;change
									des redevances r&eacute;galiennes que le roi y percevait auparavant chaque
									ann&eacute;e sur les produits de la terre et les fruits des arbres.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:35-</i></td>
								<td>Quant aux autres droits que nous avons sur les d&icirc;mes et les imp&ocirc;ts
									qui nous reviennent, sur les marais salants et les couronnes qui
									nous &eacute;taient dues, &agrave; dater de ce jour nous leur en faisons remise
									totale.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:36-</i></td>
								<td>Il ne sera d&eacute;rog&eacute; en rien &agrave; toutes ces faveurs, d&eacute;sormais et en
									aucun pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:37-</i></td>
								<td>Ayez donc soin d'en faire une copie qui soit donn&eacute;e &agrave; Jonathan
									et plac&eacute;e sur la montagne sainte en un lieu apparent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:38-</i></td>
								<td>Le roi D&eacute;m&eacute;trius, voyant que le pays &eacute;tait en repos sous sa direction
									et que rien ne lui offrait de r&eacute;sistance, renvoya toute son arm&eacute;e,
									chacun dans son foyer, sauf les forces &eacute;trang&egrave;res qu'il avait
									recrut&eacute;es dans les &icirc;les des nations. Aussi toutes les troupes
									qu'il tenait de ses p&egrave;res se mirent &agrave; le ha&iuml;r.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:39-</i></td>
								<td>Or Tryphon, ancien partisan d'Alexandre, s'apercevant que toutes
									les troupes murmuraient contre D&eacute;m&eacute;trius, se rendit chez Iamlikou
									l'Arabe qui &eacute;levait Antiochus, le jeune fils d'Alexandre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:40-</i></td>
								<td>Il lui demandait avec insistance de lui livrer l'enfant pour qu'il
									r&eacute;gn&acirc;t &agrave; la place de son p&egrave;re. Il le mit au courant de tout ce
									qu'avait ordonn&eacute; D&eacute;m&eacute;trius et de la haine que lui portaient ses
									arm&eacute;es. Il resta l&agrave; de longs jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:41-</i></td>
								<td>Cependant Jonathan envoyait demander au roi D&eacute;m&eacute;trius de faire
									sortir de la Citadelle de J&eacute;rusalem et des autres forteresses
									leurs garnisons toujours en guerre avec Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:42-</i></td>
								<td>D&eacute;m&eacute;trius envoya dire &agrave; Jonathan : &quot;Non seulement je ferai cela
									pour toi et pour ta nation, mais je te comblerai d'honneurs ainsi
									que ta nation d&egrave;s que j'en trouverai l'occasion favorable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:43-</i></td>
								<td>Pour le moment tu ferais bien d'exp&eacute;dier des hommes &agrave; mon secours,
									car toutes mes arm&eacute;es ont fait d&eacute;fection.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:44-</i></td>
								<td>Jonathan lui envoya &agrave; Antioche 3.000 hommes aguerris; quand ils
									arriv&egrave;rent chez le roi, celui-ci se r&eacute;jouit de leur venue.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:45-</i></td>
								<td>Les gens de la ville se mass&egrave;rent au centre de la ville au nombre
									de pr&egrave;s de 120.000 dans l'intention de faire p&eacute;rir le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:46-</i></td>
								<td>Celui-ci se r&eacute;fugia dans le palais tandis que les citadins occupaient
									les rues de la ville et commen&ccedil;aient l'attaque.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:47-</i></td>
								<td>Aussi le roi appela-t-il &agrave; son aide les Juifs, qui se rassembl&egrave;rent
									tous aupr&egrave;s de lui, pour se r&eacute;pandre &agrave; travers la ville et y tuer
									ce jour-l&agrave; jusqu'&agrave; 100.000 habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:48-</i></td>
								<td>Ils incendi&egrave;rent la ville, faisant en m&ecirc;me temps un butin consid&eacute;rable
									: c'est ainsi qu'ils sauv&egrave;rent le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:49-</i></td>
								<td>Lorsque les gens de la ville virent que les Juifs s'&eacute;taient rendus
									ma&icirc;tres de la ville comme ils voulaient, ils perdirent courage
									et firent entendre au roi des cris suppliants.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:50-</i></td>
								<td>&quot;Donne-nous la main droite et que les Juifs cessent de combattre
									contre nous et contre la ville!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:51-</i></td>
								<td>Ils jet&egrave;rent leurs armes et firent la paix. Les Juifs furent couverts
									de gloire en pr&eacute;sence du roi et devant tous ceux qui font partie
									de son royaume. S'&eacute;tant fait un nom dans ses &eacute;tats, ils revinrent
									&agrave; J&eacute;rusalem charg&eacute;s d'un riche butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:52-</i></td>
								<td>Le roi D&eacute;m&eacute;trius s'affermit sur le tr&ocirc;ne royal et le pays fut
									en repos sous sa direction.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:53-</i></td>
								<td>Mais il manqua &agrave; toutes les paroles donn&eacute;es, devint tout autre
									&agrave; l'&eacute;gard de Jonathan, ne reconnut plus les services que celui-ci
									lui avait rendus et lui infligea mille vexations.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:54-</i></td>
								<td>Apr&egrave;s cela Tryphon revint et avec lui Antiochus, tout jeune enfant,
									qui commen&ccedil;a &agrave; r&eacute;gner et ceignit le diad&egrave;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:55-</i></td>
								<td>Et toutes les troupes dont D&eacute;m&eacute;trius s'&eacute;tait d&eacute;barrass&eacute; se group&egrave;rent
									autour de lui et firent la guerre &agrave; D&eacute;m&eacute;trius, qui fut mis en
									fuite et en d&eacute;route.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:56-</i></td>
								<td>Tryphon prit les &eacute;l&eacute;phants et s'empara d'Antioche.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:57-</i></td>
								<td>Le jeune Antiochus &eacute;crivit &agrave; Jonathan en ces termes : &quot;Je te confirme
									dans le souverain sacerdoce et je t'&eacute;tablis sur les quatre nomes
									et veux que tu sois parmi les amis du roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:58-</i></td>
								<td>Il lui envoyait en m&ecirc;me temps des vases d'or et un service de
									table, lui donnait l'autorisation de boire dans des coupes d'or,
									de porter la pourpre et l'agrafe d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:59-</i></td>
								<td>Il institua Simon, son fr&egrave;re, strat&egrave;ge depuis l'Echelle de Tyr
									jusqu'aux fronti&egrave;res d'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:60-</i></td>
								<td>Jonathan partit et se mit &agrave; parcourir la Transeuphrat&egrave;ne et les
									cit&eacute;s. Toutes les troupes de Syrie se rang&egrave;rent aupr&egrave;s de lui
									pour combattre avec lui; arriv&eacute; &agrave; Ascalon, les habitants de la
									ville vinrent le recevoir magnifiquement.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:61-</i></td>
								<td>Il se rendit de l&agrave; &agrave; Gaza. Gaza ferma ses portes, aussi en fit-il
									le si&egrave;ge, livrant sa banlieue au feu et au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:62-</i></td>
								<td>Les gens de Gaza implor&egrave;rent Jonathan, qui leur accorda la paix
									mais prit comme otages les fils de leurs chefs qu'il envoya &agrave;
									J&eacute;rusalem. Il parcourut ensuite la contr&eacute;e jusqu'&agrave; Damas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:63-</i></td>
								<td>Jonathan apprit que les g&eacute;n&eacute;raux de D&eacute;m&eacute;trius &eacute;taient arriv&eacute;s
									&agrave; K&eacute;d&egrave;s de Galil&eacute;e avec une nombreuse arm&eacute;e, pour l'&eacute;carter de
									sa charge,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:64-</i></td>
								<td>et il s'en alla &agrave; leur rencontre, tout en laissant son fr&egrave;re Simon
									dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:65-</i></td>
								<td>Simon assi&eacute;gea Bethsour, la combattit durant de longs jours et
									en bloqua les habitants</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:66-</i></td>
								<td>qui lui demand&egrave;rent de faire la paix, ce qu'il leur accorda. Leur
									ayant fait &eacute;vacuer la place, il prit possession de la ville et
									y pla&ccedil;a une garnison.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:67-</i></td>
								<td>De son c&ocirc;t&eacute;, Jonathan avec son arm&eacute;e &eacute;tait venu camper pr&egrave;s des
									eaux du Genn&egrave;sar et de grand matin il atteignit la plaine d'Asor.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:68-</i></td>
								<td>L'arm&eacute;e des &eacute;trangers s'avan&ccedil;a &agrave; sa rencontre dans la plaine,
									apr&egrave;s avoir d&eacute;tach&eacute; une embuscade contre Jonathan dans les montagnes.
									Tandis que cette arm&eacute;e marchait directement sur les Juifs,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:69-</i></td>
								<td>les hommes de l'embuscade surgirent de leur cachette et engag&egrave;rent
									le combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:70-</i></td>
								<td>Tous les soldats de Jonathan prirent la fuite, personne ne resta,
									&agrave; l'exception de Mattathias, fils d'Absalom, et de Judas, fils
									de Chalfi, g&eacute;n&eacute;raux de ses troupes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:71-</i></td>
								<td>Alors Jonathan d&eacute;chira ses v&ecirc;tements, r&eacute;pandit de la poussi&egrave;re
									sur sa t&ecirc;te et pria.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:72-</i></td>
								<td>Revenu au combat il mit en d&eacute;route l'ennemi qui prit la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:73-</i></td>
								<td>A cette vue, ceux des siens qui fuyaient retourn&egrave;rent vers lui
									et ils poursuivirent ensemble l'ennemi jusqu'&agrave; K&eacute;d&egrave;s o&ugrave; &eacute;tait
									son camp, et eux-m&ecirc;mes camp&egrave;rent en ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;11:74-</i></td>
								<td>Il p&eacute;rit en cette journ&eacute;e-l&agrave; 3.000 hommes des troupes &eacute;trang&egrave;res
									et Jonathan retourna &agrave; J&eacute;rusalem.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;