<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;12:1-</i></td>
								<td>Jonathan, voyant que les circonstances lui &eacute;taient favorables,
									choisit des hommes qu'il envoya &agrave; Rome pour confirmer et renouveler
									l'amiti&eacute; avec les Romains.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:2-</i></td>
								<td>Aux Spartiates et en d'autres lieux il envoya des lettres dans
									le m&ecirc;me sens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:3-</i></td>
								<td>Ils se rendirent donc &agrave; Rome, entr&egrave;rent au S&eacute;nat et dirent &quot;Jonathan
									le grand pr&ecirc;tre et la nation des Juifs nous ont envoy&eacute;s renouveler
									l'amiti&eacute; et l'alliance avec eux telles qu'elles &eacute;taient auparavant.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:4-</i></td>
								<td>Le S&eacute;nat leur donna des lettres pour les autorit&eacute;s de chaque pays,
									recommandant de les acheminer en paix jusqu'au pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:5-</i></td>
								<td>Voici la copie de la lettre que Jonathan &eacute;crivit aux Spartiates</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:6-</i></td>
								<td>&quot;Jonathan, grand pr&ecirc;tre, le s&eacute;nat de la nation, les pr&ecirc;tres et
									le reste du peuple des Juifs aux Spartiates leurs fr&egrave;res, salut!</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:7-</i></td>
								<td>D&eacute;j&agrave; au temps pass&eacute;, une lettre fut envoy&eacute;e au grand pr&ecirc;tre Onias
									de la part d'Areios qui r&eacute;gnait parmi vous, attestant que vous
									&ecirc;tes nos fr&egrave;res, comme le montre la copie ci-dessous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:8-</i></td>
								<td>Onias re&ccedil;ut avec honneur l'homme qui &eacute;tait envoy&eacute; et prit la lettre,
									qui traitait clairement d'alliance et d'amiti&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:9-</i></td>
								<td>Pour nous, quoique nous n'en ayons pas besoin, ayant pour consolation
									les saints livres qui sont en nos mains,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:10-</i></td>
								<td>nous avons essay&eacute; d'envoyer renouveler la fraternit&eacute; et l'amiti&eacute;
									qui nous lient &agrave; vous afin que nous ne devenions pas des &eacute;trangers
									pour vous, car bien des ann&eacute;es se sont &eacute;coul&eacute;es depuis que vous
									nous avez envoy&eacute; une missive.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:11-</i></td>
								<td>Quant &agrave; nous, nous ne cessons pas, en toute occasion, de faire
									m&eacute;moire de vous aux f&ecirc;tes et aux autres jours f&eacute;ri&eacute;s, dans les
									sacrifices que nous offrons et dans nos pri&egrave;res, comme il est
									juste et convenable de se souvenir de ses fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:12-</i></td>
								<td>Nous nous r&eacute;jouissons de votre gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:13-</i></td>
								<td>Mais pour nous, tribulations et guerres se sont multipli&eacute;es et
									les rois nos voisins nous ont combattus.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:14-</i></td>
								<td>Nous n'avons pas voulu vous &ecirc;tre &agrave; charge &agrave; propos de ces guerres,
									ni &agrave; nos autres alli&eacute;s et amis,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:15-</i></td>
								<td>car du Ciel nous vient un secours qui nous sauve. Aussi avons-nous
									&eacute;t&eacute; arrach&eacute;s &agrave; nos ennemis, et ceux-ci ont &eacute;t&eacute; humili&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:16-</i></td>
								<td>Nous avons donc choisi Noum&eacute;nios, fils d'Antiochos, et Antipater,
									fils de Jason, et nous les avons envoy&eacute;s aux Romains pour renouveler
									l'amiti&eacute; et l'alliance qui nous unissaient &agrave; eux auparavant.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:17-</i></td>
								<td>Nous leur avons mand&eacute; d'aller aussi chez vous, de vous saluer
									et de vous remettre notre lettre concernant le renouvellement
									de notre fraternit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:18-</i></td>
								<td>Et maintenant vous ferez bien de nous r&eacute;pondre &agrave; ce sujet.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:19-</i></td>
								<td>Voici la copie de la lettre qu'on avait envoy&eacute;e &agrave; Onias</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:20-</i></td>
								<td>&quot;Areios, roi des Spartiates, &agrave; Onias, grand pr&ecirc;tre, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:21-</i></td>
								<td>Il a &eacute;t&eacute; trouv&eacute; dans un r&eacute;cit au sujet des Spartiates et des Juifs
									qu'ils sont fr&egrave;res et qu'ils sont de la race d'Abraham.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:22-</i></td>
								<td>Maintenant que nous savons cela, vous ferez bien de nous &eacute;crire
									au sujet de votre prosp&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:23-</i></td>
								<td>Quant &agrave; nous, nous vous &eacute;crivons : Vos troupeaux et vos biens
									sont &agrave; nous et les n&ocirc;tres sont &agrave; vous. En cons&eacute;quence nous ordonnons
									qu'on vous apporte un message en ce sens.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:24-</i></td>
								<td>Jonathan apprit que les g&eacute;n&eacute;raux de D&eacute;m&eacute;trius &eacute;taient revenus
									avec une arm&eacute;e plus nombreuse qu'auparavant pour lui faire la
									guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:25-</i></td>
								<td>Il partit de J&eacute;rusalem et se porta &agrave; leur rencontre dans le pays
									de Hamath, car il ne leur donna pas le loisir d'entrer dans son
									territoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:26-</i></td>
								<td>Il envoya des espions dans leur camp; ceux-ci revinrent et lui
									annonc&egrave;rent qu'ils &eacute;taient dispos&eacute;s &agrave; tomber, la nuit, sur les
									Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:27-</i></td>
								<td>Au coucher du soleil, Jonathan ordonna aux siens de veiller et
									d'avoir les armes sous la main pour &ecirc;tre pr&ecirc;ts au combat toute
									la nuit, et disposa des avant-postes tout autour du camp.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:28-</i></td>
								<td>A la nouvelle que Jonathan et les siens &eacute;taient pr&ecirc;ts au combat,
									les ennemis eurent peur et, le c&#156;ur p&eacute;n&eacute;tr&eacute; d'&eacute;pouvante, allum&egrave;rent
									des feux dans leur camp et s'esquiv&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:29-</i></td>
								<td>Mais Jonathan et sa troupe ne s'aper&ccedil;urent de leur d&eacute;part qu'au
									matin, car ils voyaient briller les feux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:30-</i></td>
								<td>Jonathan se mit &agrave; leur poursuite mais ne les atteignit pas, parce
									qu'ils avaient franchi le fleuve Eleuth&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:31-</i></td>
								<td>Jonathan se tourna contre les Arabes appel&eacute;s Zabad&eacute;ens, les battit
									et s'empara de leurs d&eacute;pouilles,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:32-</i></td>
								<td>puis, ayant lev&eacute; le camp, il vint &agrave; Damas et parcourut toute la
									province.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:33-</i></td>
								<td>Quant &agrave; Simon, il &eacute;tait parti et avait march&eacute; jusqu'&agrave; Ascalon
									et aux places voisines. Il se d&eacute;tourna sur Jopp&eacute; et l'occupa.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:34-</i></td>
								<td>Il avait appris en effet que les habitants voulaient livrer cette
									place forte aux partisans de D&eacute;m&eacute;trius; il y pla&ccedil;a une garnison
									pour la garder.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:35-</i></td>
								<td>Une fois revenu, Jonathan r&eacute;unit l'assembl&eacute;e des anciens du peuple
									et d&eacute;cida avec eux d'&eacute;difier des forteresses en Jud&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:36-</i></td>
								<td>de sur&eacute;lever les murs de J&eacute;rusalem, de dresser une haute barri&egrave;re
									entre la Citadelle et la ville pour s&eacute;parer celle-l&agrave; de la ville
									et pour qu'elle f&ucirc;t isol&eacute;e, afin que ses gens ne pussent ni acheter
									ni vendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:37-</i></td>
								<td>Ils se r&eacute;unirent pour reb&acirc;tir la ville : il &eacute;tait tomb&eacute; une partie
									du mur du torrent qui est au levant; il remit &agrave; neuf le quartier
									appel&eacute; Chaph&eacute;natha.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:38-</i></td>
								<td>Quant &agrave; Simon, il reb&acirc;tit Adida dans le Bas-Pays, la fortifia
									et y d&eacute;posa des portes munies de verrous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:39-</i></td>
								<td>Tryphon songeait &agrave; r&eacute;gner sur l'Asie, &agrave; ceindre le diad&egrave;me et
									&agrave; mettre la main sur le roi Antiochus.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:40-</i></td>
								<td>Redoutant que Jonathan ne le laiss&acirc;t pas faire et qu'il ne lui
									f&icirc;t au besoin la guerre, il cherchait un biais pour l'appr&eacute;hender
									et le faire p&eacute;rir; s'&eacute;tant mis en mouvement, il vint &agrave; Beths&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:41-</i></td>
								<td>Jonathan sortit &agrave; sa rencontre avec 40.000 hommes choisis pour
									la bataille rang&eacute;e, et vint &agrave; Beths&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:42-</i></td>
								<td>Tryphon, voyant qu'il &eacute;tait venu avec une arm&eacute;e nombreuse, se
									garda de mettre la main sur lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:43-</i></td>
								<td>Il le re&ccedil;ut m&ecirc;me avec honneur, le recommanda &agrave; tous ses amis,
									lui fit des cadeaux et ordonna &agrave; ses amis et &agrave; ses troupes de
									lui ob&eacute;ir comme &agrave; lui-m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:44-</i></td>
								<td>Il dit &agrave; Jonathan : &quot;Pourquoi as-tu fatigu&eacute; tout ce peuple alors
									qu'il n'y a pas entre nous menace de guerre?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:45-</i></td>
								<td>Renvoie-les donc chez eux, choisis-toi quelques hommes pour t'accompagner
									et viens avec moi &agrave; Ptol&eacute;ma&iuml;s. Je te livrerai cette ville ainsi
									que les autres forteresses, le reste des troupes et tous les fonctionnaires,
									puis, prenant le chemin du retour, je m'en irai, car c'est dans
									ce but que je suis venu ici.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:46-</i></td>
								<td>Lui faisant confiance, Jonathan agit suivant ses dires : il renvoya
									ses troupes, qui regagn&egrave;rent le pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:47-</i></td>
								<td>Il garda avec lui 3.000 hommes dont il d&eacute;tacha 2.000 en Galil&eacute;e,
									et mille all&egrave;rent avec lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:48-</i></td>
								<td>Lorsque Jonathan fut entr&eacute; &agrave; Ptol&eacute;ma&iuml;s, les Ptol&eacute;ma&iuml;tes ferm&egrave;rent
									les portes, se saisirent de sa personne et pass&egrave;rent tous ceux
									qui &eacute;taient entr&eacute;s avec lui au fil de l'&eacute;p&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:49-</i></td>
								<td>Tryphon envoya des troupes et de la cavalerie en Galil&eacute;e et dans
									la Grande Plaine pour exterminer tous les partisans de Jonathan.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:50-</i></td>
								<td>Ceux-ci comprirent qu'il avait &eacute;t&eacute; pris et qu'il &eacute;tait perdu comme
									ceux qui se trouvaient avec lui; ils s'encourag&egrave;rent les uns les
									autres et march&egrave;rent en rangs serr&eacute;s, pr&ecirc;ts au combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:51-</i></td>
								<td>Ceux qui les poursuivaient, voyant qu'ils luttaient pour leur
									vie, s'en retourn&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:52-</i></td>
								<td>Ils arriv&egrave;rent tous sains et saufs au pays de Juda, pleur&egrave;rent
									Jonathan et ses compagnons et furent en proie &agrave; une grande frayeur;
									tout Isra&euml;l mena un grand deuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;12:53-</i></td>
								<td>Toutes les nations d'alentour cherch&egrave;rent &agrave; les exterminer &quot;Ils
									n'ont pas de chef, disaient-ils, ni d'aide, il est temps de les
									attraper et nous effacerons leur souvenir du milieu des hommes.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;