<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;13:1-</i></td>
								<td>Simon apprit que Tryphon avait r&eacute;uni une grande arm&eacute;e pour aller
									ravager le pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:2-</i></td>
								<td>Voyant que le peuple tremblait d'&eacute;pouvante, il monta &agrave; J&eacute;rusalem,
									rassembla le peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:3-</i></td>
								<td>qu'il exhorta en ces termes : &quot;Vous n'&ecirc;tes pas sans savoir tout
									ce que moi, mes fr&egrave;res et la maison de mon p&egrave;re avons fait pour
									les lois et le saint lieu, ainsi que les guerres et les tribulations
									que nous avons vues.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:4-</i></td>
								<td>C'est bien pour cela que tous mes fr&egrave;res ont p&eacute;ri, oui, pour la
									cause d'Isra&euml;l, et que moi je suis rest&eacute; tout seul.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:5-</i></td>
								<td>Maintenant, loin de moi d'&eacute;pargner ma vie en aucun temps d'oppression!
									car je ne suis pas meilleur que mes fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:6-</i></td>
								<td>Mais plut&ocirc;t je vengerai ma nation, le lieu saint, vos femmes et
									vos enfants, parce que toutes les nations se sont coalis&eacute;es pour
									nous an&eacute;antir, pouss&eacute;es par la haine.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:7-</i></td>
								<td>A ces paroles, l'esprit du peuple se ralluma;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:8-</i></td>
								<td>ils r&eacute;pondirent d'une voix forte : &quot;Tu es notre guide &agrave; la place
									de Judas et de Jonathan, ton fr&egrave;re;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:9-</i></td>
								<td>prends la direction de notre guerre et tout ce que tu nous diras,
									nous le ferons.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:10-</i></td>
								<td>Il rassembla tous les hommes aptes au combat, se h&acirc;ta d'achever
									les murs de J&eacute;rusalem et la fortifia.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:11-</i></td>
								<td>Il envoya &agrave; Jopp&eacute; Jonathan, fils d'Absalom, avec une troupe importante;
									celui-ci en chassa les habitants et s'y &eacute;tablit.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:12-</i></td>
								<td>Tryphon partit de Ptol&eacute;ma&iuml;s avec une nombreuse arm&eacute;e pour entrer
									dans le pays de Juda, ayant avec lui Jonathan prisonnier.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:13-</i></td>
								<td>Simon vint alors camper &agrave; Adida, en face de la plaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:14-</i></td>
								<td>Tryphon, ayant appris que Simon avait remplac&eacute; son fr&egrave;re Jonathan
									et qu'il &eacute;tait sur le point d'engager la lutte avec lui-m&ecirc;me,
									lui d&eacute;p&ecirc;cha des messagers pour lui dire</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:15-</i></td>
								<td>&quot;C'est au sujet de l'argent que ton fr&egrave;re Jonathan doit au tr&eacute;sor
									royal, &agrave; raison des fonctions qu'il remplissait, que nous le tenons
									captif.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:16-</i></td>
								<td>Envoie donc maintenant cent talents d'argent et deux de ses fils
									en otages, de peur qu'une fois rel&acirc;ch&eacute; il ne se rebelle contre
									nous; alors nous le laisserons aller.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:17-</i></td>
								<td>Simon, bien qu'il conn&ucirc;t la fausset&eacute; des paroles que lui adressaient
									les messagers, envoya prendre l'argent et les enfants, de peur
									de s'attirer une grande inimiti&eacute; de la part du peuple qui aurait
									dit</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:18-</i></td>
								<td>&quot;C'est parce que je n'ai pas envoy&eacute; l'argent et les enfants que
									Jonathan a p&eacute;ri.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:19-</i></td>
								<td>Il envoya donc les enfants et les cent talents, mais Tryphon le
									trompa en ne renvoyant pas Jonathan.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:20-</i></td>
								<td>Apr&egrave;s cela, Tryphon se mit en marche pour envahir le pays et le
									ravager; il fit un d&eacute;tour par le chemin d'Ad&ocirc;ra : Simon et son
									arm&eacute;e lui faisaient obstacle partout o&ugrave; il passait.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:21-</i></td>
								<td>Cependant ceux de la Citadelle d&eacute;p&ecirc;chaient &agrave; Tryphon des messagers
									le pressant de venir chez eux par le d&eacute;sert et de leur faire parvenir
									des vivres.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:22-</i></td>
								<td>Tryphon disposa alors toute sa cavalerie pour y aller, mais dans
									cette nuit-l&agrave; il tomba une neige si abondante qu'il ne put s'y
									rendre. Il partit de l&agrave; et se rendit en Galaaditide.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:23-</i></td>
								<td>Aux approches de Baskama, il tua Jonathan, qui fut enseveli en
									ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:24-</i></td>
								<td>Tryphon, s'en retournant, regagna son pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:25-</i></td>
								<td>Simon envoya recueillir les ossements de Jonathan, son fr&egrave;re,
									et il l'ensevelit &agrave; Mod&icirc;n, ville de ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:26-</i></td>
								<td>Tout Isra&euml;l mena sur lui un grand deuil et se lamenta durant de
									longs jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:27-</i></td>
								<td>Simon b&acirc;tit sur la s&eacute;pulture de son p&egrave;re et de ses fr&egrave;res un monument
									de pierres polies tant par derri&egrave;re qu'en fa&ccedil;ade, assez haut pour
									&ecirc;tre vu.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:28-</i></td>
								<td>Il &eacute;rigea sept pyramides, l'une en face de l'autre, &agrave; son p&egrave;re,
									&agrave; sa m&egrave;re et &agrave; ses quatre fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:29-</i></td>
								<td>Il les entoura d'un ouvrage consistant en hautes colonnes surmont&eacute;es
									de panoplies, pour un souvenir &eacute;ternel, et, &agrave; c&ocirc;t&eacute; des panoplies,
									de vaisseaux sculpt&eacute;s pour &ecirc;tre vus par tous ceux qui naviguent
									sur la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:30-</i></td>
								<td>Tel est le mausol&eacute;e qu'il fit &agrave; Mod&icirc;n, et qui existe encore aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:31-</i></td>
								<td>Or Tryphon, usant de perfidie avec le jeune roi Antiochus, le
									mit &agrave; mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:32-</i></td>
								<td>Il r&eacute;gna &agrave; sa place, ceignit le diad&egrave;me de l'Asie et fit beaucoup
									de mal dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:33-</i></td>
								<td>Quant &agrave; Simon, il reb&acirc;tit les forteresses de Jud&eacute;e, les entoura
									de hautes tours et de murs &eacute;lev&eacute;s munis de portes et de verrous
									et, dans ces forteresses, il entreposa des vivres.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:34-</i></td>
								<td>En outre, Simon d&eacute;signa des hommes qu'il envoya au roi D&eacute;m&eacute;trius
									pour que celui-ci accord&acirc;t r&eacute;mission &agrave; la province, parce que
									tous les actes de Tryphon n'&eacute;taient que rapines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:35-</i></td>
								<td>Le roi D&eacute;m&eacute;trius envoya une r&eacute;ponse &agrave; sa demande dans une lettre
									libell&eacute;e comme suit</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:36-</i></td>
								<td>&quot;Le roi D&eacute;m&eacute;trius &agrave; Simon, grand pr&ecirc;tre, ami des rois, aux anciens
									et &agrave; la nation des Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:37-</i></td>
								<td>Nous avons agr&eacute;&eacute; la couronne d'or et la palme que vous nous avez
									envoy&eacute;es et nous sommes dispos&eacute;s &agrave; faire avec vous une paix compl&egrave;te
									et &agrave; &eacute;crire aux fonctionnaires de vous accorder des remises.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:38-</i></td>
								<td>Tout ce que nous avons statu&eacute; &agrave; votre &eacute;gard reste stable, et les
									forteresses que vous avez construites sont &agrave; vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:39-</i></td>
								<td>Nous vous remettons les erreurs et les manquements commis jusqu'&agrave;
									ce jour ainsi que la couronne que vous devez, et si quelque autre
									droit &eacute;tait per&ccedil;u &agrave; J&eacute;rusalem, qu'il ne soit plus exig&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:40-</i></td>
								<td>Si quelques-uns d'entre vous &eacute;taient aptes &agrave; s'enr&ocirc;ler dans notre
									garde du corps, qu'ils se fassent inscrire et que la paix soit
									faite entre nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:41-</i></td>
								<td>L'an 170 le joug des nations fut &ocirc;t&eacute; d'Isra&euml;l,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:42-</i></td>
								<td>et le peuple commen&ccedil;a &agrave; &eacute;crire sur les actes et les contrats &quot;En
									la premi&egrave;re ann&eacute;e sous Simon, grand pr&ecirc;tre &eacute;minent, strat&egrave;ge et
									higoum&egrave;ne des Juifs.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:43-</i></td>
								<td>En ces jours-l&agrave;, Simon vint mettre le si&egrave;ge devant Gazara et l'investir
									avec ses troupes. Il construisit une tour roulante, la fit donner
									contre la ville, ouvrit une br&egrave;che dans l'un des bastions et s'en
									empara.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:44-</i></td>
								<td>Ceux qui &eacute;taient dans la tour saut&egrave;rent dans la place, ce qui
									y produisit une agitation consid&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:45-</i></td>
								<td>Les habitants de la ville avec leurs femmes et leurs enfants mont&egrave;rent
									sur le rempart et, d&eacute;chirant leurs v&ecirc;tements, ils demand&egrave;rent
									&agrave; grands cris &agrave; Simon de faire la paix avec eux</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:46-</i></td>
								<td>&quot;Ne nous traite pas, dirent-ils, selon notre m&eacute;chancet&eacute;, mais
									selon ta mis&eacute;ricorde.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:47-</i></td>
								<td>Simon fit un arrangement avec eux et ne les combattit pas. Seulement,
									il les chassa de la ville, purifia les maisons dans lesquelles
									il y avait des idoles, et alors il y entra au chant des hymnes
									et des b&eacute;n&eacute;dictions.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:48-</i></td>
								<td>Il en bannit toute impuret&eacute;, y &eacute;tablit des hommes qui pratiquaient
									la Loi et, l'ayant fortifi&eacute;e, il s'y b&acirc;tit pour lui-m&ecirc;me une r&eacute;sidence.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:49-</i></td>
								<td>Quant &agrave; ceux de la Citadelle &agrave; J&eacute;rusalem, ils &eacute;taient emp&ecirc;ch&eacute;s
									de sortir et de se rendre &agrave; la campagne, d'acheter et de vendre
									: ils eurent terriblement faim et nombre d'entre eux furent emport&eacute;s
									par la famine.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:50-</i></td>
								<td>Ils demand&egrave;rent avec cris &agrave; Simon de faire la paix avec eux, ce
									qu'il leur accorda. Il les chassa de l&agrave; et purifia la Citadelle
									de toute souillure.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:51-</i></td>
								<td>Les Juifs y firent leur entr&eacute;e le 23 du deuxi&egrave;me mois de l'an
									171, avec des acclamations et des palmes, au son des lyres, des
									cymbales et des harpes, au chant des hymnes et des cantiques,
									parce qu'un grand ennemi avait &eacute;t&eacute; bris&eacute; et jet&eacute; hors d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:52-</i></td>
								<td>Simon ordonna de c&eacute;l&eacute;brer chaque ann&eacute;e ce jour-l&agrave; avec jubilation.
									Il fortifia la montagne du sanctuaire du c&ocirc;t&eacute; de la Citadelle
									et y habita lui et les siens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;13:53-</i></td>
								<td>Simon vit que Jean, son fils, &eacute;tait vraiment un homme; aussi l'&eacute;tablit-il
									chef de toutes les forces; il r&eacute;sidait &agrave; Gazara.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;