<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;14:1-</i></td>
								<td>En l'ann&eacute;e 172, le roi D&eacute;m&eacute;trius r&eacute;unit son arm&eacute;e et s'en alla
									en M&eacute;die se procurer des secours afin de combattre Tryphon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:2-</i></td>
								<td>Arsace, roi de Perse et de M&eacute;die, ayant appris que D&eacute;m&eacute;trius &eacute;tait
									rentr&eacute; sur son territoire, envoya un de ses g&eacute;n&eacute;raux le capturer
									vivant.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:3-</i></td>
								<td>Celui-ci partit et d&eacute;fit l'arm&eacute;e de D&eacute;m&eacute;trius, dont il se saisit;
									il l'amena &agrave; Arsace, qui le mit en prison.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:4-</i></td>
								<td>Le pays de Juda fut en repos durant tous les jours du r&egrave;gne de
									Simon. Il chercha le bien de sa nation et son autorit&eacute; fut agr&eacute;&eacute;e
									des siens, comme sa magnificence, durant toute sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:5-</i></td>
								<td>En plus de ses titres de gloire, il prit Jopp&eacute;, en fit son port,
									et s'ouvrit un acc&egrave;s aux &icirc;les de la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:6-</i></td>
								<td>Il recula les fronti&egrave;res de sa nation, tout en gardant le pays
									en main,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:7-</i></td>
								<td>et regroupa la foule des captifs. Il ma&icirc;trisa Gazara, Bethsour
									et la Citadelle, il en extirpa les impuret&eacute;s et nul ne se trouva
									pour lui r&eacute;sister.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:8-</i></td>
								<td>Les gens cultivaient leur terre en paix, la terre donnait ses
									produits et les arbres de la plaine leurs fruits.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:9-</i></td>
								<td>Les vieillards sur les places &eacute;taient assis, tous s'entretenaient
									de la prosp&eacute;rit&eacute;, les jeunes rev&ecirc;taient de magnifiques armures.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:10-</i></td>
								<td>Aux villes il fournit des vivres, il les munit de fortifications,
									si bien que sa gloire parvint au bout du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:11-</i></td>
								<td>Il fit la paix dans le pays et Isra&euml;l &eacute;prouva une grande all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:12-</i></td>
								<td>Chacun s'assit sous sa vigne et son figuier et il n'y avait personne
									pour l'inqui&eacute;ter.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:13-</i></td>
								<td>Quiconque le combattait dans le pays disparut et, en ces jours-l&agrave;,
									les rois furent &eacute;cras&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:14-</i></td>
								<td>Il affermit tous les humbles de son peuple et supprima tout impie
									et tout m&eacute;chant. Il observa la Loi,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:15-</i></td>
								<td>couvrit de gloire le sanctuaire et l'enrichit de vases nombreux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:16-</i></td>
								<td>Lorsqu'on apprit &agrave; Rome, et jusqu'&agrave; Sparte, que Jonathan &eacute;tait
									mort, on en fut profond&eacute;ment afflig&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:17-</i></td>
								<td>Mais lorsqu'on entendit que Simon, son fr&egrave;re, lui avait succ&eacute;d&eacute;
									comme grand pr&ecirc;tre et qu'il &eacute;tait ma&icirc;tre du pays et des villes
									qui s'y trouvaient,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:18-</i></td>
								<td>ils lui &eacute;crivirent sur des tablettes de bronze pour renouveler
									avec lui l'amiti&eacute; et l'alliance qu'ils avaient conclues avec Judas
									et Jonathan ses fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:19-</i></td>
								<td>Lecture en fut donn&eacute;e devant l'assembl&eacute;e &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:20-</i></td>
								<td>Voici la copie des lettres qu'envoy&egrave;rent les Spartiates &quot;Les magistrats
									et la ville des Spartiates &agrave; Simon, grand pr&ecirc;tre, aux anciens,
									aux pr&ecirc;tres et au reste du peuple des Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:21-</i></td>
								<td>Les ambassadeurs que vous avez envoy&eacute;s &agrave; notre peuple nous ont
									inform&eacute;s de votre gloire et de votre bonheur, nous avons &eacute;t&eacute; enchant&eacute;s
									de leur venue.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:22-</i></td>
								<td>Nous avons enregistr&eacute; leurs d&eacute;clarations parmi les d&eacute;cisions populaires
									en ces termes : Noum&eacute;nios, fils d'Antiochos, et Antipater, fils
									de Jason, ambassadeurs des Juifs, sont venus chez nous pour renouer
									amiti&eacute; avec nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:23-</i></td>
								<td>Et il a plu au peuple de recevoir ces personnages avec honneur
									et de d&eacute;poser la copie de leurs discours aux archives publiques,
									pour que le peuple de Sparte en garde le souvenir. Il en a &eacute;t&eacute;
									ex&eacute;cut&eacute; par ailleurs une copie pour Simon le grand pr&ecirc;tre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:24-</i></td>
								<td>Apr&egrave;s cela, Simon envoya Noum&eacute;nios &agrave; Rome avec un grand bouclier
									d'or du poids de mille mines, pour confirmer l'alliance avec eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:25-</i></td>
								<td>En apprenant ces faits, on dit parmi le peuple : &quot;Quel t&eacute;moignage
									de reconnaissance donnerons-nous &agrave; Simon et &agrave; ses fils?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:26-</i></td>
								<td>Car il s'est montr&eacute; ferme, lui aussi bien que ses fr&egrave;res et la
									maison de son p&egrave;re; il a, en les combattant, repouss&eacute; les ennemis
									d'Isra&euml;l loin de lui, et &eacute;tabli sa libert&eacute;.&quot; Aussi grav&egrave;rent-ils
									un texte sur des tables de bronze et le plac&egrave;rent-ils sur des
									st&egrave;les au mont Sion.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:27-</i></td>
								<td>Voici la copie de ce texte &quot;Le dix-huit Elul de l'an 172 qui est
									la troisi&egrave;me ann&eacute;e de Simon, grand pr&ecirc;tre &eacute;minent, en Asaramel,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:28-</i></td>
								<td>en la grande assembl&eacute;e des pr&ecirc;tres, du peuple, des princes de
									la nation et des anciens du pays, on nous a notifi&eacute; ceci</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:29-</i></td>
								<td>Lorsque des combats incessants eurent lieu dans la contr&eacute;e, Simon,
									fils de Mattathias, descendant des fils de Ioarib, et ses fr&egrave;res
									se sont expos&eacute;s au danger et ont tenu t&ecirc;te aux ennemis de leur
									nation, afin que leur sanctuaire demeur&acirc;t debout ainsi que la
									Loi, et ils ont acquis &agrave; leur nation une grande gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:30-</i></td>
								<td>Jonathan rassembla sa nation et devint son grand pr&ecirc;tre, puis
									il alla rejoindre son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:31-</i></td>
								<td>Les ennemis des Juifs voulurent envahir leur pays pour ravager
									leur territoire et porter la main sur leur sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:32-</i></td>
								<td>Alors Simon se leva et combattit pour sa nation. Il d&eacute;pensa beaucoup
									de ses propres richesses, fournit des armes aux hommes vaillants
									de sa nation et leur donna une solde;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:33-</i></td>
								<td>il fortifia les villes de Jud&eacute;e ainsi que Bethsour, sur les limites
									de la Jud&eacute;e, o&ugrave; se trouvaient auparavant les armes des ennemis,
									et il y mit une garnison de guerriers juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:34-</i></td>
								<td>Il fortifia Jopp&eacute; sur la mer et Gazara sur les limites d'Az&ocirc;tos,
									habit&eacute;e nagu&egrave;re par des ennemis, o&ugrave; il pla&ccedil;a des colons juifs
									et entreposa tout ce qui convenait &agrave; leur entretien.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:35-</i></td>
								<td>Le peuple vit la fid&eacute;lit&eacute; de Simon et la gloire qu'il se proposait
									de donner &agrave; sa nation; ils le constitu&egrave;rent leur higoum&egrave;ne et
									leur grand pr&ecirc;tre &agrave; cause de tous les services qu'il avait rendus,
									&agrave; cause de la justice et de la fid&eacute;lit&eacute; qu'il garda envers sa
									nation et parce qu'il avait travaill&eacute; de toutes mani&egrave;res &agrave; l'&eacute;l&eacute;vation
									de son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:36-</i></td>
								<td>En ces jours, il lui fut donn&eacute; d'extirper de son pays les nations
									et ceux qui &eacute;taient dans la Cit&eacute; de David &agrave; J&eacute;rusalem, dont ils
									s'&eacute;taient fait une citadelle d'o&ugrave; ils op&eacute;raient des sorties, souillant
									les alentours du sanctuaire et portant une atteinte grave &agrave; sa
									saintet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:37-</i></td>
								<td>Il y &eacute;tablit des guerriers juifs et la fortifia pour la s&eacute;curit&eacute;
									du pays et de la ville, et il exhaussa les murailles de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:38-</i></td>
								<td>Le roi D&eacute;m&eacute;trius lui confirma en cons&eacute;quence la souveraine sacrificature,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:39-</i></td>
								<td>il l'&eacute;leva au rang des amis et l'entoura d'un &eacute;clat consid&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:40-</i></td>
								<td>Le roi en effet avait appris que les Romains appelaient les Juifs
									amis, alli&eacute;s et fr&egrave;res, qu'ils avaient re&ccedil;u avec honneur les ambassadeurs
									de Simon,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:41-</i></td>
								<td>et que les Juifs et les pr&ecirc;tres avaient jug&eacute; bon que Simon f&ucirc;t
									higoum&egrave;ne et grand pr&ecirc;tre pour toujours jusqu'&agrave; ce que paraisse
									un proph&egrave;te accr&eacute;dit&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:42-</i></td>
								<td>et aussi qu'il f&ucirc;t leur strat&egrave;ge et pr&icirc;t soin de d&eacute;signer les
									responsables de la fabrique du sanctuaire, de l'administration
									du pays, des armements et des places fortes;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:43-</i></td>
								<td>qu'il pr&icirc;t soin du sanctuaire, qu'il f&ucirc;t ob&eacute;i de tous, que tous
									les actes dans le pays fussent r&eacute;dig&eacute;s en son nom, qu'il f&ucirc;t rev&ecirc;tu
									de la pourpre et port&acirc;t des ornements d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:44-</i></td>
								<td>Il ne sera permis &agrave; personne du peuple et d'entre les pr&ecirc;tres
									de rejeter un de ces points, ni de contredire les ordres qu'il
									donnera, ni de tenir un conciliabule dans le pays &agrave; son insu,
									ni de rev&ecirc;tir la pourpre ou de porter l'agrafe d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:45-</i></td>
								<td>Quiconque agira contrairement &agrave; ces d&eacute;cisions ou en rejettera
									un point, sera passible d'une peine.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:46-</i></td>
								<td>Le peuple trouva bon d'accorder &agrave; Simon le droit d'agir suivant
									ces dispositions.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:47-</i></td>
								<td>Simon accepta et il consentit &agrave; exercer le souverain sacerdoce,
									&agrave; &ecirc;tre strat&egrave;ge et ethnarque des Juifs et des pr&ecirc;tres, &agrave; &ecirc;tre
									&agrave; la t&ecirc;te de tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:48-</i></td>
								<td>Ils d&eacute;cr&eacute;t&egrave;rent que cet &eacute;crit serait grav&eacute; sur des tables de bronze
									qui devraient &ecirc;tre plac&eacute;es dans l'enceinte du sanctuaire en un
									lieu apparent,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;14:49-</i></td>
								<td>et que des copies en seraient d&eacute;pos&eacute;es dans le Tr&eacute;sor pour &ecirc;tre
									&agrave; la disposition de Simon et de ses fils.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;