<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;15:1-</i></td>
								<td>Antiochus, fils du roi D&eacute;m&eacute;trius, envoya, des &icirc;les de la mer,
									&agrave; Simon, pr&ecirc;tre et ethnarque des Juifs, et &agrave; toute la nation,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:2-</i></td>
								<td>une lettre ainsi con&ccedil;ue &quot;Le roi Antiochus &agrave; Simon, grand pr&ecirc;tre
									et ethnarque, et &agrave; la nation des Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:3-</i></td>
								<td>Puisque des malfaiteurs se sont empar&eacute;s du royaume de nos p&egrave;res,
									que je pr&eacute;tends revendiquer la possession du royaume afin de le
									r&eacute;tablir dans sa situation ant&eacute;rieure, et que j'ai lev&eacute; quantit&eacute;
									de troupes et &eacute;quip&eacute; des vaisseaux de guerre</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:4-</i></td>
								<td>avec l'intention de d&eacute;barquer dans le pays et de poursuivre ceux
									qui l'ont ruin&eacute; et qui ont d&eacute;vast&eacute; beaucoup de villes de mon royaume,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:5-</i></td>
								<td>je te confirme donc maintenant toutes les remises que t'ont conc&eacute;d&eacute;es
									les rois, mes pr&eacute;d&eacute;cesseurs, et la dispense de tous les autres
									pr&eacute;sents qu'ils t'ont accord&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:6-</i></td>
								<td>Je te permets de battre monnaie &agrave; ton empreinte, avec cours l&eacute;gal
									dans ton pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:7-</i></td>
								<td>Que J&eacute;rusalem et le sanctuaire soient libres; que toutes les armes
									que tu as fabriqu&eacute;es et les forteresses que tu as b&acirc;ties et que
									tu occupes te demeurent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:8-</i></td>
								<td>Que tout ce que tu dois au tr&eacute;sor royal et ce que tu lui devras
									dans l'avenir te soit remis d&egrave;s maintenant et pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:9-</i></td>
								<td>Lorsque nous aurons conquis notre royaume, nous te gratifierons,
									toi, ta nation et le sanctuaire, de tels honneurs que votre gloire
									deviendra &eacute;clatante sur toute la terre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:10-</i></td>
								<td>L'ann&eacute;e 174, Antiochus se mit en marche vers le pays de ses p&egrave;res,
									et toutes les troupes s'en vinrent &agrave; lui, de sorte qu'il resta
									peu de monde avec Tryphon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:11-</i></td>
								<td>Antiochus se mit &agrave; sa poursuite et Tryphon s'enfuit &agrave; D&ocirc;ra sur
									la mer,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:12-</i></td>
								<td>car il savait que les malheurs s'amassaient sur lui et que ses
									troupes l'avaient abandonn&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:13-</i></td>
								<td>Antiochus vint camper devant D&ocirc;ra, avec 120.000 combattants et
									8.000 cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:14-</i></td>
								<td>Il investit la ville, et les vaisseaux s'approch&egrave;rent du c&ocirc;t&eacute;
									de la mer, de sorte qu'il pressait la ville par terre et par mer
									et ne laissait personne entrer ni sortir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:15-</i></td>
								<td>Cependant, Noum&eacute;nios et ses compagnons arriv&egrave;rent de Rome avec
									des lettres adress&eacute;es aux rois et aux pays; en voici la teneur</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:16-</i></td>
								<td>&quot;Lucius, consul des Romains, au roi Ptol&eacute;m&eacute;e, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:17-</i></td>
								<td>Les ambassadeurs des Juifs sont venus chez nous en amis et en
									alli&eacute;s pour renouveler l'amiti&eacute; et l'alliance de jadis, envoy&eacute;s
									par le grand pr&ecirc;tre Simon et le peuple des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:18-</i></td>
								<td>Ils ont apport&eacute; un bouclier d'or de mille mines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:19-</i></td>
								<td>Il nous a plu, en cons&eacute;quence, d'&eacute;crire aux rois et aux pays de
									ne pas leur chercher noise, de ne pas leur faire la guerre, ni
									&agrave; leurs villes, ni &agrave; leur pays, et de ne pas s'allier &agrave; ceux qui
									les attaqueraient.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:20-</i></td>
								<td>Nous avons d&eacute;cr&eacute;t&eacute; de recevoir le bouclier de leur part.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:21-</i></td>
								<td>Si donc des gens pernicieux se sont enfuis de leur pays pour se
									r&eacute;fugier chez vous, livrez-les au grand pr&ecirc;tre Simon pour qu'il
									les punisse suivant leurs lois.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:22-</i></td>
								<td>La m&ecirc;me lettre fut adress&eacute;e au roi D&eacute;m&eacute;trius, &agrave; Attale, &agrave; Ariarathe,
									&agrave; Arsace</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:23-</i></td>
								<td>et &agrave; tous les pays, &agrave; Sampsam&eacute;, aux Spartiates, &agrave; D&eacute;los, &agrave; Myndos,
									&agrave; Sicyone, &agrave; la Carie, &agrave; Samos, &agrave; la Pamphylie, &agrave; la Lycie, &agrave;
									Halicarnasse, &agrave; Rhodes, &agrave; Phas&eacute;lis, &agrave; Cos, &agrave; Sid&egrave;, &agrave; Arados, &agrave;
									Gortyne, &agrave; Cnide, &agrave; Chypre et &agrave; Cyr&egrave;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:24-</i></td>
								<td>Ils r&eacute;dig&egrave;rent une copie de ces lettres pour le grand pr&ecirc;tre Simon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:25-</i></td>
								<td>Le roi Antiochus campait devant D&ocirc;ra, dans le faubourg, faisant
									avancer continuellement les d&eacute;tachements contre la ville et construisant
									des machines. Il bloquait Tryphon de sorte qu'on ne pouvait ni
									sortir ni entrer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:26-</i></td>
								<td>Simon lui envoya 2.000 hommes d'&eacute;lite pour prendre part au combat,
									avec de l'argent, de l'or et un mat&eacute;riel consid&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:27-</i></td>
								<td>Il ne voulut pas les recevoir; bien plus, il r&eacute;voqua tout ce dont
									il avait convenu avec Simon auparavant et il devint tout autre
									&agrave; son &eacute;gard.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:28-</i></td>
								<td>Il lui envoya Ath&eacute;nobius, un de ses amis, pour conf&eacute;rer avec lui
									et lui dire : &quot;Vous occupez Jopp&eacute;, Gazara et la Citadelle qui
									est &agrave; J&eacute;rusalem, villes de mon royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:29-</i></td>
								<td>Vous avez d&eacute;vast&eacute; leurs territoires, vous avez fait beaucoup de
									mal au pays et vous vous &ecirc;tes rendu ma&icirc;tres de nombreuses localit&eacute;s
									de mon royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:30-</i></td>
								<td>Rendez donc maintenant les villes que vous avez prises et les
									imp&ocirc;ts des cantons dont vous vous &ecirc;tes empar&eacute;s en dehors des limites
									de la Jud&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:31-</i></td>
								<td>Ou bien donnez &agrave; leur place 500 talents d'argent et, pour les
									d&eacute;vastations que vous avez commises et pour les imp&ocirc;ts des villes,
									500 autres talents; sinon, nous viendrons vous faire la guerre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:32-</i></td>
								<td>Ath&eacute;nobius, ami du roi, vint &agrave; J&eacute;rusalem et vit la magnificence
									de Simon, son buffet garni de vases d'or et d'argent et tout l'apparat
									dont il s'entourait. Il en fut stup&eacute;fait et lui fit conna&icirc;tre
									les paroles du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:33-</i></td>
								<td>Simon lui r&eacute;pondit en ces termes : &quot;Ce n'est point une terre &eacute;trang&egrave;re
									que nous avons prise ni des biens d'autrui que nous avons conquis,
									mais c'est l'h&eacute;ritage de nos p&egrave;res : c'est injustement que nos
									ennemis l'ont poss&eacute;d&eacute; un certain temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:34-</i></td>
								<td>Mais nous, trouvant l'occasion favorable, nous r&eacute;cup&eacute;rons l'h&eacute;ritage
									de nos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:35-</i></td>
								<td>Quant &agrave; Jopp&eacute; et &agrave; Gazara que tu r&eacute;clames, ces villes faisaient
									beaucoup de mal au peuple et d&eacute;solaient notre pays, pour elles
									nous donnerons cent talents.&quot; L'envoy&eacute; ne lui r&eacute;pondit mot.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:36-</i></td>
								<td>Il s'en revint furieux chez le roi et lui fit conna&icirc;tre la r&eacute;ponse
									et la magnificence de Simon, bref, tout ce qu'il avait vu, ce
									qui mit le roi dans une grande col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:37-</i></td>
								<td>Or Tryphon, &eacute;tant mont&eacute; sur un bateau, s'enfuit &agrave; Orthosia.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:38-</i></td>
								<td>Le roi institua Kend&eacute;b&eacute;e &eacute;pistrat&egrave;ge de la Zone Maritime et lui
									confia une arm&eacute;e de fantassins et de cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:39-</i></td>
								<td>Il lui donna l'ordre de camper en face de la Jud&eacute;e et lui enjoignit
									de construire K&eacute;dr&ocirc;n, de consolider ses portes et de guerroyer
									contre le peuple; quant au roi il se mit &agrave; la poursuite de Tryphon.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:40-</i></td>
								<td>Kend&eacute;b&eacute;e se rendit &agrave; Iamnia et ne tarda pas &agrave; provoquer le peuple,
									&agrave; envahir la Jud&eacute;e, &agrave; faire des prisonniers et &agrave; massacrer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;15:41-</i></td>
								<td>Il reb&acirc;tit K&eacute;dr&ocirc;n et y cantonna des cavaliers et des fantassins
									pour op&eacute;rer des sorties et patrouiller sur les chemins de Jud&eacute;e,
									comme le roi le lui avait ordonn&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;