<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;16:1-</i></td>
								<td>Jean monta de Gazara et avertit Simon son p&egrave;re de ce que Kend&eacute;b&eacute;e
									&eacute;tait en train d'accomplir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:2-</i></td>
								<td>Simon appela alors ses deux fils les plus &acirc;g&eacute;s, Judas et Jean,
									et leur dit : &quot;Mes fr&egrave;res et moi, et la maison de mon p&egrave;re, nous
									avons combattu les ennemis d'Isra&euml;l depuis notre jeunesse jusqu'&agrave;
									ce jour, et nos mains ont r&eacute;ussi &agrave; sauver Isra&euml;l maintes fois.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:3-</i></td>
								<td>Maintenant je suis vieux, tandis que vous, par la mis&eacute;ricorde
									du ciel, vous &ecirc;tes d'un &acirc;ge suffisant : prenez ma place et celle
									de mon fr&egrave;re et partez combattre pour notre nation, et que le
									secours du Ciel soit avec vous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:4-</i></td>
								<td>Puis il choisit dans le pays 20.000 combattants et des cavaliers
									qui march&egrave;rent sur Kend&eacute;b&eacute;e et pass&egrave;rent la nuit &agrave; Mod&icirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:5-</i></td>
								<td>S'&eacute;tant lev&eacute;s le matin, ils s'avanc&egrave;rent vers la plaine. Et voici
									qu'une arm&eacute;e nombreuse venait &agrave; leur rencontre, fantassins et
									cavaliers, mais il y avait un torrent entre eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:6-</i></td>
								<td>Jean prit position en face des ennemis, lui et sa troupe, et,
									voyant que la troupe craignait de traverser le torrent, il passa
									le premier. A cette vue, ses hommes &agrave; leur tour pass&egrave;rent apr&egrave;s
									lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:7-</i></td>
								<td>Il divisa la troupe en deux corps avec les cavaliers au milieu
									des fantassins, car la cavalerie des adversaires &eacute;tait fort nombreuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:8-</i></td>
								<td>Les trompettes retentirent et Kend&eacute;b&eacute;e fut mis en fuite avec son
									arm&eacute;e; beaucoup tomb&egrave;rent frapp&eacute;s &agrave; mort; ceux qui &eacute;chapp&egrave;rent
									s'enfuirent vers la forteresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:9-</i></td>
								<td>C'est alors que fut bless&eacute; Judas, le fr&egrave;re de Jean. Quant &agrave; Jean,
									il les poursuivit jusqu'&agrave; ce que Kend&eacute;b&eacute;e arriv&acirc;t &agrave; K&eacute;dr&ocirc;n qu'il
									avait reb&acirc;tie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:10-</i></td>
								<td>Ils s'enfuirent jusqu'aux tours qui sont dans les champs d'Az&ocirc;tos,
									que Jean incendia. 2.000 d'entre eux succomb&egrave;rent et il retourna
									en paix dans la Jud&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:11-</i></td>
								<td>Ptol&eacute;m&eacute;e fils d'Aboubos avait &eacute;t&eacute; &eacute;tabli strat&egrave;ge de la plaine
									de J&eacute;richo, il poss&eacute;dait beaucoup d'or et d'argent,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:12-</i></td>
								<td>car il &eacute;tait le gendre du grand pr&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:13-</i></td>
								<td>Son c&#156;ur s'enorgueillit; il aspira &agrave; se rendre ma&icirc;tre du pays
									et formait des desseins perfides contre Simon et ses fils pour
									les supprimer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:14-</i></td>
								<td>Or Simon faisait une tourn&eacute;e d'inspection dans les villes du pays,
									soucieux de ce qui regardait leur administration. Il descendit
									&agrave; J&eacute;richo, lui et ses fils Mattathias et Judas, l'ann&eacute;e 177, au
									onzi&egrave;me mois qui est le mois de Shebat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:15-</i></td>
								<td>Le fils d'Aboubos les re&ccedil;ut par ruse dans une petite forteresse,
									nomm&eacute;e D&ocirc;k, qu'il avait b&acirc;tie. Il leur servit un grand banquet
									et cacha des hommes dans le fortin.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:16-</i></td>
								<td>Lorsque Simon fut ivre ainsi que ses fils, Ptol&eacute;m&eacute;e se leva avec
									ses hommes et, prenant leurs armes, ils se pr&eacute;cipit&egrave;rent sur Simon
									dans la salle du festin et le tu&egrave;rent avec ses deux fils et quelques-uns
									de ses serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:17-</i></td>
								<td>Il commit ainsi une grande perfidie et rendit le mal pour le bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:18-</i></td>
								<td>Ptol&eacute;m&eacute;e en &eacute;crivit un rapport qu'il adressa au roi, afin de se
									faire envoyer des troupes de secours et de lui livrer les villes
									et la province.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:19-</i></td>
								<td>Il envoya d'autres &eacute;missaires &agrave; Gazara pour supprimer Jean, et
									manda par lettre aux chiliarques de venir aupr&egrave;s de lui pour qu'il
									leur donn&acirc;t de l'argent, de l'or et des pr&eacute;sents.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:20-</i></td>
								<td>Il en d&eacute;p&ecirc;cha d'autres pour prendre possession de J&eacute;rusalem et
									de la montagne du sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:21-</i></td>
								<td>Mais quelqu'un, ayant pris les devants, avait annonc&eacute; &agrave; Jean,
									&agrave; Gazara, que son p&egrave;re et ses fr&egrave;res avaient p&eacute;ri, et il dit &quot;Il
									a envoy&eacute; quelqu'un pour te tuer toi aussi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:22-</i></td>
								<td>A cette nouvelle, Jean fut tout boulevers&eacute;; il arr&ecirc;ta les hommes
									venus pour le tuer et les mit &agrave; mort, car il savait qu'ils cherchaient
									&agrave; le perdre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:23-</i></td>
								<td>Quant au reste des actions de Jean, ses combats et les exploits
									qu'il accomplit, les remparts qu'il construisit et ses autres
									entreprises,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;16:24-</i></td>
								<td>cela est &eacute;crit dans le livre des Annales de son pontificat depuis
									le jour o&ugrave; il devint grand pr&ecirc;tre apr&egrave;s son p&egrave;re.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;