<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;2:1-</i></td>
								<td>En ces jours-l&agrave;, Mattathias, fils de Jean, fils de Sym&eacute;on, pr&ecirc;tre
									de la lign&eacute;e de Ioarib, quitta J&eacute;rusalem pour s'&eacute;tablir &agrave; Mod&icirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:2-</i></td>
								<td>Il avait cinq fils : Jean surnomm&eacute; Gaddi,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:3-</i></td>
								<td>Simon appel&eacute; Thassi,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:4-</i></td>
								<td>Judas appel&eacute; Maccab&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:5-</i></td>
								<td>El&eacute;azar appel&eacute; Au&acirc;r&acirc;n, Jonath&egrave;s appel&eacute; Apphous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:6-</i></td>
								<td>A la vue des impi&eacute;t&eacute;s qui se perp&eacute;traient en Juda et &agrave; J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:7-</i></td>
								<td>il s'&eacute;cria : &quot;Malheur &agrave; moi! Suis-je n&eacute; pour voir la ruine de
									mon peuple et la ruine de la ville sainte, et pour rester l&agrave; assis
									tandis que la ville est livr&eacute;e aux mains des ennemis et le sanctuaire
									au pouvoir des &eacute;trangers?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:8-</i></td>
								<td>Son Temple est devenu comme un homme vil,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:9-</i></td>
								<td>les objets qui faisaient sa gloire ont &eacute;t&eacute; emmen&eacute;s captifs, ses
									petits enfants p&eacute;rirent &eacute;gorg&eacute;s sur ses places et ses adolescents
									par l'&eacute;p&eacute;e de l'ennemi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:10-</i></td>
								<td>Quelle nation n'a pas h&eacute;rit&eacute; de ses droits royaux et ne s'est
									empar&eacute;e de ses d&eacute;pouilles?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:11-</i></td>
								<td>Toute sa parure lui a &eacute;t&eacute; ravie. De libre qu'elle &eacute;tait, elle
									est devenue esclave.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:12-</i></td>
								<td>Voici que le lieu saint, notre beaut&eacute; et notre gloire, est r&eacute;duit
									en d&eacute;sert, voici que les nations l'ont profan&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:13-</i></td>
								<td>A quoi bon vivre encore?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:14-</i></td>
								<td>Mattathias et ses fils d&eacute;chir&egrave;rent leurs v&ecirc;tements, rev&ecirc;tirent
									des sacs et men&egrave;rent grand deuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:15-</i></td>
								<td>Les officiers du roi charg&eacute;s d'imposer l'apostasie vinrent &agrave; la
									ville de Mod&icirc;n pour les sacrifices.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:16-</i></td>
								<td>Beaucoup d'Isra&eacute;lites vinrent &agrave; eux, mais Mattathias et ses fils
									se tinrent ensemble &agrave; part</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:17-</i></td>
								<td>Prenant la parole, les officiers du roi s'adress&egrave;rent &agrave; Mattathias
									en ces termes : &quot;Tu es chef c&eacute;l&egrave;bre et puissant dans cette ville,
									appuy&eacute; par des fils et des fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:18-</i></td>
								<td>Avance donc le premier pour ex&eacute;cuter l'ordre du roi, comme l'ont
									fait toutes les nations, les chefs de Juda et ceux qu'on a laiss&eacute;s
									&agrave; J&eacute;rusalem. Tu seras, toi et tes fils, parmi les amis du roi,
									toi et tes fils serez honor&eacute;s de dons en argent et en or ainsi
									que d'une quantit&eacute; de cadeaux.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:19-</i></td>
								<td>Mattathias r&eacute;pliqua d'une voix forte : &quot;Quand toutes les nations
									&eacute;tablies dans l'empire du roi lui ob&eacute;iraient, chacune d&eacute;sertant
									le culte de ses p&egrave;res, et se conformeraient &agrave; ses ordonnances,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:20-</i></td>
								<td>moi, mes fils et mes fr&egrave;res, nous suivrons l'alliance de nos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:21-</i></td>
								<td>Dieu nous garde d'abandonner Loi et observances!</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:22-</i></td>
								<td>Nous n'&eacute;couterons pas les ordres du roi. Nous ne d&eacute;vierons pas
									de notre religion ni &agrave; droite ni &agrave; gauche.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:23-</i></td>
								<td>D&egrave;s qu'il eut achev&eacute; ce discours, un Juif s'avan&ccedil;a, &agrave; la vue de
									tous, pour sacrifier sur l'autel de Mod&icirc;n, selon le d&eacute;cret du
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:24-</i></td>
								<td>A cette vue, le z&egrave;le de Mattathias s'enflamma et ses reins fr&eacute;mirent.
									Pris d'une juste col&egrave;re, il courut et l'&eacute;gorgea sur l'autel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:25-</i></td>
								<td>Quant &agrave; l'homme du roi qui obligeait &agrave; sacrifier, il le tua dans
									le m&ecirc;me temps, puis il renversa l'autel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:26-</i></td>
								<td>Son z&egrave;le pour la Loi fut semblable &agrave; celui que Pinhas exer&ccedil;a contre
									Zimri, fils de Salu.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:27-</i></td>
								<td>Mattathias se mit &agrave; crier d'une voix forte &agrave; travers la ville
									&quot;Quiconque a le z&egrave;le de la Loi et maintient l'alliance, qu'il
									me suive!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:28-</i></td>
								<td>Lui-m&ecirc;me et ses fils s'enfuirent dans les montagnes, laissant
									dans la ville tout ce qu'ils poss&eacute;daient.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:29-</i></td>
								<td>Nombre de gens soucieux de justice et de Loi descendirent au d&eacute;sert
									pour s'y fixer,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:30-</i></td>
								<td>eux, leurs enfants, leurs femmes et leur b&eacute;tail, parce que le
									malheur s'&eacute;tait appesanti sur eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:31-</i></td>
								<td>On annon&ccedil;a aux officiers royaux et aux forces en r&eacute;sidence &agrave; J&eacute;rusalem,
									dans la Cit&eacute; de David, que des gens qui avaient rejet&eacute; l'ordonnance
									du roi &eacute;taient descendus vers les retraites cach&eacute;es du d&eacute;sert.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:32-</i></td>
								<td>Une forte troupe se mit &agrave; leur poursuite et les atteignit. Ayant
									dress&eacute; son camp en face d'eux, elle se disposa &agrave; les attaquer
									le jour du sabbat</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:33-</i></td>
								<td>et leur dit : &quot;En voil&agrave; assez! Sortez, ob&eacute;issez &agrave; l'ordre du roi
									et vous aurez la vie sauve&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:34-</i></td>
								<td>&quot;Nous ne sortirons pas, dirent les autres, et nous n'observerons
									pas l'ordre donn&eacute; par le roi de violer le jour du sabbat.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:35-</i></td>
								<td>Assaillis sans retard,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:36-</i></td>
								<td>ils s'abstinrent de riposter, de lancer des pierres, de barricader
									leurs cachettes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:37-</i></td>
								<td>&quot;Mourons tous dans notre droiture, d&eacute;claraient-ils; le ciel et
									la terre sont pour nous t&eacute;moins que vous nous faites p&eacute;rir injustement.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:38-</i></td>
								<td>La troupe leur donna l'assaut en plein sabbat et ils succomb&egrave;rent,
									eux, leurs femmes, leurs enfants et leur b&eacute;tail, au nombre d'un
									millier de personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:39-</i></td>
								<td>Lorsqu'ils l'apprirent, Mattathias et ses amis les pleur&egrave;rent
									am&egrave;rement</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:40-</i></td>
								<td>et se dirent les uns aux autres : &quot;Si nous faisons tous comme
									ont fait nos fr&egrave;res, si nous ne luttons pas contre les nations
									pour notre vie et nos observances, ils nous auront vite extermin&eacute;s
									de la terre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:41-</i></td>
								<td>Ce jour-l&agrave; m&ecirc;me, ils prirent cette d&eacute;cision : &quot;Tout homme qui
									viendrait nous attaquer le jour du sabbat, combattons-le en face,
									et ainsi nous ne mourrons pas tous comme nos fr&egrave;res sont morts
									dans les cachettes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:42-</i></td>
								<td>Alors s'adjoignit &agrave; eux la congr&eacute;gation des Assid&eacute;ens, hommes
									valeureux d'entre Isra&euml;l et tout ce qu'il y avait de d&eacute;vou&eacute; &agrave;
									la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:43-</i></td>
								<td>Tous ceux qui fuyaient les mauvais traitements vinrent grossir
									leur nombre et leur fournir un appui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:44-</i></td>
								<td>Ils se compos&egrave;rent une forte arm&eacute;e, frapp&egrave;rent les p&eacute;cheurs dans
									leur col&egrave;re et les m&eacute;cr&eacute;ants dans leur fureur; le reste s'enfuit
									chez les nations pour y trouver sauvegarde.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:45-</i></td>
								<td>Mattathias et ses amis firent une tourn&eacute;e pour d&eacute;truire les autels</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:46-</i></td>
								<td>et circoncire de force tous les enfants incirconcis qu'ils trouv&egrave;rent
									sur le territoire d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:47-</i></td>
								<td>Ils chass&egrave;rent les insolents et l'entreprise prosp&eacute;ra entre leurs
									mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:48-</i></td>
								<td>Ils arrach&egrave;rent la Loi de la main des nations et des rois et r&eacute;duisirent
									le p&eacute;cheur &agrave; l'impuissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:49-</i></td>
								<td>Cependant les jours de Mattathias approchaient de leur fin. Il
									dit alors &agrave; ses fils : &quot;Voici maintenant le r&egrave;gne de l'arrogance
									et de l'outrage, le temps du bouleversement et l'explosion de
									la col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:50-</i></td>
								<td>A vous maintenant, mes enfants, d'avoir le z&egrave;le de la Loi, et
									de donner vos vies pour l'alliance de nos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:51-</i></td>
								<td>&quot;Souvenez-vous des &#156;uvres accomplies par nos p&egrave;res en leur temps,
									vous gagnerez une grande gloire et un nom immortel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:52-</i></td>
								<td>Abraham n'a-t-il pas &eacute;t&eacute; trouv&eacute; fid&egrave;le dans l'&eacute;preuve et cela
									ne lui a-t-il pas &eacute;t&eacute; compt&eacute; comme justice?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:53-</i></td>
								<td>Joseph, au temps de sa d&eacute;tresse, observa la Loi, aussi est-il
									devenu Seigneur de l'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:54-</i></td>
								<td>Pinhas, notre p&egrave;re, pour avoir br&ucirc;l&eacute; d'un beau z&egrave;le, a re&ccedil;u l'alliance
									d'un sacerdoce &eacute;ternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:55-</i></td>
								<td>Josu&eacute;, pour avoir rempli son mandat, est devenu juge en Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:56-</i></td>
								<td>Caleb, pour avoir attest&eacute; le vrai dans l'assembl&eacute;e, a re&ccedil;u un
									h&eacute;ritage dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:57-</i></td>
								<td>David, pour sa pi&eacute;t&eacute;, h&eacute;rita d'un tr&ocirc;ne royal pour les si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:58-</i></td>
								<td>Elie, pour avoir br&ucirc;l&eacute; du z&egrave;le de la Loi, a &eacute;t&eacute; enlev&eacute; jusqu'au
									ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:59-</i></td>
								<td>Ananias, Azarias, Misa&egrave;l, pour avoir eu confiance, furent sauv&eacute;s
									de la flamme.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:60-</i></td>
								<td>Daniel, pour sa droiture, a &eacute;t&eacute; sauv&eacute; de la gueule des lions.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:61-</i></td>
								<td>Et comprenez ainsi que de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration ceux qui esp&egrave;rent
									en Lui ne faibliront pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:62-</i></td>
								<td>Ne redoutez point les menaces de l'homme p&eacute;cheur, car sa gloire
									s'en va au fumier et aux vers;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:63-</i></td>
								<td>aujourd'hui il est exalt&eacute; et demain on ne le trouve plus, car
									il retourne &agrave; la poussi&egrave;re d'o&ugrave; il est venu et ses calculs sont
									an&eacute;antis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:64-</i></td>
								<td>Mes enfants, soyez forts et tenez fermement &agrave; la Loi, parce que
									c'est elle qui vous comblera de gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:65-</i></td>
								<td>&quot;Voici Sym&eacute;on, votre fr&egrave;re, je sais qu'il est homme de bon conseil
									: &eacute;coutez-le toujours, il vous tiendra lieu de p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:66-</i></td>
								<td>Quant &agrave; Judas Maccab&eacute;e, vaillant d&egrave;s son jeune &acirc;ge, il sera lui-m&ecirc;me
									le chef de votre arm&eacute;e, il conduira la guerre contre les peuples.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:67-</i></td>
								<td>Vous autres, adjoignez-vous tous les observateurs de la Loi et
									assurez la vengeance de votre peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:68-</i></td>
								<td>Rendez aux nations le mal qu'elles vous ont fait et attachez-vous
									aux pr&eacute;ceptes de la Loi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:69-</i></td>
								<td>Apr&egrave;s cela il les b&eacute;nit et fut r&eacute;uni &agrave; ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;2:70-</i></td>
								<td>Il mourut en l'ann&eacute;e 146 et fut enseveli dans le caveau de ses
									p&egrave;res &agrave; Mod&icirc;n, et tout Isra&euml;l mena sur lui un grand deuil.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;