<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;3:1-</i></td>
								<td>Judas, appel&eacute; Maccab&eacute;e, son fils, se leva &agrave; sa place;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:2-</i></td>
								<td>tous ses fr&egrave;res et tous les partisans de son p&egrave;re lui pr&ecirc;t&egrave;rent
									leur concours. Ils men&egrave;rent le combat d'Isra&euml;l avec entrain.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:3-</i></td>
								<td>Il &eacute;tendit le renom de son peuple, rev&ecirc;tit la cuirasse comme un
									g&eacute;ant et ceignit ses armes de guerre. Il engagea mainte bataille,
									prot&eacute;geant le camp par son &eacute;p&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:4-</i></td>
								<td>rival du lion dans ses hauts faits, pareil au lionceau rugissant
									sur sa proie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:5-</i></td>
								<td>Il fit la chasse aux m&eacute;cr&eacute;ants qu'il d&eacute;pistait et livra au feu
									les perturbateurs de son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:6-</i></td>
								<td>Les m&eacute;cr&eacute;ants furent abattus par la terreur qu'il inspirait, tous
									les ouvriers d'iniquit&eacute; furent boulevers&eacute;s, et la lib&eacute;ration dans
									sa main fut men&eacute;e &agrave; bon terme.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:7-</i></td>
								<td>Il causa d'amers d&eacute;boires &agrave; plus d'un roi, r&eacute;jouit Jacob par ses
									actions, et sa m&eacute;moire sera en b&eacute;n&eacute;diction &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:8-</i></td>
								<td>Il parcourut les villes de Juda pour en exterminer les impies,
									et d&eacute;tourna d'Isra&euml;l la Col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:9-</i></td>
								<td>Son nom retentit jusqu'aux extr&eacute;mit&eacute;s de la terre car il a rassembl&eacute;
									ceux qui &eacute;taient perdus.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:10-</i></td>
								<td>Apollonius rassembla des pa&iuml;ens et un fort contingent de Samarie
									pour faire la guerre &agrave; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:11-</i></td>
								<td>Judas le sut et sortit &agrave; sa rencontre; il le d&eacute;fit et le tua.
									Beaucoup tomb&egrave;rent bless&eacute;s &agrave; mort et le reste s'enfuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:12-</i></td>
								<td>On ramassa les d&eacute;pouilles; Judas s'attribua l'&eacute;p&eacute;e d'Apollonius
									et s'en servit au combat tous les jours de sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:13-</i></td>
								<td>A la nouvelle que Judas avait rassembl&eacute; autour de lui un assemblage
									de croyants et de gens de guerre, S&eacute;ron, g&eacute;n&eacute;ral de l'arm&eacute;e de
									Syrie,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:14-</i></td>
								<td>se dit &agrave; lui-m&ecirc;me : &quot;Je me ferai un nom et me couvrirai de gloire
									dans le royaume. Je combattrai Judas et ses hommes, qui m&eacute;prisent
									les ordres du roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:15-</i></td>
								<td>Il partit donc &agrave; son tour et avec lui monta une puissante arm&eacute;e
									d'impies pour l'aider &agrave; tirer vengeance des Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:16-</i></td>
								<td>Comme il approchait de la mont&eacute;e de Bethor&ocirc;n, Judas sortit &agrave; sa
									rencontre avec une poign&eacute;e d'hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:17-</i></td>
								<td>A la vue de l'arm&eacute;e qui s'avan&ccedil;ait contre eux, ceux-ci dirent
									&agrave; Judas : &quot;Comment pourrons-nous, en si petit nombre, lutter contre
									une si forte multitude? Nous sommes ext&eacute;nu&eacute;s, n'ayant rien mang&eacute;
									aujourd'hui.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:18-</i></td>
								<td>Judas r&eacute;pondit : &quot;Qu'une multitude tombe aux mains d'un petit
									nombre est chose facile, et il est indiff&eacute;rent au Ciel d'op&eacute;rer
									le salut au moyen de beaucoup ou de peu d'hommes,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:19-</i></td>
								<td>car la victoire &agrave; la guerre ne tient pas &agrave; l'importance de la
									troupe : c'est du Ciel que vient la force.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:20-</i></td>
								<td>Ceux-ci viennent contre nous, d&eacute;bordant d'insolence et d'iniquit&eacute;,
									pour nous exterminer, nous, nos femmes et nos enfants, et nous
									d&eacute;pouiller.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:21-</i></td>
								<td>Mais nous, nous combattons pour nos vies et pour nos lois,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:22-</i></td>
								<td>et lui les brisera devant nous, ne craignez rien de leur part.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:23-</i></td>
								<td>Lorsqu'il eut cess&eacute; de parler, il bondit sur eux &agrave; l'improviste.
									S&eacute;ron et son arm&eacute;e furent &eacute;cras&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:24-</i></td>
								<td>Ils les poursuivirent &agrave; la descente de Bethor&ocirc;n jusqu'&agrave; la plaine.
									800 hommes environ succomb&egrave;rent et le reste s'enfuit au pays des
									Philistins.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:25-</i></td>
								<td>Judas et ses fr&egrave;res commenc&egrave;rent &agrave; &ecirc;tre redout&eacute;s et l'effroi fondit
									sur les nations d'alentour.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:26-</i></td>
								<td>Son nom parvint jusqu'au roi et toutes les nations commentaient
									les batailles de Judas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:27-</i></td>
								<td>Lorsqu'il entendit ces r&eacute;cits, Antiochus entra dans une grande
									fureur; il envoya rassembler toutes les forces de son royaume,
									une arm&eacute;e tr&egrave;s puissante.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:28-</i></td>
								<td>Il ouvrit son tr&eacute;sor, distribua la solde aux troupes pour un an
									et leur enjoignit d'&ecirc;tre pr&ecirc;tes &agrave; toute &eacute;ventualit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:29-</i></td>
								<td>Il s'aper&ccedil;ut alors que l'argent manquait dans ses coffres et que
									les tributs de la province avaient diminu&eacute;, par suite des dissensions
									et du fl&eacute;au qu'il avait d&eacute;cha&icirc;n&eacute;s dans le pays en supprimant les
									lois qui existaient de toute antiquit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:30-</i></td>
								<td>Il craignit de ne pas avoir, comme il &eacute;tait arriv&eacute; plus d'une
									fois, de quoi fournir aux d&eacute;penses et aux largesses qu'il faisait
									auparavant d'une main prodigue, surpassant en cela les rois ses
									pr&eacute;d&eacute;cesseurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:31-</i></td>
								<td>L'anxi&eacute;t&eacute; s'emparait de son &acirc;me, il d&eacute;cida de gagner la Perse
									pour lever les tributs des provinces et ramasser beaucoup d'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:32-</i></td>
								<td>Il laissa Lysias, homme de la noblesse et de la famille royale,
									&agrave; la t&ecirc;te de ses affaires depuis l'Euphrate jusqu'&agrave; la fronti&egrave;re
									de l'Egypte,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:33-</i></td>
								<td>et le chargea de la tutelle d'Antiochus, son fils, jusqu'&agrave; son
									retour.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:34-</i></td>
								<td>Il lui confia la moiti&eacute; de ses troupes, avec les &eacute;l&eacute;phants, et
									lui dicta toutes ses volont&eacute;s, en particulier au sujet des habitants
									de la Jud&eacute;e et de J&eacute;rusalem</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:35-</i></td>
								<td>il devait envoyer contre eux une arm&eacute;e pour extirper et faire
									dispara&icirc;tre la force d'Isra&euml;l et le petit reste de J&eacute;rusalem,
									effacer leur souvenir de ce lieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:36-</i></td>
								<td>&eacute;tablir des fils d'&eacute;trangers sur tout leur territoire et distribuer
									leur pays en lots.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:37-</i></td>
								<td>Le roi prit avec lui la moiti&eacute; restante des troupes et partit
									d'Antioche, capitale de son royaume, l'an 147; il traversa l'Euphrate
									et poursuivit sa marche &agrave; travers les provinces d'en haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:38-</i></td>
								<td>Lysias se choisit Ptol&eacute;m&eacute;e fils de Dorym&egrave;ne, Nikanor et Gorgias,
									personnages puissants d'entre les amis du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:39-</i></td>
								<td>Il envoya avec eux 40.000 hommes de pied et 7.000 cavaliers pour
									envahir le pays de Juda et le d&eacute;vaster suivant l'ordre du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:40-</i></td>
								<td>S'&eacute;tant mis en marche avec toute leur arm&eacute;e, ils arriv&egrave;rent pr&egrave;s
									d'Emma&uuml;s dans le Bas-Pays et y dress&egrave;rent leur camp.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:41-</i></td>
								<td>Les trafiquants de la province l'apprirent par la renomm&eacute;e; ils
									prirent avec eux de l'or et de l'argent en grande quantit&eacute; ainsi
									que des entraves et s'en vinrent au camp pour acheter comme esclaves
									les Isra&eacute;lites. Un contingent d'Idum&eacute;e et du pays des Philistins
									se joignit &agrave; eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:42-</i></td>
								<td>Judas et ses fr&egrave;res virent que le malheur s'aggravait et que des
									arm&eacute;es campaient sur leur territoire. Ils connurent aussi la consigne
									donn&eacute;e par le roi de livrer leur peuple &agrave; une destruction radicale.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:43-</i></td>
								<td>Ils se dirent alors les uns aux autres : &quot;Relevons notre peuple
									de sa ruine et luttons pour notre peuple et notre saint lieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:44-</i></td>
								<td>On convoqua l'assembl&eacute;e pour se pr&eacute;parer &agrave; la guerre, se livrer
									&agrave; la pri&egrave;re et implorer piti&eacute; et mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:45-</i></td>
								<td>Or J&eacute;rusalem &eacute;tait d&eacute;peupl&eacute;e comme un d&eacute;sert, de ses enfants nul
									n'y entrait, nul n'en sortait. Le sanctuaire &eacute;tait foul&eacute; aux pieds
									et les fils d'&eacute;trangers logeaient dans la Citadelle, devenue un
									caravans&eacute;rail pour les nations. La joie avait disparu de Jacob
									et l'on n'entendait plus ni fl&ucirc;te ni lyre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:46-</i></td>
								<td>Ils se rassembl&egrave;rent donc et vinrent &agrave; Maspha en face de J&eacute;rusalem,
									car il y avait eu jadis &agrave; Maspha un lieu de pri&egrave;re pour Isra&euml;l</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:47-</i></td>
								<td>Ils je&ucirc;n&egrave;rent ce jour-l&agrave;, rev&ecirc;tirent des sacs, r&eacute;pandirent de
									la cendre sur leur t&ecirc;te et d&eacute;chir&egrave;rent leurs v&ecirc;tements.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:48-</i></td>
								<td>Ils d&eacute;ploy&egrave;rent le livre de la Loi pour y d&eacute;couvrir ce que les
									pa&iuml;ens demandaient aux repr&eacute;sentations de leurs faux dieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:49-</i></td>
								<td>Ils apport&egrave;rent les ornements sacerdotaux, les pr&eacute;mices et les
									d&icirc;mes, ils firent para&icirc;tre les Nazir&eacute;ens qui avaient accompli
									la p&eacute;riode de leur v&#156;u.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:50-</i></td>
								<td>Ils disaient en &eacute;levant la voix vers le Ciel : &quot;Que faire de ces
									gens-l&agrave; et o&ugrave; les emmener?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:51-</i></td>
								<td>Ton lieu saint, on l'a foul&eacute; aux pieds et profan&eacute;, tes pr&ecirc;tres
									sont dans le deuil et l'humiliation,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:52-</i></td>
								<td>et voici que les nations se sont ligu&eacute;es contre nous afin de nous
									faire dispara&icirc;tre. Tu connais leurs desseins &agrave; notre &eacute;gard.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:53-</i></td>
								<td>Comment pourrons-nous r&eacute;sister en face d'elles si tu ne viens
									pas &agrave; notre secours?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:54-</i></td>
								<td>Ils firent ensuite sonner les trompettes et pouss&egrave;rent de grands
									cris.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:55-</i></td>
								<td>Apr&egrave;s cela, Judas institua des chefs du peuple, chefs de milliers,
									de centaines, de cinquantaines et de dizaines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:56-</i></td>
								<td>A ceux qui &eacute;taient en train de b&acirc;tir une maison, ou qui venaient
									de se fiancer, de planter une vigne, ou qui avaient peur, il dit
									de s'en retourner chacun &agrave; sa demeure comme le permettait la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:57-</i></td>
								<td>La colonne se mit alors en marche et vint camper au sud d'Emma&uuml;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:58-</i></td>
								<td>&quot;Equipez-vous, dit Judas, soyez des braves, tenez-vous pr&ecirc;ts &agrave;
									combattre demain ces nations qui sont mass&eacute;es contre nous pour
									notre ruine et celle de notre sanctuaire,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:59-</i></td>
								<td>car il vaut mieux pour nous mourir dans la bataille qu'&ecirc;tre spectateurs
									des malheurs de notre nation et de notre lieu saint.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;3:60-</i></td>
								<td>Ce que le Ciel aura voulu, il l'accomplira.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;