<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;4:1-</i></td>
								<td>Gorgias prit avec lui 5.000 hommes de pied et mille cavaliers
									d'&eacute;lite, d&eacute;tachement qui partit de nuit</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:2-</i></td>
								<td>en vue de faire irruption dans le camp des Juifs et de les frapper
									&agrave; l'improviste. Les gens de la Citadelle lui servaient de guides.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:3-</i></td>
								<td>Ce qu'ayant Entendu, Judas lui-m&ecirc;me se mit en marche avec ses
									braves pour battre l'arm&eacute;e royale qui &eacute;tait &agrave; Emma&uuml;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:4-</i></td>
								<td>pendant que ses effectifs se trouvaient encore dispers&eacute;s en dehors
									du camp.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:5-</i></td>
								<td>Gorgias, de son c&ocirc;t&eacute;, &eacute;tant arriv&eacute; de nuit au camp de Judas, n'y
									trouva personne et se mit &agrave; chercher les Juifs dans les montagnes
									car, disait-il : &quot;Ils fuient devant nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:6-</i></td>
								<td>Au petit jour, Judas parut dans la plaine avec 3.000 hommes. Seulement,
									ceux-ci n'avaient pas les armures ni les &eacute;p&eacute;es qu'ils auraient
									voulues.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:7-</i></td>
								<td>Ils apercevaient le camp des pa&iuml;ens, puissant et fortifi&eacute;, une
									cavalerie qui l'environnait, bref, des gens qui avaient l'exp&eacute;rience
									de la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:8-</i></td>
								<td>Judas dit &agrave; ses hommes : &quot;Ne craignez pas cette multitude et ne
									redoutez pas leur attaque.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:9-</i></td>
								<td>Rappelez-vous que nos p&egrave;res furent sauv&eacute;s &agrave; la mer Rouge quand
									Pharaon les poursuivait avec une arm&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:10-</i></td>
								<td>et maintenant crions vers le Ciel : s'il veut de nous, il se souviendra
									de son alliance avec nos p&egrave;res et il &eacute;crasera aujourd'hui cette
									arm&eacute;e que voici devant nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:11-</i></td>
								<td>Alors toutes les nations reconna&icirc;tront qu'il y a quelqu'un qui
									rach&egrave;te et sauve Isra&euml;l.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:12-</i></td>
								<td>Les &eacute;trangers lev&egrave;rent leurs regards et, voyant les Juifs marcher
									contre eux,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:13-</i></td>
								<td>ils sortirent du camp pour livrer bataille. Les soldats de Judas
									sonn&egrave;rent de la trompette</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:14-</i></td>
								<td>et engag&egrave;rent le combat. Les nations furent &eacute;cras&eacute;es, elles s'enfuirent
									vers la plaine,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:15-</i></td>
								<td>mais tous les ennemis qui se trouvaient &agrave; l'arri&egrave;re tomb&egrave;rent
									sous l'&eacute;p&eacute;e. La poursuite atteignit Gazara et les plaines de l'Idum&eacute;e,
									d'Az&ocirc;tos et de Iamnia : 3.000 hommes environ y succomb&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:16-</i></td>
								<td>Revenu de la chasse qu'il venait de donner &agrave; la t&ecirc;te de sa troupe,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:17-</i></td>
								<td>Judas dit au peuple : &quot;Ne soyez pas avides de butin, car un autre
									combat nous menace</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:18-</i></td>
								<td>Gorgias et son d&eacute;tachement sont dans la montagne tout pr&egrave;s de
									nous. Tenez t&ecirc;te maintenant &agrave; nos ennemis et combattez-les; apr&egrave;s
									cela vous ramasserez le butin en toute s&eacute;curit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:19-</i></td>
								<td>Judas achevait &agrave; peine sa phrase qu'une section se fit voir &eacute;piant
									du haut de la montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:20-</i></td>
								<td>Elle constata que les leurs avaient d&ucirc; fuir et que le camp avait
									&eacute;t&eacute; la proie des flammes : la fum&eacute;e que l'on apercevait le manifestait
									encore.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:21-</i></td>
								<td>Un tel spectacle les remplit de panique. Voyant en outre dans
									la plaine l'arm&eacute;e de Judas pr&ecirc;te au combat,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:22-</i></td>
								<td>ils s'enfuirent tous au pays des Philistins.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:23-</i></td>
								<td>Judas revint alors pour le pillage du camp. On emporta beaucoup
									d'or et d'argent monnay&eacute;s, des &eacute;toffes teintes de pourpre violette
									et de pourpre marine et autres grandes richesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:24-</i></td>
								<td>Les Juifs, &agrave; leur retour, louaient et b&eacute;nissaient le Ciel en disant
									: &quot;Il est bon et son amour est &eacute;ternel!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:25-</i></td>
								<td>Une insigne d&eacute;livrance s'est op&eacute;r&eacute;e ce jour-l&agrave; en Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:26-</i></td>
								<td>Ceux des &eacute;trangers qui avaient &eacute;chapp&eacute; vinrent annoncer &agrave; Lysias
									tout ce qui &eacute;tait arriv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:27-</i></td>
								<td>Cette nouvelle le bouleversa et lui fit perdre courage, car les
									affaires avec Isra&euml;l n'avaient pas &eacute;t&eacute; comme il aurait voulu et
									le r&eacute;sultat &eacute;tait le contraire de ce qu'avait ordonn&eacute; le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:28-</i></td>
								<td>L'ann&eacute;e suivante, pourtant, Lysias rassembla 60.000 hommes d'&eacute;lite
									et 5.000 cavaliers afin de venir &agrave; bout des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:29-</i></td>
								<td>Ils vinrent en Idum&eacute;e et camp&egrave;rent &agrave; Bethsour. Judas se porta
									&agrave; leur rencontre avec 10.000 hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:30-</i></td>
								<td>Quand il vit cette arm&eacute;e puissante, il pria en ces termes : &quot;Tu
									es b&eacute;ni, sauveur d'Isra&euml;l, toi qui as bris&eacute; l'attaque du puissant
									guerrier par la main de ton serviteur David et qui as livr&eacute; le
									camp des Philistins aux mains de Jonathan, fils de Sa&uuml;l, et de
									son &eacute;cuyer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:31-</i></td>
								<td>Enferme de la m&ecirc;me fa&ccedil;on cette arm&eacute;e entre les mains d'Isra&euml;l,
									ton peuple; qu'ils ne retirent que honte de leurs forces et de
									leur cavalerie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:32-</i></td>
								<td>S&egrave;me la panique dans leurs rangs, fais fondre l'assurance qu'ils
									mettent dans leur force et qu'ils soient &eacute;branl&eacute;s par leur d&eacute;faite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:33-</i></td>
								<td>Renverse-les sous l'&eacute;p&eacute;e de ceux qui t'aiment, et que te louent
									dans les hymnes tous ceux qui connaissent ton nom!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:34-</i></td>
								<td>On en vint aux mains et il tomba de l'arm&eacute;e de Lysias jusqu'&agrave;
									5.000 hommes, et cela dans le corps &agrave; corps.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:35-</i></td>
								<td>Voyant la d&eacute;route de son arm&eacute;e et l'intr&eacute;pidit&eacute; des soldats de
									Judas qui &eacute;taient pr&ecirc;ts &agrave; vivre ou &agrave; mourir courageusement, Lysias
									reprit le chemin d'Antioche o&ugrave; il recruta des &eacute;trangers pour revenir
									en Jud&eacute;e avec plus de troupes qu'auparavant.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:36-</i></td>
								<td>Alors Judas et ses fr&egrave;res dirent : &quot;Voici nos ennemis &eacute;cras&eacute;s,
									allons purifier le sanctuaire et faire la d&eacute;dicace.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:37-</i></td>
								<td>Toute l'arm&eacute;e s'assembla et ils mont&egrave;rent au mont Sion.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:38-</i></td>
								<td>Ils virent l&agrave; le lieu saint d&eacute;sol&eacute;, l'autel profan&eacute;, les portes
									br&ucirc;l&eacute;es, des arbrisseaux pouss&eacute;s dans les parvis comme dans un
									bois ou sur une montagne, et les chambres d&eacute;truites.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:39-</i></td>
								<td>Ils d&eacute;chir&egrave;rent alors leurs v&ecirc;tements, men&egrave;rent un grand deuil
									et r&eacute;pandirent de la cendre sur leur t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:40-</i></td>
								<td>Ils tombaient ensuite la face contre terre et, au signal donn&eacute;
									par les trompettes, ils poussaient des cris vers le Ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:41-</i></td>
								<td>Judas donna l'ordre &agrave; des hommes de combattre ceux qui &eacute;taient
									dans la Citadelle jusqu'&agrave; ce qu'il e&ucirc;t nettoy&eacute; le sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:42-</i></td>
								<td>Puis il choisit des pr&ecirc;tres sans tache et z&eacute;l&eacute;s pour la Loi,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:43-</i></td>
								<td>qui purifi&egrave;rent le sanctuaire et rel&eacute;gu&egrave;rent en un lieu impur
									les pierres de la souillure.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:44-</i></td>
								<td>On d&eacute;lib&eacute;ra sur ce qu'on devait faire de l'autel des holocaustes,
									qui avait &eacute;t&eacute; profan&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:45-</i></td>
								<td>et il leur vint l'heureuse id&eacute;e de le supprimer de peur qu'il
									ne leur dev&icirc;nt un sujet d'opprobre, du fait que les pa&iuml;ens l'avaient
									souill&eacute;. Ils le d&eacute;molirent</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:46-</i></td>
								<td>et en d&eacute;pos&egrave;rent les pierres sur la montagne de la Demeure en
									un endroit convenable, en attendant la venue d'un proph&egrave;te qui
									se prononcerait &agrave; leur sujet.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:47-</i></td>
								<td>Ils prirent des pierres brutes, selon la Loi, et en b&acirc;tirent un
									autel nouveau sur le mod&egrave;le du pr&eacute;c&eacute;dent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:48-</i></td>
								<td>Ils r&eacute;par&egrave;rent le sanctuaire et l'int&eacute;rieur de la Demeure et sanctifi&egrave;rent
									les parvis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:49-</i></td>
								<td>Ayant fait de nouveaux ustensiles sacr&eacute;s, ils introduisirent dans
									le Temple le cand&eacute;labre, l'autel des parfums et la table.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:50-</i></td>
								<td>Ils firent fumer l'encens sur l'autel et allum&egrave;rent les lampes
									du cand&eacute;labre qui brill&egrave;rent &agrave; l'int&eacute;rieur du Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:51-</i></td>
								<td>Ils d&eacute;pos&egrave;rent les pains sur la table, suspendirent les rideaux
									et achev&egrave;rent tout ce qu'ils avaient entrepris.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:52-</i></td>
								<td>Le 25 du neuvi&egrave;me mois nomm&eacute; Kisleu en l'an 148, ils se lev&egrave;rent
									au point du jour</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:53-</i></td>
								<td>et offrirent un sacrifice l&eacute;gal sur le nouvel autel des holocaustes
									qu'ils avaient construit.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:54-</i></td>
								<td>L'autel fut inaugur&eacute; au son des hymnes, des cithares, des lyres
									et des cymbales, &agrave; la m&ecirc;me &eacute;poque et le m&ecirc;me jour que les pa&iuml;ens
									l'avaient profan&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:55-</i></td>
								<td>Le peuple entier se prosterna pour adorer, puis il fit monter
									la louange vers le Ciel qui l'avait conduit au succ&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:56-</i></td>
								<td>Huit jours durant, ils c&eacute;l&eacute;br&egrave;rent la d&eacute;dicace de l'autel, offrant
									des holocaustes avec all&eacute;gresse et le sacrifice de communion et
									d'action de gr&acirc;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:57-</i></td>
								<td>Ils orn&egrave;rent la fa&ccedil;ade du Temple de couronnes d'or et d'&eacute;cussons,
									remirent &agrave; neuf les entr&eacute;es ainsi que les chambres qu'ils pourvurent
									de portes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:58-</i></td>
								<td>Une grande joie r&eacute;gna parmi le peuple et l'opprobre inflig&eacute; par
									les pa&iuml;ens fut effac&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:59-</i></td>
								<td>Judas d&eacute;cida avec ses fr&egrave;res et toute l'assembl&eacute;e d'Isra&euml;l que
									les jours de la d&eacute;dicace de l'autel seraient c&eacute;l&eacute;br&eacute;s en leur
									temps chaque ann&eacute;e pendant huit jours, &agrave; partir du 25 du mois
									de Kisleu, avec joie et all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:60-</i></td>
								<td>Ils b&acirc;tirent en ce temps-l&agrave; tout autour du mont Sion des murs
									&eacute;lev&eacute;s et de fortes tours, de peur que les nations ne vinssent
									comme auparavant fouler ces lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;4:61-</i></td>
								<td>Judas y pla&ccedil;a une garnison pour le garder. Il fortifia Bethsour
									pour que le peuple e&ucirc;t une forteresse face &agrave; l'Idum&eacute;e.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;