<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;5:1-</i></td>
								<td>Lorsque les nations d'alentour eurent appris que l'autel avait
									&eacute;t&eacute; reconstruit et le sanctuaire r&eacute;tabli comme il &eacute;tait auparavant,
									elles en furent tr&egrave;s irrit&eacute;es</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:2-</i></td>
								<td>et d&eacute;cid&egrave;rent d'exterminer les descendants de Jacob qui vivaient
									au milieu d'elles; elles se mirent &agrave; op&eacute;rer des meurtres et des
									expulsions parmi le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:3-</i></td>
								<td>Judas fit la guerre aux fils d'Esa&uuml; en Idum&eacute;e, au pays d'Akrabatt&egrave;ne,
									parce qu'ils tenaient assi&eacute;g&eacute;s les Isra&eacute;lites. Il leur porta un
									grand coup, les refoula et s'empara de leurs d&eacute;pouilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:4-</i></td>
								<td>Il se souvint aussi de la m&eacute;chancet&eacute; des fils de Ba&iuml;&acirc;n qui &eacute;taient
									pour le peuple un pi&egrave;ge et un traquenard par les emb&ucirc;ches qu'ils
									lui dressaient sur les chemins.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:5-</i></td>
								<td>Les ayant bloqu&eacute;s dans leurs tours, il les assi&eacute;gea et les voua
									&agrave; l'anath&egrave;me; il mit le feu &agrave; ces tours et les br&ucirc;la avec tous
									ceux qui s'y trouvaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:6-</i></td>
								<td>Puis il passa chez les Ammonites, chez qui il trouva une forte
									troupe et un peuple nombreux que commandait Timoth&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:7-</i></td>
								<td>Il leur livra de nombreux combats; ils furent &eacute;cras&eacute;s devant lui
									et il les tailla en pi&egrave;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:8-</i></td>
								<td>Il prit Iaz&egrave;r et les villages de son ressort, et revint en Jud&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:9-</i></td>
								<td>Les nations en Galaad se coalis&egrave;rent contre les Isra&eacute;lites qui
									habitaient sur leur territoire afin de les exterminer, et ceux-ci
									se r&eacute;fugi&egrave;rent dans la forteresse de Dath&eacute;ma.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:10-</i></td>
								<td>Ils envoy&egrave;rent &agrave; Judas et &agrave; ses fr&egrave;res des lettres ainsi con&ccedil;ues
									: &quot;Les nations qui nous entourent sont coalis&eacute;es contre nous pour
									nous exterminer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:11-</i></td>
								<td>Elles se disposent &agrave; venir prendre la forteresse o&ugrave; nous avons
									trouv&eacute; un refuge et c'est Timoth&eacute;e qui commande leur arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:12-</i></td>
								<td>Viens donc maintenant nous arracher de leurs mains, car d&eacute;j&agrave; nombre
									d'entre nous ont succomb&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:13-</i></td>
								<td>Tous nos fr&egrave;res &eacute;tablis au pays de Tobie ont &eacute;t&eacute; mis &agrave; mort, on
									a emmen&eacute; en captivit&eacute; leurs femmes et leurs enfants, pris leurs
									biens et fait p&eacute;rir en ces lieux environ un millier d'hommes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:14-</i></td>
								<td>On &eacute;tait encore &agrave; lire ces lettres, quand arriv&egrave;rent de la Galil&eacute;e
									d'autres messagers, les v&ecirc;tements d&eacute;chir&eacute;s, porteurs des m&ecirc;mes
									nouvelles</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:15-</i></td>
								<td>&quot;De Ptol&eacute;ma&iuml;s, disaient-ils, de Tyr et de Sidon, on s'est coalis&eacute;
									contre nous avec toute la Galil&eacute;e des Nations pour nous exterminer.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:16-</i></td>
								<td>Lorsque Judas et le peuple eurent entendu ces discours, ils tinrent
									une grande assembl&eacute;e pour d&eacute;lib&eacute;rer sur ce qu'ils devaient faire
									en faveur de leurs fr&egrave;res en butte &agrave; la tribulation et aux attaques
									des ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:17-</i></td>
								<td>Judas dit &agrave; son fr&egrave;re Simon : &quot;Choisis-toi des hommes et va d&eacute;livrer
									tes fr&egrave;res qui sont en Galil&eacute;e; moi et Jonathan, mon fr&egrave;re, nous
									irons en Galaaditide.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:18-</i></td>
								<td>Il laissa en Jud&eacute;e Joseph, fils de Zacharie, et Azarias, chef
									du peuple, avec le reste de l'arm&eacute;e pour faire la garde.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:19-</i></td>
								<td>Il leur donna cet ordre : &quot;Gouvernez ce peuple et n'engagez pas
									de combat avec les nations jusqu'&agrave; notre retour.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:20-</i></td>
								<td>A Simon furent assign&eacute;s 3.000 hommes pour aller en Galil&eacute;e, &agrave;
									Judas 8.000 hommes pour la Galaaditide.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:21-</i></td>
								<td>Etant donc all&eacute; dans la Galil&eacute;e, Simon livra plusieurs combats
									aux pa&iuml;ens, qui furent balay&eacute;s devant lui;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:22-</i></td>
								<td>il les poursuivit jusqu'&agrave; la porte de Ptol&eacute;ma&iuml;s. Ils avaient laiss&eacute;
									sur le terrain environ 3.000 hommes dont il recueillit les d&eacute;pouilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:23-</i></td>
								<td>Il prit avec lui les Juifs de Galil&eacute;e et d'Arbatta avec leurs
									femmes, leurs enfants et tout leur avoir, et les emmena en Jud&eacute;e
									au milieu d'une joie d&eacute;bordante.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:24-</i></td>
								<td>Cependant Judas Maccab&eacute;e et Jonathan, son fr&egrave;re, passaient le
									Jourdain et marchaient trois jours dans le d&eacute;sert.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:25-</i></td>
								<td>Ils rencontr&egrave;rent les Nabat&eacute;ens qui les accueillirent avec des
									sentiments pacifiques et leur racont&egrave;rent tout ce qui &eacute;tait arriv&eacute;
									&agrave; leurs fr&egrave;res en Galaaditide</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:26-</i></td>
								<td>et comment nombre d'entre eux se trouvaient enferm&eacute;s &agrave; Bosora,
									&agrave; Bosor, en Al&eacute;ma, &agrave; Chaspho, &agrave; Maked et &agrave; Karna&iuml;n, qui sont toutes
									de fortes et grandes villes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:27-</i></td>
								<td>Il y en a aussi, ajoutaient-ils, d'enferm&eacute;s dans les autres villes
									de Galaaditide et leurs ennemis ont r&eacute;solu pour demain d'attaquer
									ces places fortes, de s'en emparer et d'y exterminer en un seul
									jour tous ceux qui s'y trouvent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:28-</i></td>
								<td>Brusquement, Judas fit prendre &agrave; son arm&eacute;e le chemin de Bosora
									&agrave; travers le d&eacute;sert. Il prit la ville et, apr&egrave;s avoir pass&eacute; tous
									les m&acirc;les au fil de l'&eacute;p&eacute;e et ramass&eacute; tout le butin, il la livra
									aux flammes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:29-</i></td>
								<td>Il en repartit nuitamment et l'on marcha jusqu'aux abords de la
									forteresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:30-</i></td>
								<td>Au point du jour, en levant les yeux ils aper&ccedil;urent une foule
									innombrable dressant des &eacute;chelles et des machines pour s'emparer
									de la place; d&eacute;j&agrave; on attaquait.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:31-</i></td>
								<td>Voyant que l'attaque &eacute;tait commenc&eacute;e et qu'une clameur immense
									m&ecirc;l&eacute;e au son des trompettes montait de la ville vers le ciel,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:32-</i></td>
								<td>Judas dit aux hommes de son arm&eacute;e : &quot;Combattez aujourd'hui pour
									vos fr&egrave;res!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:33-</i></td>
								<td>Il les fit avancer en trois corps sur les arri&egrave;res de l'ennemi.
									Les trompettes sonn&egrave;rent et les invocations retentirent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:34-</i></td>
								<td>Les troupes de Timoth&eacute;e, reconnaissant que c'&eacute;tait Maccab&eacute;e, prirent
									la fuite &agrave; son approche. Celui-ci leur infligea une grande d&eacute;faite,
									car ils laiss&egrave;rent ce jour-l&agrave; pr&egrave;s de 8.000 hommes sur le terrain.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:35-</i></td>
								<td>S'&eacute;tant ensuite retourn&eacute; sur Al&eacute;ma, il l'attaqua, la prit, et,
									apr&egrave;s avoir tu&eacute; tous les m&acirc;les et ramass&eacute; le butin, il la livra
									aux flammes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:36-</i></td>
								<td>De l&agrave; il alla s'emparer de Chaspho, de Maked, de Bosor et des
									autres villes de Galaaditide.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:37-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements Timoth&eacute;e rassembla une autre arm&eacute;e et vint
									camper en face de Raph&ocirc;n, de l'autre c&ocirc;t&eacute; du torrent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:38-</i></td>
								<td>Judas envoya reconna&icirc;tre le camp et on lui fit ce rapport &quot;Aupr&egrave;s
									de ce chef se sont group&eacute;s tous les pa&iuml;ens qui nous entourent,
									formant une arm&eacute;e extr&ecirc;mement nombreuse</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:39-</i></td>
								<td>o&ugrave; des Arabes ont &eacute;t&eacute; enr&ocirc;l&eacute;s comme auxiliaires; ils sont camp&eacute;s
									au-del&agrave; du torrent, pr&ecirc;ts &agrave; venir t'attaquer.&quot; Judas alla &agrave; leur
									rencontre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:40-</i></td>
								<td>Mais Timoth&eacute;e dit aux commandants de son arm&eacute;e, au moment o&ugrave; Judas
									et sa troupe approchaient du cours d'eau : &quot;S'il passe vers nous
									le premier, nous ne pourrons lui r&eacute;sister, parce qu'il aura un
									grand avantage sur nous;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:41-</i></td>
								<td>mais s'il a peur et campe de l'autre c&ocirc;t&eacute; du fleuve, nous traverserons
									en face de lui et nous le vaincrons.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:42-</i></td>
								<td>Lorsqu'il arriva pr&egrave;s du cours d'eau, Judas posta le long du torrent
									les scribes du peuple et leur donna cette consigne &quot;Ne laissez
									personne dresser sa tente, mais que tous marchent au combat!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:43-</i></td>
								<td>Il traversa le premier et marcha sur l'ennemi; tout le peuple
									le suivit. Il &eacute;crasa devant lui tous les pa&iuml;ens, qui jet&egrave;rent
									leurs armes et coururent chercher refuge dans le sanctuaire de
									Karna&iuml;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:44-</i></td>
								<td>Les Juifs s'empar&egrave;rent d'abord de la ville, puis br&ucirc;l&egrave;rent le
									temple avec tous ceux qui &eacute;taient dedans. Karna&iuml;n fut renvers&eacute;e
									et d&eacute;sormais on ne put r&eacute;sister &agrave; Judas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:45-</i></td>
								<td>Judas rassembla tous les Isra&eacute;lites qui &eacute;taient en Galaaditide,
									depuis le plus petit jusqu'au plus grand, avec leurs femmes, leurs
									enfants et leurs bagages, une troupe immense en route vers le
									pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:46-</i></td>
								<td>Ils arriv&egrave;rent &agrave; Ephr&ocirc;n, ville importante et tr&egrave;s forte situ&eacute;e
									sur le chemin. Comme on ne pouvait la tourner ni sur la droite
									ni sur la gauche, il ne restait qu'&agrave; la traverser.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:47-</i></td>
								<td>Les habitants leur refus&egrave;rent le passage et bloqu&egrave;rent les portes
									avec des pierres.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:48-</i></td>
								<td>Judas leur envoya un message con&ccedil;u en ces termes pacifiques &quot;Nous
									allons traverser votre pays pour aller dans le n&ocirc;tre; nul ne vous
									fera de mal, nous ne ferons que passer en pi&eacute;tons.&quot; Mais ils refus&egrave;rent
									de lui ouvrir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:49-</i></td>
								<td>Judas fit alors publier dans les rangs que chacun gard&acirc;t la position
									o&ugrave; il &eacute;tait.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:50-</i></td>
								<td>Les braves de l'arm&eacute;e prirent position. Judas fit donner l'assaut
									tout le jour et toute la nuit et la ville tomba en son pouvoir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:51-</i></td>
								<td>Il fit passer tous les m&acirc;les au fil de l'&eacute;p&eacute;e, d&eacute;truisit la ville
									jusqu'aux fondements, en ravit les d&eacute;pouilles et traversa la place
									sur le corps des tu&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:52-</i></td>
								<td>Ils franchirent le Jourdain pour entrer dans la Grande Plaine
									en face de Beths&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:53-</i></td>
								<td>Judas s'employait &agrave; rallier les tra&icirc;nards et &agrave; encourager le peuple
									tout le long de la route jusqu'&agrave; son arriv&eacute;e au pays de Judas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:54-</i></td>
								<td>Ils gravirent le mont Sion avec joie et all&eacute;gresse et offrirent
									des holocaustes parce qu'ils &eacute;taient revenus en paix sans perdre
									aucun des leurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:55-</i></td>
								<td>Pendant que Judas et Jonathan &eacute;taient au pays de Galaad, et Simon,
									son fr&egrave;re, en Galil&eacute;e devant Ptol&eacute;ma&iuml;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:56-</i></td>
								<td>Joseph, fils de Zacharie, et Azarias, chefs de l'arm&eacute;e, apprirent
									leurs gestes de bravoure et les combats qu'ils avaient livr&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:57-</i></td>
								<td>et ils se dirent : &quot;Faisons-nous un nom, nous aussi, et allons
									combattre les nations qui sont autour de nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:58-</i></td>
								<td>Ils donn&egrave;rent des ordres aux forces qu'ils commandaient et march&egrave;rent
									sur Iamnia.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:59-</i></td>
								<td>Gorgias et ses hommes sortirent de la ville &agrave; leur rencontre pour
									leur livrer combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:60-</i></td>
								<td>Joseph et Azarias furent mis en fuite et poursuivis jusqu'aux
									fronti&egrave;res de la Jud&eacute;e. Il p&eacute;rit ce jour-l&agrave; environ 2.000 hommes
									du peuple d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:61-</i></td>
								<td>Ce fut une grande d&eacute;route parmi le peuple, parce qu'ils n'avaient
									pas &eacute;cout&eacute; Judas ni ses fr&egrave;res, s'imaginant qu'ils se signaleraient
									par leur bravoure.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:62-</i></td>
								<td>Mais ils n'&eacute;taient pas de la race de ces hommes &agrave; qui il &eacute;tait
									donn&eacute; de sauver Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:63-</i></td>
								<td>Le noble Judas et ses fr&egrave;res furent en grand honneur devant tout
									Isra&euml;l et toutes les nations o&ugrave; l'on entendait prononcer leur
									nom,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:64-</i></td>
								<td>les foules se pressaient autour d'eux pour les acclamer.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:65-</i></td>
								<td>Judas avec ses fr&egrave;res partit en guerre contre les fils d'Esa&uuml;
									dans la r&eacute;gion du midi; il prit de force H&eacute;bron et les villages
									de son ressort, abattit ses fortifications et livra au feu les
									tours de son enceinte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:66-</i></td>
								<td>Ayant lev&eacute; son camp, il partit pour gagner le pays des Philistins
									et traversa Marisa.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:67-</i></td>
								<td>Ce jour-l&agrave; p&eacute;rirent dans le combat des pr&ecirc;tres qui voulaient y
									signaler leur bravoure en prenant part imprudemment &agrave; la lutte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;5:68-</i></td>
								<td>Judas se dirigea ensuite sur Az&ocirc;tos, district des Philistins,
									renversa leurs autels, livra au feu les images taill&eacute;es de leurs
									dieux, y soumit les villes &agrave; un pillage en r&egrave;gle et revint au
									pays de Juda.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;