<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;6:1-</i></td>
								<td>Cependant le roi Antiochus parcourait les provinces d'en haut.
									Il apprit qu'il y avait en Perse une ville du nom d'Elyma&iuml;s, fameuse
									par ses richesses, son argent et son or,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:2-</i></td>
								<td>avec un temple tr&egrave;s riche renfermant des pi&egrave;ces d'armure en or,
									des cuirasses et des armes qu'y avait laiss&eacute;es Alexandre, fils
									de Philippe, roi de Mac&eacute;doine, qui r&eacute;gna le premier sur les Grecs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:3-</i></td>
								<td>Il vint donc tenter de prendre cette ville pour la piller, mais
									il n'y r&eacute;ussit pas, les gens de la ville ayant eu connaissance
									de la chose.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:4-</i></td>
								<td>Ils s'oppos&egrave;rent &agrave; lui les armes &agrave; la main. Il fut mis en fuite
									et quitta les lieux avec beaucoup de tristesse pour regagner Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:5-</i></td>
								<td>Il &eacute;tait encore en Perse quand on vint lui annoncer la d&eacute;route
									des arm&eacute;es qui &eacute;taient entr&eacute;es dans le pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:6-</i></td>
								<td>Lysias, en particulier, s'&eacute;tant avanc&eacute; avec une forte arm&eacute;e, avait
									d&ucirc; fuir devant les Juifs devenus plus redoutables gr&acirc;ce aux armes,
									aux ressources et &agrave; la quantit&eacute; de d&eacute;pouilles enlev&eacute;es aux arm&eacute;es
									vaincues;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:7-</i></td>
								<td>ceux-ci avaient renvers&eacute; l'Abomination construite par lui sur
									l'autel &agrave; J&eacute;rusalem et entour&eacute; leur lieu saint de hautes murailles
									comme auparavant, ainsi que Bethsour, une de ses villes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:8-</i></td>
								<td>A ces nouvelles, le roi, frapp&eacute; de stupeur, fut en proie &agrave; une
									violente agitation : il se jeta sur sa couche et tomba malade
									de chagrin parce que les choses ne s'&eacute;taient pas pass&eacute;es selon
									ses d&eacute;sirs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:9-</i></td>
								<td>Il demeura l&agrave; plusieurs jours, retombant sans cesse dans une profonde
									m&eacute;lancolie. Lorsqu'il se vit sur le point de mourir,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:10-</i></td>
								<td>il convoqua tous ses amis et leur dit : &quot;Le sommeil s'est retir&eacute;
									de mes yeux et mon c&#156;ur est abattu par l'inqui&eacute;tude.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:11-</i></td>
								<td>Je me suis dit &agrave; moi-m&ecirc;me : A quelle affliction suis-je r&eacute;duit
									et en quel flot de tristesse suis-je maintenant plong&eacute;? Moi qui
									&eacute;tais bon et aim&eacute; au temps de ma puissance!</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:12-</i></td>
								<td>Mais &agrave; cette heure je me souviens des maux dont j'ai &eacute;t&eacute; l'auteur
									&agrave; J&eacute;rusalem, quand je pris tous les objets d'argent et d'or qui
									s'y trouvaient et que j'envoyai exterminer sans motif les habitants
									de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:13-</i></td>
								<td>Je reconnais donc que c'est &agrave; cause de cela que ces malheurs m'ont
									atteint et que je meurs d'une profonde affliction sur une terre
									&eacute;trang&egrave;re!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:14-</i></td>
								<td>Il fit appeler Philippe, un de ses amis, et l'&eacute;tablit sur tout
									le royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:15-</i></td>
								<td>Il lui donna son diad&egrave;me, sa robe et son sceau, pour qu'il pr&icirc;t
									soin de l'&eacute;ducation et de l'entretien d'Antiochus, son fils, en
									vue du tr&ocirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:16-</i></td>
								<td>Le roi Antiochus mourut en ce lieu, l'ann&eacute;e 149.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:17-</i></td>
								<td>Lysias, &agrave; la nouvelle de sa mort, lui donna pour successeur son
									fils Antiochus qu'il avait &eacute;lev&eacute; depuis son enfance et qu'il surnomma
									Eupator.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:18-</i></td>
								<td>Les gens de la Citadelle bloquaient Isra&euml;l autour du sanctuaire
									et s'ing&eacute;niaient &agrave; lui faire du mal en toute occasion, et &agrave; soutenir
									les pa&iuml;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:19-</i></td>
								<td>R&eacute;solu &agrave; les exterminer, Judas convoqua tout le peuple pour les
									assi&eacute;ger.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:20-</i></td>
								<td>On se rassembla et l'on mit le si&egrave;ge devant la Citadelle en l'an
									150; on construisit des batteries et des machines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:21-</i></td>
								<td>Mais des assi&eacute;g&eacute;s rompirent le blocus, et avec eux des Isra&eacute;lites
									impies,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:22-</i></td>
								<td>qui all&egrave;rent chez le roi et lui dirent : &quot;Jusqu'&agrave; quand tarderas-tu
									&agrave; nous rendre justice et &agrave; venger nos fr&egrave;res?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:23-</i></td>
								<td>Nous avons consenti volontiers &agrave; servir ton p&egrave;re, &agrave; nous conduire
									selon ses ordres et &agrave; observer ses &eacute;dits;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:24-</i></td>
								<td>&agrave; cause de cela nos concitoyens nous ont pris en aversion. Bien
									plus, ils ont tu&eacute; tous ceux d'entre nous qui sont tomb&eacute;s entre
									leurs mains et ont pill&eacute; nos h&eacute;ritages.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:25-</i></td>
								<td>Ils ont port&eacute; la main non seulement sur nous mais encore sur tous
									tes territoires.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:26-</i></td>
								<td>Voici qu'ils investissent aujourd'hui la Citadelle de J&eacute;rusalem
									pour s'en rendre ma&icirc;tres et qu'ils ont fortifi&eacute; le sanctuaire
									et Bethsour.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:27-</i></td>
								<td>Si tu ne te h&acirc;tes pas de les pr&eacute;venir, ils en feront encore davantage
									et tu ne pourras plus les arr&ecirc;ter.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:28-</i></td>
								<td>A ces mots, le roi se mit en col&egrave;re et r&eacute;unit tous ses amis, les
									chefs de son arm&eacute;e et les mar&eacute;chaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:29-</i></td>
								<td>Des autres royaumes et des &icirc;les de la mer il lui vint aussi des
									troupes mercenaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:30-</i></td>
								<td>Le nombre de ses forces s'&eacute;leva &agrave; 100.000 fantassins, 20.000 cavaliers
									et 32 &eacute;l&eacute;phants dress&eacute;s au combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:31-</i></td>
								<td>Ils vinrent par l'Idum&eacute;e et assi&eacute;g&egrave;rent Bethsour qu'ils combattirent
									longtemps &agrave; l'aide de machines. Mais les autres, op&eacute;rant des sorties,
									y mettaient le feu et luttaient vaillamment.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:32-</i></td>
								<td>Alors Judas partit de la Citadelle et vint camper &agrave; Bethzacharia
									en face du camp royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:33-</i></td>
								<td>Le roi, debout de grand matin, enleva sa troupe d'un bond sur
									le chemin de Bethzacharia o&ugrave; les arm&eacute;es prirent leur position
									de combat et sonn&egrave;rent de la trompette.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:34-</i></td>
								<td>On exposa &agrave; la vue des &eacute;l&eacute;phants du jus de raisin et de m&ucirc;re pour
									les disposer &agrave; l'attaque.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:35-</i></td>
								<td>Les b&ecirc;tes furent r&eacute;parties parmi les phalanges. Pr&egrave;s de chaque
									&eacute;l&eacute;phant on rangea mille hommes cuirass&eacute;s de cottes de mailles
									et coiff&eacute;s de casques de bronze, sans compter 500 cavaliers d'&eacute;lite
									affect&eacute;s &agrave; chaque b&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:36-</i></td>
								<td>Ceux-ci pr&eacute;venaient tous les mouvements de la b&ecirc;te et l'accompagnaient
									partout sans jamais s'en &eacute;loigner.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:37-</i></td>
								<td>Sur chaque &eacute;l&eacute;phant, comme appareil d&eacute;fensif, une solide tour
									de bois &eacute;tait assujettie par des sangles, et dans chacune se trouvaient
									les trois guerriers combattant sur les b&ecirc;tes, en plus de leur
									cornac.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:38-</i></td>
								<td>Quant au reste de la cavalerie, le roi la r&eacute;partit sur les deux
									flancs de l'arm&eacute;e pour harceler l'ennemi et couvrir les phalanges.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:39-</i></td>
								<td>Lorsque le soleil frappa de ses rayons les boucliers d'or et d'airain,
									les montagnes en furent illumin&eacute;es et brill&egrave;rent comme des flambeaux
									allum&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:40-</i></td>
								<td>Une partie de l'arm&eacute;e royale se d&eacute;ploya sur les hauts de la montagne
									et une autre en contrebas; ils avan&ccedil;aient en formation solide
									et ordonn&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:41-</i></td>
								<td>Tous &eacute;taient troubl&eacute;s en entendant les clameurs de cette multitude,
									le bruit de sa marche et le fracas de ses armes, arm&eacute;e immense
									et forte s'il en fut.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:42-</i></td>
								<td>Judas et sa troupe s'avanc&egrave;rent pour engager le combat, et 600
									hommes de l'arm&eacute;e du roi succomb&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:43-</i></td>
								<td>El&eacute;azar surnomm&eacute; Au&acirc;r&acirc;n aper&ccedil;ut alors une des b&ecirc;tes capara&ccedil;onn&eacute;e
									d'un harnais royal et surpassant toutes les autres par la taille.
									S'imaginant que le roi &eacute;tait dessus,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:44-</i></td>
								<td>il se sacrifia pour sauver son peuple et acqu&eacute;rir un nom immortel.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:45-</i></td>
								<td>Il eut la hardiesse de courir sur la b&ecirc;te au milieu de la phalange,
									tuant &agrave; droite et &agrave; gauche, si bien que, devant lui, les ennemis
									s'&eacute;cart&egrave;rent de part et d'autre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:46-</i></td>
								<td>S'&eacute;tant gliss&eacute; sous l'&eacute;l&eacute;phant, il le frappa par en dessous et
									le tua. La b&ecirc;te s'&eacute;croula &agrave; terre sur El&eacute;azar qui mourut sur place.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:47-</i></td>
								<td>Les Juifs, voyant les forces du royaume et l'imp&eacute;tuosit&eacute; des troupes,
									se retir&egrave;rent devant elles.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:48-</i></td>
								<td>L'arm&eacute;e royale monta au-devant des Juifs &agrave; J&eacute;rusalem, et le roi
									mit en &eacute;tat de si&egrave;ge la Jud&eacute;e et le mont Sion,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:49-</i></td>
								<td>tandis qu'il faisait la paix avec ceux de Bethsour qui &eacute;vacu&egrave;rent
									la ville : ils n'avaient pas de vivres pour soutenir un si&egrave;ge,
									car c'&eacute;tait l'ann&eacute;e sabbatique accord&eacute;e &agrave; la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:50-</i></td>
								<td>Le roi prit Bethsour et y pla&ccedil;a une garnison pour la garder.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:51-</i></td>
								<td>Il assi&eacute;gea assez longtemps le sanctuaire, dressant contre lui
									batteries et machines, lance-flammes et balistes, scorpions pour
									fl&egrave;ches et frondes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:52-</i></td>
								<td>Les assi&eacute;g&eacute;s aussi dress&egrave;rent des machines contre celles des assi&eacute;geants
									et l'on combattit longtemps.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:53-</i></td>
								<td>Mais il n'y avait pas de vivres dans les d&eacute;p&ocirc;ts parce que c'&eacute;tait
									la septi&egrave;me ann&eacute;e et que les Isra&eacute;lites ramen&eacute;s en Jud&eacute;e du milieu
									des nations avaient consomm&eacute; les derni&egrave;res r&eacute;serves.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:54-</i></td>
								<td>On laissa peu d'hommes dans le saint lieu parce qu'on &eacute;tait en
									proie &agrave; la famine; les autres se dispers&egrave;rent chacun chez soi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:55-</i></td>
								<td>Philippe, que le roi Antiochus avait de son vivant choisi pour
									&eacute;lever Antiochus, son fils, en vue du tr&ocirc;ne,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:56-</i></td>
								<td>&eacute;tait revenu de Perse et de M&eacute;die avec les troupes qui avaient
									accompagn&eacute; le roi, et cherchait &agrave; s'emparer de la direction des
									affaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:57-</i></td>
								<td>Lysias n'eut rien de plus press&eacute; que de signifier le d&eacute;part. Il
									dit au roi, aux g&eacute;n&eacute;raux de l'arm&eacute;e et aux hommes : &quot;Nous d&eacute;p&eacute;rissons
									chaque jour, notre ration se fait maigre et le lieu que nous assi&eacute;geons
									est bien fortifi&eacute;. Du reste, les affaires du royaume nous attendent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:58-</i></td>
								<td>Donnons donc la main droite &agrave; ces hommes, faisons la paix avec
									eux et avec toute leur nation.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:59-</i></td>
								<td>Accordons-leur de vivre suivant leurs coutumes comme auparavant,
									car c'est &agrave; cause des coutumes que nous avons abolies qu'ils se
									sont irrit&eacute;s et ont fait tout cela.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:60-</i></td>
								<td>Le roi et les chefs approuvant ce motif, il envoya traiter de
									la paix avec les Juifs, qui accept&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:61-</i></td>
								<td>Le roi et les chefs confirm&egrave;rent l'accord par serment et l&agrave;-dessus
									les assi&eacute;g&eacute;s sortirent de la forteresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:62-</i></td>
								<td>Alors le roi entra au mont Sion et, voyant la force de ce lieu,
									il viola le serment qu'il avait pr&ecirc;t&eacute; et donna l'ordre de d&eacute;manteler
									toute l'enceinte.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;6:63-</i></td>
								<td>Puis il partit en toute h&acirc;te et retourna &agrave; Antioche o&ugrave; il trouva
									Philippe ma&icirc;tre de la ville. Il lui livra bataille et s'empara
									de la ville par la force.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;