<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;7:1-</i></td>
								<td>L'ann&eacute;e 151, D&eacute;m&eacute;trius fils de S&eacute;leucus quitta Rome, et aborda
									avec un petit nombre d'hommes dans une ville maritime o&ugrave; il inaugura
									son r&egrave;gne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:2-</i></td>
								<td>Il arriva, comme il gagnait la r&eacute;sidence royale de ses p&egrave;res,
									que l'arm&eacute;e se saisit d'Antiochus et de Lysias pour les lui amener.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:3-</i></td>
								<td>Lorsqu'il eut connaissance de la chose, il dit : &quot;Ne me faites
									point voir leur visage.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:4-</i></td>
								<td>L'arm&eacute;e les tua et D&eacute;m&eacute;trius s'assit sur son tr&ocirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:5-</i></td>
								<td>Alors tous les hommes d'Isra&euml;l sans loi ni pi&eacute;t&eacute; vinrent le trouver,
									conduits par Alkime, qui voulait exercer la charge de grand pr&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:6-</i></td>
								<td>Ils accus&egrave;rent le peuple devant le roi en disant : &quot;Judas et ses
									fr&egrave;res ont fait p&eacute;rir tous tes amis et il nous a expuls&eacute;s de notre
									pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:7-</i></td>
								<td>Envoie donc maintenant un homme en qui tu aies confiance qu'il
									aille voir tous les ravages que Judas a exerc&eacute;s parmi nous et
									dans les domaines du roi, pour qu'il punisse ces gens-l&agrave; et tous
									ceux qui leur viennent en aide.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:8-</i></td>
								<td>Le souverain choisit Bacchid&egrave;s, un des amis du roi, gouverneur
									de la Transeuphrat&egrave;ne, grand du royaume et fid&egrave;le au roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:9-</i></td>
								<td>Il l'envoya avec l'impie Alkime, &agrave; qui il confirma le sacerdoce,
									et lui enjoignit de tirer vengeance des Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:10-</i></td>
								<td>S'&eacute;tant mis en route, ils vinrent avec une nombreuse arm&eacute;e au
									pays de Juda. Ils envoy&egrave;rent &agrave; Judas et &agrave; ses fr&egrave;res des messagers
									porteurs de propositions pacifiques mais trompeuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:11-</i></td>
								<td>Mais eux n'accord&egrave;rent aucun cr&eacute;dit &agrave; leurs discours, voyant qu'ils
									&eacute;taient venus avec une forte arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:12-</i></td>
								<td>Cependant une commission de scribes se r&eacute;unit chez Alkime et Bacchid&egrave;s
									pour chercher une solution &eacute;quitable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:13-</i></td>
								<td>Les Assid&eacute;ens &eacute;taient les premiers d'entre les Isra&eacute;lites &agrave; leur
									demander la paix;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:14-</i></td>
								<td>ils disaient : &quot;C'est un pr&ecirc;tre de la race d'Aaron qui est venu
									avec les troupes : il ne nous fera pas de mal.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:15-</i></td>
								<td>Il leur tint des discours pacifiques et leur assura sous serment
									: &quot;Nous ne chercherons &agrave; vous faire aucun mal, pas plus qu'&agrave; vos
									amis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:16-</i></td>
								<td>Ils le crurent, et cependant il fit arr&ecirc;ter 60 d'entre eux, qu'il
									ex&eacute;cuta le m&ecirc;me jour, suivant la parole de l'Ecriture</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:17-</i></td>
								<td>Ils ont dispers&eacute; la chair de tes saints et r&eacute;pandu leur sang autour
									de J&eacute;rusalem, et il n'y avait personne qui les ensevel&icirc;t.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:18-</i></td>
								<td>Alors la crainte et la terreur s'empar&egrave;rent de tout le peuple
									&quot;Il n'y a chez eux, disait-on, ni v&eacute;rit&eacute; ni justice, car ils ont
									viol&eacute; leur engagement et le serment qu'ils avaient fait.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:19-</i></td>
								<td>Bacchid&egrave;s partit de J&eacute;rusalem et vint camper &agrave; Bethzeth, d'o&ugrave;
									il envoya arr&ecirc;ter nombre de personnages qui avaient pass&eacute; de son
									c&ocirc;t&eacute; avec quelques-uns du peuple; il les &eacute;gorgea et les jeta dans
									le grand puits.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:20-</i></td>
								<td>Il remit ensuite la province &agrave; Alkime, laissant avec lui une arm&eacute;e
									pour le soutenir. Bacchid&egrave;s s'en revint chez le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:21-</i></td>
								<td>Alkime soutint la lutte pour la dignit&eacute; de grand pr&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:22-</i></td>
								<td>Tous ceux qui troublaient le peuple se group&egrave;rent autour de lui,
									se rendirent ma&icirc;tres du pays de Juda et firent beaucoup de mal
									en Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:23-</i></td>
								<td>Voyant que toute la malfaisance d'Alkime et de ses partisans contre
									les Isra&eacute;lites surpassait celle des nations,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:24-</i></td>
								<td>Judas parcourut &agrave; la ronde tout le territoire de la Jud&eacute;e pour
									tirer vengeance des transfuges et les emp&ecirc;cher de circuler &agrave; travers
									la contr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:25-</i></td>
								<td>Lorsqu'il vit que Judas et ses partisans &eacute;taient devenus plus
									forts et qu'il se reconnut impuissant &agrave; leur r&eacute;sister, Alkime
									retourna chez le roi et les accusa des pires m&eacute;faits.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:26-</i></td>
								<td>Le roi envoya Nikanor, un de ses g&eacute;n&eacute;raux du rang des illustres,
									haineux et hostile &agrave; l'&eacute;gard d'Isra&euml;l, avec mission d'exterminer
									le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:27-</i></td>
								<td>Arriv&eacute; &agrave; J&eacute;rusalem avec une arm&eacute;e nombreuse, Nikanor fit adresser
									&agrave; Judas et &agrave; ses fr&egrave;res des propositions pacifiques insidieuses
									ainsi con&ccedil;ues</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:28-</i></td>
								<td>&quot;Qu'il n'y ait pas de guerre entre vous et moi; je viendrai avec
									une faible escorte pour vous rencontrer en paix.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:29-</i></td>
								<td>Il arriva chez Judas et ils se salu&egrave;rent l'un l'autre pacifiquement,
									mais les ennemis &eacute;taient pr&ecirc;ts &agrave; enlever Judas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:30-</i></td>
								<td>S'apercevant qu'il &eacute;tait venu chez lui avec des intentions perfides,
									Judas eut peur de lui et ne voulut plus le voir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:31-</i></td>
								<td>Nikanor reconnut alors que son dessein &eacute;tait d&eacute;couvert, et marcha
									contre Judas pour le combattre pr&egrave;s de Chapharsalama.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:32-</i></td>
								<td>Du c&ocirc;t&eacute; de Nikanor, 500 hommes environ succomb&egrave;rent et les autres
									s'enfuirent dans la Cit&eacute; de David.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:33-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, Nikanor monta au mont Sion. Des pr&ecirc;tres
									sortirent du lieu saint avec des anciens du peuple pour le saluer
									pacifiquement et lui montrer l'holocauste qui s'offrait pour le
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:34-</i></td>
								<td>Mais lui se moqua d'eux, les tourna en d&eacute;rision, les souilla et
									se r&eacute;pandit en paroles insolentes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:35-</i></td>
								<td>Dans un acc&egrave;s de col&egrave;re, il prof&eacute;ra ce serment : &quot;Si Judas n'est
									pas cette fois livr&eacute; entre mes mains avec son arm&eacute;e, d&egrave;s que je
									serai revenu, la paix r&eacute;tablie, je br&ucirc;lerai cet &eacute;difice!&quot; Il sortit
									furieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:36-</i></td>
								<td>Les pr&ecirc;tres rentr&egrave;rent et, s'arr&ecirc;tant devant l'autel et le Temple,
									ils dirent avec larmes</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:37-</i></td>
								<td>C'est toi qui as choisi cette Maison pour qu'elle porte ton nom
									afin qu'elle f&ucirc;t pour ton peuple une demeure de pri&egrave;re et de supplication;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:38-</i></td>
								<td>exerce ta vengeance sur cet homme et sur son arm&eacute;e, qu'ils tombent
									sous l'&eacute;p&eacute;e! Souviens-toi de leurs blasph&egrave;mes et ne leur accorde
									pas de rel&acirc;che!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:39-</i></td>
								<td>Nikanor quittant J&eacute;rusalem alla camper &agrave; Bethor&ocirc;n o&ugrave; vint le rejoindre
									une arm&eacute;e de Syrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:40-</i></td>
								<td>Judas, de son c&ocirc;t&eacute;, campa en Adasa avec 3.000 hommes. Il fit alors
									cette pri&egrave;re</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:41-</i></td>
								<td>&quot;Lorsque les messagers du roi eurent blasph&eacute;m&eacute;, ton ange sortit
									et frappa 185.000 des siens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:42-</i></td>
								<td>Ecrase de m&ecirc;me aujourd'hui en notre pr&eacute;sence cette arm&eacute;e, afin
									que tous les autres sachent qu'il a tenu un langage impie contre
									ton sanctuaire, et juge-le selon sa m&eacute;chancet&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:43-</i></td>
								<td>Les arm&eacute;es se livr&egrave;rent bataille le treize du mois de Adar, celle
									de Nikanor fut &eacute;cras&eacute;e et lui-m&ecirc;me tu&eacute; le premier dans le combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:44-</i></td>
								<td>Quand ils le virent tomber, les soldats de Nikanor jet&egrave;rent leurs
									armes et prirent la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:45-</i></td>
								<td>Les Juifs les poursuivirent une journ&eacute;e de chemin, depuis Adasa
									jusqu'aux abords de Gazara, sonnant derri&egrave;re eux les trompettes
									en fanfare.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:46-</i></td>
								<td>De tous les villages jud&eacute;ens &agrave; la ronde on sortait pour encercler
									les fuyards qui se retournaient les uns sur les autres. Tous tomb&egrave;rent
									par l'&eacute;p&eacute;e et pas un seul n'en r&eacute;chappa.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:47-</i></td>
								<td>Les d&eacute;pouilles et le butin ramass&eacute;s, on coupa la t&ecirc;te de Nikanor
									et la main droite qu'il avait insolemment dress&eacute;e; elles furent
									apport&eacute;es et dress&eacute;es en vue de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:48-</i></td>
								<td>Le peuple fut rempli de joie et f&ecirc;ta ce jour-l&agrave; comme une grande
									journ&eacute;e d'all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:49-</i></td>
								<td>On d&eacute;cr&eacute;ta que ce jour serait c&eacute;l&eacute;br&eacute; chaque ann&eacute;e le treize Adar.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;7:50-</i></td>
								<td>Le pays de Juda fut en repos pendant un peu de temps.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;