<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;8:1-</i></td>
								<td>Or Judas entendit parler des Romains. Ils &eacute;taient, disait-on,
									puissants, bienveillants aussi envers tous ceux qui s'attachaient
									&agrave; leur cause, accordant leur amiti&eacute; &agrave; quiconque s'adressait &agrave;
									eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:2-</i></td>
								<td>Leur puissance en effet &eacute;tait fort grande. On lui raconta leurs
									guerres et les exploits qu'ils avaient accomplis chez les Gaulois,
									comment ils s'&eacute;taient rendus ma&icirc;tres de ce peuple et l'avaient
									soumis au tribut,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:3-</i></td>
								<td>tout ce qu'ils avaient fait dans le pays d'Espagne pour s'emparer
									des mines d'argent et d'or qui s'y trouvaient,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:4-</i></td>
								<td>comment ils avaient eu raison de tout ce pays gr&acirc;ce &agrave; leur esprit
									averti et &agrave; leur pers&eacute;v&eacute;rance car l'endroit &eacute;tait fort &eacute;loign&eacute;
									de chez eux; il en avait &eacute;t&eacute; de m&ecirc;me des rois venus pour les attaquer
									des extr&eacute;mit&eacute;s de la terre, ils les avaient &eacute;cras&eacute;s, leur infligeant
									un grand d&eacute;sastre, tandis que les autres leur apportaient un tribut
									annuel;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:5-</i></td>
								<td>enfin ils avaient abattu par les armes Philippe, Pers&eacute;e, roi des
									Kitiens, et les autres qui s'&eacute;taient lev&eacute;s contre eux, et ils
									les avaient soumis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:6-</i></td>
								<td>Antiochus le Grand, roi de l'Asie, qui s'&eacute;tait avanc&eacute; pour les
									combattre avec 120 &eacute;l&eacute;phants, de la cavalerie, des chars et une
									arm&eacute;e consid&eacute;rable, avait &eacute;t&eacute; enti&egrave;rement d&eacute;fait par eux</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:7-</i></td>
								<td>et captur&eacute; vivant. A lui et &agrave; ses successeurs sur le tr&ocirc;ne &eacute;taient
									impos&eacute;s, &agrave; termes fix&eacute;s, le paiement d'un lourd tribut et la livraison
									d'otages.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:8-</i></td>
								<td>On lui enlevait le pays indien, la M&eacute;die, la Lydie et quelques-unes
									de ses plus belles provinces au profit du roi Eum&egrave;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:9-</i></td>
								<td>Ceux de la Gr&egrave;ce ayant form&eacute; le dessein d'aller les exterminer,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:10-</i></td>
								<td>les Romains, l'ayant su, avaient envoy&eacute; contre eux un seul g&eacute;n&eacute;ral;
									ils leur firent une guerre o&ugrave; tomb&egrave;rent un grand nombre de victimes,
									ils emmen&egrave;rent en captivit&eacute; femmes et enfants, ils pill&egrave;rent leurs
									biens, assujettirent leurs pays, d&eacute;truisirent leurs forteresses
									et r&eacute;duisirent leurs personnes en servitude comme elles le sont
									encore aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:11-</i></td>
								<td>Quant aux autres royaumes et aux &icirc;les qui leur avaient r&eacute;sist&eacute;,
									les Romains les avaient d&eacute;truits et asservis.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:12-</i></td>
								<td>Mais &agrave; leurs amis et &agrave; ceux qui se reposent sur eux, ils ont gard&eacute;
									leur amiti&eacute;. Ils ont assujetti les rois voisins et les rois &eacute;loign&eacute;s,
									tous ceux qui entendent leur nom les redoutent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:13-</i></td>
								<td>Tous ceux &agrave; qui ils veulent pr&ecirc;ter secours et conf&eacute;rer la royaut&eacute;,
									r&egrave;gnent; ils d&eacute;posent au contraire qui il leur pla&icirc;t ils ont atteint
									une puissance consid&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:14-</i></td>
								<td>Malgr&eacute; tout cela aucun d'entre eux n'a ceint le diad&egrave;me ni rev&ecirc;tu
									la pourpre pour en tirer gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:15-</i></td>
								<td>Ils se sont cr&eacute;&eacute; un conseil o&ugrave; chaque jour d&eacute;lib&egrave;rent 320 membres
									continuellement occup&eacute;s du peuple pour le maintenir en bon ordre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:16-</i></td>
								<td>Ils confient chaque ann&eacute;e &agrave; un seul homme le pouvoir et la domination
									sur tout leur empire : tous ob&eacute;issent &agrave; ce seul homme sans qu'il
									y ait d'envie ou de jalousie parmi eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:17-</i></td>
								<td>Ayant choisi Eupol&egrave;me, fils de Jean, de la maison d'Akk&ocirc;s, et
									Jason, fils d'El&eacute;azar, Judas les envoya &agrave; Rome conclure avec les
									Romains amiti&eacute; et alliance,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:18-</i></td>
								<td>et obtenir d'&ecirc;tre d&eacute;livr&eacute;s du joug, car ils voyaient que la royaut&eacute;
									des Grecs r&eacute;duisait Isra&euml;l en servitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:19-</i></td>
								<td>Ils arriv&egrave;rent &agrave; Rome au bout d'un tr&egrave;s long voyage et, entr&eacute;s
									au S&eacute;nat, ils prirent la parole en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:20-</i></td>
								<td>&quot;Judas, dit Maccab&eacute;e, et ses fr&egrave;res avec le peuple juif nous ont
									envoy&eacute;s vers vous pour conclure avec vous un trait&eacute; d'alliance
									et de paix et pour &ecirc;tre inscrits au nombre de vos alli&eacute;s et de
									vos amis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:21-</i></td>
								<td>La requ&ecirc;te plut aux s&eacute;nateurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:22-</i></td>
								<td>Voici la copie de la lettre qu'ils grav&egrave;rent sur des tables de
									bronze et envoy&egrave;rent &agrave; J&eacute;rusalem pour y &ecirc;tre chez les Juifs un
									document de paix et d'alliance</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:23-</i></td>
								<td>&quot;Prosp&eacute;rit&eacute; aux Romains et &agrave; la nation des Juifs sur mer et sur
									terre &agrave; jamais! Loin d'eux le glaive et l'ennemi!</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:24-</i></td>
								<td>S'il arrive une guerre, &agrave; Rome d'abord, ou &agrave; quelqu'un de ses
									alli&eacute;s sur toute l'&eacute;tendue de sa domination,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:25-</i></td>
								<td>la nation des Juifs combattra avec elle, suivant ce que lui dicteront
									les circonstances, de tout c&#156;ur;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:26-</i></td>
								<td>ils ne donneront aux adversaires et ne leur fourniront ni bl&eacute;,
									ni armes, ni argent, ni vaisseaux : ainsi en a d&eacute;cid&eacute; Rome, et
									ils garderont leurs engagements sans recevoir de garantie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:27-</i></td>
								<td>De m&ecirc;me, s'il arrive d'abord une guerre &agrave; la nation des Juifs,
									les Romains combattront avec elle de toute leur &acirc;me, suivant ce
									que leur dicteront les circonstances.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:28-</i></td>
								<td>Il ne sera donn&eacute; aux assaillants ni bl&eacute;, ni armes, ni argent,
									ni vaisseaux : ainsi en a d&eacute;cid&eacute; Rome, et ils garderont leurs
									engagements sans dol.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:29-</i></td>
								<td>C'est en ces termes que les Romains ont conclu leur convention
									avec le peuple des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:30-</i></td>
								<td>Que si, dans la suite, les uns et les autres d&eacute;cident d'y ajouter
									ou en retrancher quelque chose, ils le feront &agrave; leur gr&eacute; et ce
									qu'ils auront ajout&eacute; ou retranch&eacute; sera obligatoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:31-</i></td>
								<td>Au sujet des maux que le roi D&eacute;m&eacute;trius leur a caus&eacute;s, nous lui
									avons &eacute;crit en ces termes : Pourquoi fais-tu peser ton joug sur
									les Juifs, nos amis alli&eacute;s?</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;8:32-</i></td>
								<td>Si donc ils t'accusent encore, nous soutiendrons leurs droits
									et nous te combattrons sur mer et sur terre.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;