<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Maccab&eacute;es, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Maccab&eacute;es, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1M&nbsp;9:1-</i></td>
								<td>Cependant D&eacute;m&eacute;trius, ayant appris que Nikanor avait succomb&eacute; avec
									son arm&eacute;e dans le combat, envoya de nouveau au pays de Juda Bacchid&egrave;s
									et Alkime, &agrave; la t&ecirc;te de l'aile droite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:2-</i></td>
								<td>Ceux-ci prirent le chemin de la Galil&eacute;e et assi&eacute;g&egrave;rent M&eacute;saloth
									au territoire d'Arb&egrave;les et, s'en &eacute;tant empar&eacute;s, ils y tu&egrave;rent
									un grand nombre d'habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:3-</i></td>
								<td>Le premier mois de l'ann&eacute;e 152, ils dress&egrave;rent leur camp devant
									J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:4-</i></td>
								<td>puis ils partirent et all&egrave;rent &agrave; B&eacute;erzeth avec 20.000 fantassins
									et 2.000 cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:5-</i></td>
								<td>Judas avait &eacute;tabli son camp &agrave; El&eacute;asa, ayant avec lui 3.000 guerriers
									d'&eacute;lite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:6-</i></td>
								<td>A la vue du grand nombre des ennemis, ils furent pris de frayeur
									et beaucoup s'&eacute;chapp&egrave;rent du camp, o&ugrave; il ne resta plus que 800
									hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:7-</i></td>
								<td>Judas vit que son arm&eacute;e s'&eacute;tait d&eacute;rob&eacute;e alors que le combat le
									pressait; son c&#156;ur en fut bris&eacute; parce qu'il n'avait plus le temps
									de rassembler les siens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:8-</i></td>
								<td>Dans son d&eacute;sarroi, il dit cependant &agrave; ceux qui &eacute;taient rest&eacute;s
									&quot;Debout! marchons contre nos adversaires si par hasard nous pouvons
									les combattre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:9-</i></td>
								<td>Eux l'en dissuadaient : &quot;Nous ne pouvons, disaient-ils, rien d'autre
									pour le moment que sauver notre vie, quitte &agrave; revenir avec nos
									fr&egrave;res pour reprendre la lutte. Nous sommes vraiment trop peu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:10-</i></td>
								<td>Judas r&eacute;pliqua : &quot;Loin de moi d'agir ainsi et de fuir devant eux.
									Si notre heure est arriv&eacute;e, mourons bravement pour nos fr&egrave;res
									et ne laissons rien &agrave; reprendre &agrave; notre gloire.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:11-</i></td>
								<td>L'arm&eacute;e sortit du camp et s'arr&ecirc;ta face &agrave; l'ennemi. La cavalerie
									fut partag&eacute;e en deux escadrons, les frondeurs et les archers marchaient
									sur le front de l'arm&eacute;e ainsi que les troupes de choc, tous les
									vaillants.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:12-</i></td>
								<td>Bacchid&egrave;s se tenait &agrave; l'aile droite, la phalange s'avan&ccedil;a des
									deux c&ocirc;t&eacute;s au son de la trompette. Ceux du c&ocirc;t&eacute; de Judas sonn&egrave;rent
									aussi la trompette</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:13-</i></td>
								<td>et la terre fut &eacute;branl&eacute;e par la clameur des arm&eacute;es. Le combat
									s'engagea le matin et dura jusqu'au soir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:14-</i></td>
								<td>Judas s'aper&ccedil;ut que Bacchid&egrave;s et le fort de son arm&eacute;e se trouvaient
									&agrave; droite : autour de lui se group&egrave;rent tous les hommes de c&#156;ur,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:15-</i></td>
								<td>l'aile droite fut &eacute;cras&eacute;e par eux et ils la poursuivirent jusqu'aux
									monts Az&acirc;ra.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:16-</i></td>
								<td>Cependant, voyant que l'aile droite &eacute;tait enfonc&eacute;e, les Syriens
									de l'aile gauche se rabattirent sur les talons de Judas et de
									ses compagnons, les prenant &agrave; revers.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:17-</i></td>
								<td>La lutte devint acharn&eacute;e et, de part et d'autre, un grand nombre
									tomb&egrave;rent frapp&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:18-</i></td>
								<td>Judas succomba lui aussi, et le reste prit la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:19-</i></td>
								<td>Jonathan et Simon enlev&egrave;rent leur fr&egrave;re Judas et l'ensevelirent
									au tombeau de ses p&egrave;res &agrave; Mod&icirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:20-</i></td>
								<td>Tout Isra&euml;l le pleura et mena sur lui un grand deuil, redisant
									plusieurs jours cette lamentation</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:21-</i></td>
								<td>&quot;Comment est-il tomb&eacute;, le h&eacute;ros qui sauvait Isra&euml;l?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:22-</i></td>
								<td>Le reste des actions de Judas, de ses guerres, des exploits qu'il
									accomplit et de ses titres de gloire n'a pas &eacute;t&eacute; &eacute;crit; il y en
									avait trop.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:23-</i></td>
								<td>Apr&egrave;s la mort de Judas, les sans-loi se montr&egrave;rent sur tout le
									territoire d'Isra&euml;l et tous les artisans d'iniquit&eacute; reparurent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:24-</i></td>
								<td>Comme en ces jours-l&agrave; s&eacute;vissait une tr&egrave;s grande disette, le pays
									passa de leur c&ocirc;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:25-</i></td>
								<td>Bacchid&egrave;s choisit &agrave; dessein les hommes impies pour administrer
									le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:26-</i></td>
								<td>Ceux-ci exer&ccedil;aient sur les amis de Judas perquisitions et enqu&ecirc;tes,
									puis les faisaient compara&icirc;tre devant Bacchid&egrave;s qui les punissait
									et les tournait en d&eacute;rision.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:27-</i></td>
								<td>Il s&eacute;vit alors en Isra&euml;l une oppression telle qu'il ne s'en &eacute;tait
									pas produite de pareille depuis le jour o&ugrave; l'on n'y avait plus
									vu de proph&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:28-</i></td>
								<td>Alors tous les amis de Judas se rassembl&egrave;rent et dirent &agrave; Jonathan</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:29-</i></td>
								<td>&quot;Depuis que ton fr&egrave;re Judas est mort, il ne se trouve plus d'homme
									semblable &agrave; lui pour s'opposer &agrave; nos ennemis, les Bacchid&egrave;s et
									quiconque hait notre nation.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:30-</i></td>
								<td>Nous te choisissons donc aujourd'hui m&ecirc;me pour &ecirc;tre &agrave; sa place
									notre chef et notre guide dans la lutte que nous avons entreprise.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:31-</i></td>
								<td>C'est &agrave; ce moment-l&agrave; que Jonathan prit le commandement et la succession
									de son fr&egrave;re Judas.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:32-</i></td>
								<td>Bacchid&egrave;s, l'ayant appris, cherchait &agrave; faire p&eacute;rir Jonathan.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:33-</i></td>
								<td>Celui-ci, en ayant eu connaissance, ainsi que son fr&egrave;re Simon
									et tous ceux qui l'accompagnaient s'enfuirent au d&eacute;sert de Th&eacute;ko&eacute;
									et camp&egrave;rent pr&egrave;s de l'eau de la citerne Asphar.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:34-</i></td>
								<td>Bacchid&egrave;s le sut le jour du sabbat et vint lui aussi avec toute
									son arm&eacute;e au-del&agrave; du Jourdain.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:35-</i></td>
								<td>Jonathan envoya son fr&egrave;re qui commandait &agrave; la troupe demander
									&agrave; ses amis les Nabat&eacute;ens de mettre en d&eacute;p&ocirc;t chez eux ses bagages
									qui &eacute;taient consid&eacute;rables.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:36-</i></td>
								<td>Mais les fils de Amra&iuml;, ceux de M&eacute;daba, sortirent, s'empar&egrave;rent
									de Jean et de tout ce qu'il avait et partirent avec leur butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:37-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, on annon&ccedil;a &agrave; Jonathan et &agrave; Simon, son fr&egrave;re,
									que les fils de Amra&iuml; c&eacute;l&eacute;braient une grande noce et amenaient
									en grande pompe depuis Nabatha la fianc&eacute;e, fille d'un des grands
									personnages de Canaan.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:38-</i></td>
								<td>Ils se souvinrent alors de la fin sanglante de leur fr&egrave;re Jean,
									et mont&egrave;rent se cacher sous l'abri de la montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:39-</i></td>
								<td>En levant les yeux ils virent para&icirc;tre, au milieu d'un bruit confus,
									un nombreux &eacute;quipage, puis le fianc&eacute;, ses amis et ses fr&egrave;res s'avan&ccedil;ant
									au-devant du cort&egrave;ge avec des tambourins, des musiques et un riche
									&eacute;quipement guerrier.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:40-</i></td>
								<td>De leur embuscade les Juifs se jet&egrave;rent sur eux et les massacr&egrave;rent,
									faisant de nombreuses victimes, tandis que les survivants fuyaient
									vers la montagne, et que toutes leurs d&eacute;pouilles &eacute;taient emport&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:41-</i></td>
								<td>Ainsi les noces se chang&egrave;rent en deuil et les accents musicaux
									en lamentations.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:42-</i></td>
								<td>Ayant veng&eacute; de la sorte le sang de leur fr&egrave;re, ils revinrent aux
									rives fangeuses du Jourdain.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:43-</i></td>
								<td>Bacchid&egrave;s, l'ayant appris, vint le jour du sabbat jusqu'aux berges
									du Jourdain avec une nombreuse arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:44-</i></td>
								<td>Alors Jonathan dit &agrave; ses gens : &quot;Debout! Luttons pour nos vies,
									car aujourd'hui ce n'est pas comme hier et avant-hier.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:45-</i></td>
								<td>Voici que nous avons le combat en face de nous et derri&egrave;re nous,
									ici l'eau du Jourdain, l&agrave; le marais et le fourr&eacute;, il n'y a pas
									o&ugrave; battre en retraite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:46-</i></td>
								<td>Maintenant donc, criez vers le Ciel afin d'&eacute;chapper au pouvoir
									de vos ennemis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:47-</i></td>
								<td>Le combat s'engagea et Jonathan &eacute;tendit la main pour frapper Bacchid&egrave;s,
									mais ce dernier lui &eacute;chappa en se rejetant en arri&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:48-</i></td>
								<td>Alors Jonathan et ses compagnons saut&egrave;rent dans le Jourdain et
									atteignirent l'autre bord &agrave; la nage, mais les adversaires ne franchirent
									pas le fleuve &agrave; leur suite.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:49-</i></td>
								<td>En cette journ&eacute;e, environ mille hommes rest&egrave;rent sur le terrain
									du c&ocirc;t&eacute; de Bacchid&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:50-</i></td>
								<td>De retour &agrave; J&eacute;rusalem, Bacchid&egrave;s se mit &agrave; construire des villes
									fortes en Jud&eacute;e : la forteresse qui est &agrave; J&eacute;richo, Emma&uuml;s, Bethor&ocirc;n,
									B&eacute;thel, Tamnatha, Pharath&ocirc;n et Teph&ocirc;n, avec de hautes murailles,
									des portes et des verrous,</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:51-</i></td>
								<td>laissant en chacune d'elles une garnison pour s&eacute;vir contre Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:52-</i></td>
								<td>Il fortifia la ville de Bethsour, Gazara et la Citadelle; il y
									pla&ccedil;a des hommes arm&eacute;s et des d&eacute;p&ocirc;ts de vivres.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:53-</i></td>
								<td>Il prit comme otages les fils des chefs du pays et les fit mettre
									sous garde dans la Citadelle de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:54-</i></td>
								<td>Et en l'ann&eacute;e 153, au deuxi&egrave;me mois, Alkime ordonna d'abattre
									le mur de la cour int&eacute;rieure du sanctuaire; il d&eacute;truisit les travaux
									des proph&egrave;tes, il commen&ccedil;a &agrave; d&eacute;molir.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:55-</i></td>
								<td>En ce temps-l&agrave;, Alkime eut une attaque et ses entreprises se trouv&egrave;rent
									emp&ecirc;ch&eacute;es. Sa bouche s'obstrua et fut paralys&eacute;e de sorte qu'il
									lui fut d&eacute;sormais impossible de prononcer une seule parole et
									de donner des ordres concernant sa maison.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:56-</i></td>
								<td>Alkime mourut &agrave; cette &eacute;poque au milieu de vives souffrances.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:57-</i></td>
								<td>Voyant qu'Alkime &eacute;tait mort, Bacchid&egrave;s revint chez le roi et le
									pays de Juda fut en repos durant deux ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:58-</i></td>
								<td>Tous les sans-loi tinrent conseil : &quot;Voici, disaient-ils, que
									Jonathan et les siens vivent tranquilles en toute confiance; nous
									ferons donc venir maintenant Bacchid&egrave;s et il les arr&ecirc;tera tous
									en une seule nuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:59-</i></td>
								<td>Etant all&eacute;s le trouver, ils en d&eacute;lib&eacute;r&egrave;rent avec lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:60-</i></td>
								<td>Bacchid&egrave;s se mit en route avec une forte arm&eacute;e et &eacute;crivit en secret
									&agrave; tous ses alli&eacute;s de Jud&eacute;e pour leur demander de se saisir de
									Jonathan et de ses compagnons, mais ils ne le purent, leur dessein
									ayant &eacute;t&eacute; &eacute;vent&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:61-</i></td>
								<td>Ceux-l&agrave;, par contre, appr&eacute;hend&egrave;rent parmi les hommes du pays,
									auteurs de cette sc&eacute;l&eacute;ratesse, une cinquantaine d'individus, et
									les massacr&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:62-</i></td>
								<td>Jonathan et Simon se retir&egrave;rent ensuite avec leurs partisans &agrave;
									Bethbassi dans le d&eacute;sert, ils relev&egrave;rent ce qui &eacute;tait ruin&eacute; de
									cette place et la consolid&egrave;rent...</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:63-</i></td>
								<td>Bacchid&egrave;s, en ayant eu connaissance, rassembla tous ses gens et
									fit appel &agrave; ses partisans de Jud&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:64-</i></td>
								<td>Il vint camper pr&egrave;s de Bethbassi, l'attaqua durant de nombreux
									jours et fit construire des machines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:65-</i></td>
								<td>Laissant son fr&egrave;re Simon dans la ville, Jonathan sortit dans la
									campagne et marcha avec une poign&eacute;e de gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:66-</i></td>
								<td>Il battit Odom&eacute;ra et ses fr&egrave;res ainsi que les fils de Phasir&ocirc;n
									dans leur campement, ces gens se mirent &agrave; combattre eux aussi
									et &agrave; monter avec les troupes.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:67-</i></td>
								<td>Simon et ses hommes firent une sortie et incendi&egrave;rent les machines.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:68-</i></td>
								<td>Ils combattirent Bacchid&egrave;s qui, &eacute;cras&eacute; par eux, tomba dans un
									accablement profond parce que son plan et son attaque n'avaient
									pas r&eacute;ussi.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:69-</i></td>
								<td>Il entra en fureur contre les m&eacute;cr&eacute;ants qui lui avaient conseill&eacute;
									de venir dans le pays, il en tua beaucoup et, avec ses gens, il
									d&eacute;cida de retourner chez lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:70-</i></td>
								<td>A cette nouvelle, Jonathan lui envoya des d&eacute;put&eacute;s pour conclure
									avec lui la paix et la reddition des prisonniers.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:71-</i></td>
								<td>Il accepta et fut fid&egrave;le &agrave; ses engagements : il lui jura de ne
									pas chercher &agrave; lui faire du mal durant tous les jours de sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:72-</i></td>
								<td>Apr&egrave;s avoir rendu les prisonniers qu'il avait faits auparavant
									au pays de Juda, Bacchid&egrave;s s'en retourna chez lui et ne revint
									plus sur le territoire des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>1M&nbsp;9:73-</i></td>
								<td>L'&eacute;p&eacute;e se reposa en Isra&euml;l et Jonathan s'installa &agrave; Machmas o&ugrave;
									il se mit &agrave; juger le peuple, et il fit dispara&icirc;tre les impies
									du milieu d'Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1m8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1m10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;