<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;1:1-</i></td>
								<td>Yahv&eacute; appela Mo&iuml;se et, de la Tente du Rendez-vous, lui parla et
									lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:2-</i></td>
								<td>Parle aux Isra&eacute;lites ; tu leur diras : Quand l'un de vous pr&eacute;sentera
									une offrande &agrave; Yahv&eacute;, vous pourrez faire cette offrande en b&eacute;tail,
									gros ou petit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:3-</i></td>
								<td>Si son offrande consiste en un holocauste de gros b&eacute;tail, il offrira
									un m&acirc;le sans d&eacute;faut ; il l'offrira &agrave; l'entr&eacute;e de la Tente du Rendez-vous,
									pour qu'il soit agr&eacute;&eacute; devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:4-</i></td>
								<td>Il posera la main sur la t&ecirc;te de la victime et celle-ci sera agr&eacute;&eacute;e
									pour que l'on fasse pour lui le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:5-</i></td>
								<td>Puis il immolera le taureau devant Yahv&eacute;, et les fils d'Aaron,
									les pr&ecirc;tres, offriront le sang. Ils le feront couler sur le pourtour
									de l'autel qui se trouve &agrave; l'entr&eacute;e de la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:6-</i></td>
								<td>Il &eacute;corchera ensuite la victime, la d&eacute;p&egrave;cera par quartiers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:7-</i></td>
								<td>les fils d'Aaron, les pr&ecirc;tres, apporteront du feu sur l'autel
									et disposeront du bois sur ce feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:8-</i></td>
								<td>Puis les fils d'Aaron, les pr&ecirc;tres, disposeront quartiers, t&ecirc;te
									et graisse au-dessus du bois plac&eacute; sur le feu de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:9-</i></td>
								<td>L'homme lavera dans l'eau les entrailles et les pattes et le pr&ecirc;tre
									fera fumer le tout &agrave; l'autel. Cet holocauste sera un mets consum&eacute;
									en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:10-</i></td>
								<td>Si son offrande consiste en petit b&eacute;tail, agneau ou chevreau offert
									en holocauste, c'est un m&acirc;le sans d&eacute;faut qu'il offrira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:11-</i></td>
								<td>Il l'immolera sur le c&ocirc;t&eacute; nord de l'autel, devant Yahv&eacute;, et les
									fils d'Aaron, les pr&ecirc;tres, feront couler le sang sur le pourtour
									de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:12-</i></td>
								<td>Puis il le d&eacute;p&egrave;cera par quartiers et le pr&ecirc;tre disposera ceux-ci,
									ainsi que la t&ecirc;te et la graisse, au-dessus du bois plac&eacute; sur le
									feu de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:13-</i></td>
								<td>L'homme lavera dans l'eau les entrailles et les pattes et le pr&ecirc;tre
									offrira le tout qu'il fera fumer &agrave; l'autel. Cet holocauste sera
									un mets consum&eacute; en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:14-</i></td>
								<td>Si son offrande &agrave; Yahv&eacute; consiste en un holocauste d'oiseau, il
									offrira une tourterelle ou un pigeon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:15-</i></td>
								<td>Le pr&ecirc;tre l'offrira &agrave; l'autel, et, en pin&ccedil;ant le cou, il arrachera
									la t&ecirc;te qu'il fera fumer &agrave; l'autel ; puis le sang en sera exprim&eacute;
									sur la paroi de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:16-</i></td>
								<td>Il en d&eacute;tachera alors le jabot et le plumage ; il les jettera
									du c&ocirc;t&eacute; est de l'autel, &agrave; l'endroit o&ugrave; l'on d&eacute;pose les cendres
									grasses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;1:17-</i></td>
								<td>Il fendra l'animal en deux moiti&eacute;s, une aile de part et d'autre,
									mais sans les s&eacute;parer. Le pr&ecirc;tre fera alors fumer l'animal &agrave; l'autel,
									sur le bois plac&eacute; sur le feu. Cet holocauste sera un mets consum&eacute;
									en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
