<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;10:1-</i></td>
								<td>Les fils d'Aaron, Nadab et Abihu, prirent chacun leur encensoir.
									Ils y mirent du feu sur lequel ils pos&egrave;rent de l'encens, et ils
									pr&eacute;sent&egrave;rent devant Yahv&eacute; un feu irr&eacute;gulier qu'il ne leur avait
									pas prescrit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:2-</i></td>
								<td>De devant Yahv&eacute; jaillit alors une flamme qui les d&eacute;vora, et ils
									p&eacute;rirent en pr&eacute;sence de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:3-</i></td>
								<td>Mo&iuml;se dit alors &agrave; Aaron : &quot; C'est l&agrave; ce que Yahv&eacute; avait d&eacute;clar&eacute;
									par ces mots : En mes proches je montre ma saintet&eacute;, et devant
									tout le peuple je montre ma gloire. &quot;Aaron resta muet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:4-</i></td>
								<td>Mo&iuml;se appela Misha&egrave;l et &Eacute;l&ccedil;aph&acirc;n, fils d'Uzziel oncle d'Aaron,
									et leur dit : &quot; Approchez et emportez vos fr&egrave;res loin du sanctuaire,
									hors du camp. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:5-</i></td>
								<td>Ils s'approch&egrave;rent et les emport&egrave;rent dans leurs propres tuniques,
									hors du camp, comme Mo&iuml;se l'avait dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:6-</i></td>
								<td>Mo&iuml;se dit &agrave; Aaron et &agrave; ses fils, &Eacute;l&eacute;azar et Itamar : &quot; Ne d&eacute;liez
									point vos cheveux et ne d&eacute;chirez point vos v&ecirc;tements, vous ne
									mourrez pas. C'est contre la communaut&eacute; tout enti&egrave;re qu'Il s'est
									irrit&eacute;, c'est toute la maison d'Isra&euml;l qui pleurera vos fr&egrave;res,
									ces victimes du feu de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:7-</i></td>
								<td>Ne quittez pas l'entr&eacute;e de la Tente du Rendez-vous de peur que
									vous ne mouriez, vous avez en effet sur vous l'huile de l'onction
									de Yahv&eacute;. &quot; Ils se conform&egrave;rent aux paroles de Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:8-</i></td>
								<td>Yahv&eacute; parla &agrave; Aaron et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:9-</i></td>
								<td>&quot; Quand vous venez &agrave; la Tente du Rendez-vous, toi et tes fils
									avec toi, ne buvez ni vin ni autre boisson ferment&eacute;e ; alors vous
									ne mourrez pas. C'est pour tous vos descendants une loi perp&eacute;tuelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:10-</i></td>
								<td>Qu'il en soit de m&ecirc;me quand vous s&eacute;parez le sacr&eacute; et le profane,
									l'impur et le pur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:11-</i></td>
								<td>et quand vous faites conna&icirc;tre aux Isra&eacute;lites n'importe lequel
									des d&eacute;crets que Yahv&eacute; a &eacute;dict&eacute;s pour vous par l'interm&eacute;diaire
									de Mo&iuml;se. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:12-</i></td>
								<td>Mo&iuml;se dit &agrave; Aaron et &agrave; ses fils survivants, &Eacute;l&eacute;azar et Itamar
									: &quot; Prenez l'oblation qui reste des mets de Yahv&eacute;. Mangez-en les
									azymes &agrave; c&ocirc;t&eacute; de l'autel, car c'est chose tr&egrave;s sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:13-</i></td>
								<td>Puis mangez-la dans un lieu sacr&eacute; : c'est la part prescrite pour
									toi et tes fils sur les mets de Yahv&eacute; ; ainsi en ai-je re&ccedil;u l'ordre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:14-</i></td>
								<td>&quot; La poitrine de pr&eacute;sentation et la cuisse de pr&eacute;l&egrave;vement, vous
									les mangerez dans un lieu pur, toi, tes fils et tes filles avec
									toi ; c'est la part prescrite, pour toi et tes fils, celle que
									l'on te donne sur les sacrifices de communion des Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:15-</i></td>
								<td>La cuisse de pr&eacute;l&egrave;vement et la poitrine de pr&eacute;sentation qui accompagnent
									les graisses consum&eacute;es te reviennent, &agrave; toi et &agrave; tes fils avec
									toi, apr&egrave;s qu'on les aura offertes en geste de pr&eacute;sentation devant
									Yahv&eacute; ; ceci en vertu d'une loi perp&eacute;tuelle, comme Yahv&eacute; l'a ordonn&eacute;.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:16-</i></td>
								<td>Mo&iuml;se s'enquit alors du bouc offert en sacrifice pour le p&eacute;ch&eacute;
									: voil&agrave; qu'on l'avait br&ucirc;l&eacute; ! Il s'irrita contre &Eacute;l&eacute;azar et Itamar,
									les fils survivants d'Aaron : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:17-</i></td>
								<td>&quot; Pourquoi, dit-il, n'avez-vous pas mang&eacute; cette victime dans le
									lieu sacr&eacute; ? Car c'est une chose tr&egrave;s sainte qui vous a &eacute;t&eacute; donn&eacute;e
									pour &ocirc;ter la faute de la communaut&eacute; en faisant sur elle le rite
									d'expiation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:18-</i></td>
								<td>Puisque le sang n'en a pas &eacute;t&eacute; port&eacute; &agrave; l'int&eacute;rieur du sanctuaire,
									vous y deviez manger la chair comme je l'avais ordonn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:19-</i></td>
								<td>Aaron dit &agrave; Mo&iuml;se : &quot; Voici qu'ils ont offert aujourd'hui leur
									sacrifice pour le p&eacute;ch&eacute; et leur holocauste devant Yahv&eacute; ! Qu'il
									se f&ucirc;t agi de moi, si j'avais mang&eacute; aujourd'hui de la victime
									pour le p&eacute;ch&eacute;, cela e&ucirc;t-il paru bon &agrave; Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;10:20-</i></td>
								<td>Mo&iuml;se entendit, et cela lui parut bon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
