<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;11:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron, et leur dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:2-</i></td>
								<td>Parlez aux Isra&eacute;lites, dites-leur : Voici, entre tous les animaux
									terrestres, les b&ecirc;tes que vous pourrez manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:3-</i></td>
								<td>Tout animal qui a le sabot fourchu, fendu en deux ongles, et qui
									rumine, vous pourrez le manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:4-</i></td>
								<td>Voici seulement, parmi ceux qui ruminent ou qui ont le sabot fourchu,
									les esp&egrave;ces que vous ne pourrez manger. Vous tiendrez pour impur
									le chameau parce que, bien que ruminant, il n'a pas le sabot fourchu
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:5-</i></td>
								<td>vous tiendrez pour impur le daman parce que, bien que ruminant,
									il n'a pas le sabot fourchu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:6-</i></td>
								<td>vous tiendrez pour impur le li&egrave;vre parce que, bien que ruminant,
									il n'a pas le sabot fourchu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:7-</i></td>
								<td>vous tiendrez pour impur le porc parce que, tout en ayant le sabot
									fourchu, fendu en deux ongles, il ne rumine pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:8-</i></td>
								<td>Vous ne mangerez pas de leur chair ni ne toucherez &agrave; leur cadavre,
									vous les tiendrez pour impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:9-</i></td>
								<td>Parmi tout ce qui vit dans l'eau, vous pourrez manger ceci. Tout
									ce qui a nageoires et &eacute;cailles et vit dans l'eau, mers ou fleuves,
									vous en pourrez manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:10-</i></td>
								<td>Mais tout ce qui n'a point nageoires et &eacute;cailles, dans les mers
									ou dans les fleuves, entre toutes les bestioles des eaux et tous
									les &ecirc;tres vivants qui s'y trouvent, vous les tiendrez pour immondes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:11-</i></td>
								<td>Vous les tiendrez pour immondes, vous n'en mangerez point la chair
									et vous aurez en d&eacute;go&ucirc;t leur cadavre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:12-</i></td>
								<td>Tout ce qui vit dans l'eau sans avoir nageoires et &eacute;cailles, vous
									le tiendrez pour immonde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:13-</i></td>
								<td>Voici, parmi les oiseaux, ceux que vous tiendrez pour immondes
									; on n'en mangera pas, c'est chose immonde : le vautour-griffon,
									le gypa&egrave;te, l'orfraie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:14-</i></td>
								<td>le milan noir, les diff&eacute;rentes esp&egrave;ces de milan rouge, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:15-</i></td>
								<td>toutes les esp&egrave;ces de corbeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:16-</i></td>
								<td>l'autruche, le chat-huant, la mouette et les diff&eacute;rentes esp&egrave;ces
									d'&eacute;pervier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:17-</i></td>
								<td>le hibou, le cormoran, la chouette, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:18-</i></td>
								<td>l'ibis, le p&eacute;lican, le vautour blanc, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:19-</i></td>
								<td>la cigogne et les diff&eacute;rentes esp&egrave;ces de h&eacute;ron, la huppe, la chauve-souris.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:20-</i></td>
								<td>Toutes les bestioles ail&eacute;es qui marchent sur quatre pattes, vous
									les tiendrez pour immondes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:21-</i></td>
								<td>De toutes ces bestioles ail&eacute;es qui marchent sur quatre pattes
									vous ne pourrez manger que celles-ci : celles qui ont des pattes
									au-dessus de leurs pieds, pour sauter sur le sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:22-</i></td>
								<td>Voici celles dont vous pourrez manger : les diff&eacute;rentes esp&egrave;ces
									de sauterelles migratrices, de sauterelles solham, de sauterelles
									hargol, de sauterelles hagab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:23-</i></td>
								<td>Mais toutes les bestioles ail&eacute;es &agrave; quatre pattes, vous les tiendrez
									pour immondes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:24-</i></td>
								<td>Vous contracterez d'elles une impuret&eacute; : quiconque touchera leur
									cadavre sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:25-</i></td>
								<td>Quiconque transportera leur cadavre devra nettoyer ses v&ecirc;tements
									et sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:26-</i></td>
								<td>Quant aux animaux qui ont un sabot, mais non fendu, et qui ne
									ruminent pas, vous les tiendrez pour impurs, quiconque les touchera
									sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:27-</i></td>
								<td>Ceux des animaux &agrave; quatre pattes qui marchent sur la plante des
									pieds, vous les tiendrez pour impurs ; quiconque touchera leur
									cadavre sera impur jusqu'au soir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:28-</i></td>
								<td>et quiconque transportera leur cadavre devra nettoyer ses v&ecirc;tements
									et sera impur jusqu'au soir. Vous les tiendrez pour impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:29-</i></td>
								<td>Voici, parmi les bestioles qui rampent sur terre, celles que vous
									tiendrez pour impures : la taupe, le rat et les diff&eacute;rentes esp&egrave;ces
									de l&eacute;zards : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:30-</i></td>
								<td>gecko, koah, letaah, cam&eacute;l&eacute;on et tincham&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:31-</i></td>
								<td>Parmi toutes les bestioles ce sont ces animaux que vous tiendrez
									pour impurs. Quiconque les touchera quand ils sont morts sera
									impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:32-</i></td>
								<td>Tout objet sur lequel tombe l'un d'entre eux, une fois mort, en
									devient impur : tout ustensile de bois, v&ecirc;tement, peau, sac, quelque
									ustensile que ce soit. On le passera dans l'eau et il restera
									impur jusqu'au soir ; puis il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:33-</i></td>
								<td>Tout vase d'argile dans lequel tombera l'un d'entre eux, vous
									le briserez ; son contenu en est impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:34-</i></td>
								<td>Toute nourriture dont on mange sera impure, m&ecirc;me humect&eacute;e d'eau
									; tout breuvage dont on boit sera impur, quel qu'en soit le r&eacute;cipient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:35-</i></td>
								<td>Tout ce sur quoi tombe l'un de leurs cadavres sera impur ; four
									et fourneau seront d&eacute;truits car impurs ils sont et impurs ils
									seront pour vous </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:36-</i></td>
								<td>toutefois sources, citernes et &eacute;tendues d'eau resteront pures
									; quiconque touche &agrave; l'un de leurs cadavres sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:37-</i></td>
								<td>Si l'un de leurs cadavres tombe sur une semence quelconque, elle
									restera pure, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:38-</i></td>
								<td>mais si la graine a &eacute;t&eacute; humect&eacute;e d'eau et si un de leurs cadavres
									tombe dessus, vous la tiendrez pour impure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:39-</i></td>
								<td>Si vient &agrave; p&eacute;rir un des animaux qui vous servent de nourriture,
									celui qui en touchera le cadavre sera impur jusqu'au soir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:40-</i></td>
								<td>celui qui mangera de sa chair morte devra nettoyer ses v&ecirc;tements
									et sera impur jusqu'au soir, celui qui transportera son cadavre
									devra nettoyer ses v&ecirc;tements et sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:41-</i></td>
								<td>Toute bestiole qui grouille sur terre est immonde, on n'en mangera
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:42-</i></td>
								<td>Tout ce qui se tra&icirc;ne sur le ventre, tout ce qui marche sur quatre
									pattes ou plus, bref toutes les bestioles qui grouillent sur terre,
									vous n'en mangerez pas car elles sont immondes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:43-</i></td>
								<td>Ne vous rendez pas vous-m&ecirc;mes immondes avec toutes ces bestioles
									grouillantes, ne vous contaminez pas avec elles et ne soyez pas
									contamin&eacute;s par elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:44-</i></td>
								<td>Car c'est moi, Yahv&eacute;, qui suis votre Dieu. Vous vous &ecirc;tes sanctifi&eacute;s
									et vous &ecirc;tes devenus saints car je suis saint ; ne vous rendez
									donc pas impurs avec toutes ces bestioles qui rampent sur terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:45-</i></td>
								<td>Oui, c'est moi Yahv&eacute; qui vous ai fait monter du pays d'&Eacute;gypte
									pour &ecirc;tre votre Dieu : vous serez donc saints parce que je suis
									saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:46-</i></td>
								<td>Telle est la loi concernant les animaux, les oiseaux, tout &ecirc;tre
									vivant qui se meut dans l'eau et tout &ecirc;tre qui rampe sur terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;11:47-</i></td>
								<td>Elle a pour but de s&eacute;parer le pur et l'impur, les b&ecirc;tes que l'on
									peut manger et celles que l'on ne doit pas manger. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
