<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;12:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:2-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Si une femme est enceinte et
									enfante un gar&ccedil;on, elle sera impure pendant sept jours comme au
									temps de la souillure de ses r&egrave;gles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:3-</i></td>
								<td>Au huiti&egrave;me jour on circoncira le pr&eacute;puce de l'enfant </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:4-</i></td>
								<td>et pendant trente-trois jours encore elle restera &agrave; purifier son
									sang. Elle ne touchera &agrave; rien de consacr&eacute; et n'ira pas au sanctuaire
									jusqu'&agrave; ce que soit achev&eacute; le temps de sa purification. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:5-</i></td>
								<td>Si elle enfante une fille, elle sera impure pendant deux semaines,
									comme pendant ses r&egrave;gles, et restera de plus soixante-six jours
									&agrave; purifier son sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:6-</i></td>
								<td>Quand sera achev&eacute;e la p&eacute;riode de sa purification, que ce soit
									pour un gar&ccedil;on ou pour une fille, elle apportera au pr&ecirc;tre, &agrave;
									l'entr&eacute;e de la Tente du Rendez-vous, un agneau d'un an pour un
									holocauste et un pigeon ou une tourterelle en sacrifice pour le
									p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:7-</i></td>
								<td>Le pr&ecirc;tre l'offrira devant Yahv&eacute;, accomplira sur elle le rite
									d'expiation et elle sera purifi&eacute;e de son flux de sang. Telle est
									la loi concernant la femme qui enfante un gar&ccedil;on ou une fille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;12:8-</i></td>
								<td>Si elle est incapable de trouver la somme n&eacute;cessaire pour une
									t&ecirc;te de petit b&eacute;tail, elle prendra deux tourterelles ou deux pigeons,
									l'un pour l'holocauste et l'autre en sacrifice pour le p&eacute;ch&eacute;.
									Le pr&ecirc;tre fera sur elle le rite d'expiation et elle sera purifi&eacute;e.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
