<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;13:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron, et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:2-</i></td>
								<td>S'il se forme sur la peau d'un homme une tumeur, une dartre ou
									une tache, un cas de l&egrave;pre de la peau est &agrave; pr&eacute;voir. On le conduira
									&agrave; Aaron, le pr&ecirc;tre, ou &agrave; l'un des pr&ecirc;tres ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:3-</i></td>
								<td>Le pr&ecirc;tre examinera le mal sur la peau. Si &agrave; l'endroit malade
									le poil a vir&eacute; au blanc, si ce mal fait un creux dans l'&eacute;piderme,
									c'est bien un cas de l&egrave;pre ; apr&egrave;s observation le pr&ecirc;tre d&eacute;clarera
									l'homme impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:4-</i></td>
								<td>Mais si sur la peau il y a une tache blanche, sans d&eacute;pression
									visible de la peau et sans blanchissement du poil, le pr&ecirc;tre s&eacute;questrera
									le malade pendant sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:5-</i></td>
								<td>Il l'examinera le septi&egrave;me jour. S'il constate de ses propres
									yeux que le mal subsiste sans se d&eacute;velopper sur la peau, il le
									s&eacute;questrera encore durant sept jours </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:6-</i></td>
								<td>et l'examinera &agrave; nouveau le septi&egrave;me jour. S'il constate que le
									mal est devenu mat et ne s'est pas d&eacute;velopp&eacute; sur la peau, le pr&ecirc;tre
									d&eacute;clarera pur cet homme : il s'agit d'une dartre. Apr&egrave;s avoir
									nettoy&eacute; ses v&ecirc;tements il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:7-</i></td>
								<td>Mais si la dartre s'est d&eacute;velopp&eacute;e sur la peau apr&egrave;s que le malade
									a &eacute;t&eacute; examin&eacute; par le pr&ecirc;tre et d&eacute;clar&eacute; pur, il se pr&eacute;sentera &agrave;
									lui de nouveau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:8-</i></td>
								<td>Apr&egrave;s l'avoir examin&eacute; et apr&egrave;s avoir constat&eacute; le d&eacute;veloppement
									de la dartre sur la peau, le pr&ecirc;tre le d&eacute;clarera impur : il s'agit
									de l&egrave;pre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:9-</i></td>
								<td>Lorsque appara&icirc;tra sur un homme un mal du genre l&egrave;pre, on le conduira
									au pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:10-</i></td>
								<td>Le pr&ecirc;tre l'examinera, et s'il constate sur la peau une tumeur
									blanch&acirc;tre avec blanchissement du poil et production d'un ulc&egrave;re,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:11-</i></td>
								<td>c'est une l&egrave;pre inv&eacute;t&eacute;r&eacute;e sur la peau. Le pr&ecirc;tre le d&eacute;clarera
									impur. Il ne le s&eacute;questrera pas, sans aucun doute il est impur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:12-</i></td>
								<td>Mais si la l&egrave;pre prolif&egrave;re sur la peau, si la maladie la recouvre
									tout enti&egrave;re et s'&eacute;tend de la t&ecirc;te aux pieds, o&ugrave; que regarde le
									pr&ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:13-</i></td>
								<td>celui-ci examinera le malade et, constatant que la l&egrave;pre recouvre
									tout son corps, il d&eacute;clarera pur le malade. Puisque tout a vir&eacute;
									au blanc, il est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:14-</i></td>
								<td>Toutefois, le jour o&ugrave; appara&icirc;tra sur lui un ulc&egrave;re, il sera impur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:15-</i></td>
								<td>Apr&egrave;s examen de l'ulc&egrave;re, le pr&ecirc;tre le d&eacute;clarera impur : l'ulc&egrave;re
									est chose impure, c'est de la l&egrave;pre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:16-</i></td>
								<td>Mais si l'ulc&egrave;re redevient blanc, l'homme ira trouver le pr&ecirc;tre,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:17-</i></td>
								<td>celui-ci l'examinera et, s'il constate que le mal a vir&eacute; au blanc,
									il d&eacute;clarera pur le malade : il est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:18-</i></td>
								<td>Lorsqu'il s'est produit sur la peau de quelqu'un un ulc&egrave;re qui
									a gu&eacute;ri, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:19-</i></td>
								<td>s'il se forme &agrave; la place de l'ulc&egrave;re une tumeur blanch&acirc;tre ou
									une tache d'un blanc rouge&acirc;tre, cet homme se montrera au pr&ecirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:20-</i></td>
								<td>Celui-ci l'examinera ; s'il constate un affaissement visible de
									la peau et un blanchissement du poil, le pr&ecirc;tre le d&eacute;clarera impur
									: c'est un cas de l&egrave;pre qui prolif&egrave;re dans un ulc&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:21-</i></td>
								<td>Si, &agrave; l'examen, le pr&ecirc;tre ne constate ni poils blancs, ni affaissement
									de la peau, mais un ternissement du mal, il s&eacute;questrera sept jours
									le malade. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:22-</i></td>
								<td>Il le d&eacute;clarera impur si le mal s'est d&eacute;velopp&eacute; sur la peau :
									c'est un cas de l&egrave;pre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:23-</i></td>
								<td>Mais si la tache est rest&eacute;e stationnaire sans s'&eacute;tendre, c'est
									la cicatrice de l'ulc&egrave;re : le pr&ecirc;tre d&eacute;clarera cet homme pur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:24-</i></td>
								<td>Lorsqu'il s'est produit sur la peau de quelqu'un une br&ucirc;lure,
									s'il se forme sur la br&ucirc;lure un abc&egrave;s, une tache blanc-rouge&acirc;tre
									ou blanch&acirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:25-</i></td>
								<td>le pr&ecirc;tre l'examinera. S'il constate un blanchissement du poil
									ou un affaissement visible de la tache dans la peau, c'est la
									l&egrave;pre qui prolif&egrave;re dans la br&ucirc;lure. Le pr&ecirc;tre d&eacute;clarera l'homme
									impur : c'est un cas de l&egrave;pre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:26-</i></td>
								<td>Si au contraire le pr&ecirc;tre, &agrave; l'examen, ne constate point de poils
									blancs dans la tache ni d'affaissement de la peau mais un ternissement
									de cette tache, le pr&ecirc;tre le s&eacute;questrera sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:27-</i></td>
								<td>Il l'examinera le septi&egrave;me jour et, si le mal s'est &eacute;tendu sur
									la peau, il le d&eacute;clarera impur : c'est un cas de l&egrave;pre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:28-</i></td>
								<td>Si la tache est rest&eacute;e stationnaire sans s'&eacute;tendre sur la peau,
									si elle s'est au contraire ternie, ce n'est qu'une tumeur due
									&agrave; la br&ucirc;lure. Le pr&ecirc;tre d&eacute;clarera l'homme pur, ce n'est que la
									cicatrice de la br&ucirc;lure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:29-</i></td>
								<td>Si un homme ou une femme porte une plaie &agrave; la t&ecirc;te ou au menton,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:30-</i></td>
								<td>le pr&ecirc;tre examinera cette plaie et, s'il y constate une d&eacute;pression
									visible de la peau avec poil jaun&acirc;tre et gr&ecirc;le, il d&eacute;clarera le
									malade impur. C'est la teigne, c'est-&agrave;-dire la l&egrave;pre de la t&ecirc;te
									ou du menton. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:31-</i></td>
								<td>Si &agrave; l'examen de ce cas de teigne le pr&ecirc;tre constate qu'il n'y
									a point d&eacute;pression visible de la peau ni poil jaun&acirc;tre, il s&eacute;questrera
									sept jours le teigneux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:32-</i></td>
								<td>Il examinera le mal le septi&egrave;me jour et, s'il constate que la
									teigne ne s'est pas d&eacute;velopp&eacute;e, que le poil n'y est point jaun&acirc;tre,
									qu'il n'y a point de d&eacute;pression visible de la peau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:33-</i></td>
								<td>le malade se rasera, en omettant toutefois la partie teigneuse,
									et le pr&ecirc;tre le s&eacute;questrera une seconde fois pendant sept jours.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:34-</i></td>
								<td>Il examinera le mal le septi&egrave;me jour, et, s'il constate qu'il
									ne s'est pas d&eacute;velopp&eacute; sur la peau, qu'il n'y a pas d&eacute;pression
									visible de la peau, le pr&ecirc;tre d&eacute;clarera pur ce malade. Apr&egrave;s avoir
									nettoy&eacute; ses v&ecirc;tements il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:35-</i></td>
								<td>Si toutefois apr&egrave;s cette purification la teigne s'est d&eacute;velopp&eacute;e
									sur la peau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:36-</i></td>
								<td>le pr&ecirc;tre l'examinera : s'il constate un d&eacute;veloppement de la teigne
									sur la peau, c'est que le malade est impur et l'on ne v&eacute;rifiera
									pas si le poil est jaun&acirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:37-</i></td>
								<td>Tandis que si la teigne appara&icirc;t stationnaire et s'il y pousse
									du poil noir, c'est que le malade est gu&eacute;ri. Il est pur et le
									pr&ecirc;tre le d&eacute;clarera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:38-</i></td>
								<td>S'il se produit des taches sur la peau d'un homme ou d'une femme
									et si ces taches sont blanches, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:39-</i></td>
								<td>le pr&ecirc;tre les examinera. S'il constate que ces taches sur la peau
									sont d'un blanc terne, il s'agit d'un exanth&egrave;me qui a prolif&eacute;r&eacute;
									sur la peau : le malade est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:40-</i></td>
								<td>Si un homme perd les cheveux de son cr&acirc;ne, c'est la calvitie du
									cr&acirc;ne, il est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:41-</i></td>
								<td>Si c'est sur le devant de la t&ecirc;te qu'il perd ses cheveux, c'est
									une calvitie du front, il est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:42-</i></td>
								<td>Mais s'il y a au cr&acirc;ne ou au front un mal blanc-rouge&acirc;tre, c'est
									qu'une l&egrave;pre prolif&egrave;re sur le cr&acirc;ne ou le front de cet homme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:43-</i></td>
								<td>Le pr&ecirc;tre l'examinera et, s'il constate au cr&acirc;ne ou au front une
									tumeur blanc-rouge&acirc;tre, de m&ecirc;me aspect que la l&egrave;pre de la peau,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:44-</i></td>
								<td>c'est que l'homme est l&eacute;preux ; il est impur. Le pr&ecirc;tre devra
									le d&eacute;clarer impur, il est atteint de l&egrave;pre &agrave; la t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:45-</i></td>
								<td>Le l&eacute;preux atteint de ce mal portera ses v&ecirc;tements d&eacute;chir&eacute;s et
									ses cheveux d&eacute;nou&eacute;s ; il se couvrira la moustache et il criera
									: &quot; Impur ! Impur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:46-</i></td>
								<td>Tant que durera son mal, il sera impur et, &eacute;tant impur, il demeurera
									&agrave; part : sa demeure sera hors du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:47-</i></td>
								<td>Lorsqu'un v&ecirc;tement est atteint de l&egrave;pre, que ce soit un v&ecirc;tement
									de laine ou de lin, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:48-</i></td>
								<td>un tissu ou une couverture en laine ou en lin, du cuir ou un travail
									quelconque en cuir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:49-</i></td>
								<td>si la tache de ce v&ecirc;tement, de ce cuir, de ce tissu, de cette
									couverture ou de cet objet de cuir appara&icirc;t verd&acirc;tre ou rouge&acirc;tre
									c'est un cas de l&egrave;pre &agrave; montrer au pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:50-</i></td>
								<td>Le pr&ecirc;tre examinera le mal et s&eacute;questrera l'objet pendant sept
									jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:51-</i></td>
								<td>S'il observe au septi&egrave;me jour que le mal s'est &eacute;tendu sur ce v&ecirc;tement,
									ce tissu, cette couverture, ce cuir ou cet objet fait en cuir,
									quel qu'il soit, c'est un cas de l&egrave;pre contagieuse : l'objet atteint
									est impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:52-</i></td>
								<td>Il br&ucirc;lera ce v&ecirc;tement, ce tissu, cette couverture de laine ou
									de lin, cet objet de cuir quel qu'il soit, sur lequel s'est d&eacute;clar&eacute;
									le mal, car c'est une l&egrave;pre contagieuse qui doit &ecirc;tre consum&eacute;e
									par le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:53-</i></td>
								<td>Mais si, &agrave; l'examen, le pr&ecirc;tre constate que le mal ne s'est pas
									&eacute;tendu sur ce v&ecirc;tement, ce tissu, cette couverture, ou sur cet
									objet de cuir quel qu'il soit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:54-</i></td>
								<td>il ordonnera de nettoyer l'objet attaqu&eacute; et le s&eacute;questrera une
									seconde fois pendant sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:55-</i></td>
								<td>Apr&egrave;s nettoiement il examinera le mal et, s'il constate qu'il
									n'a pas chang&eacute; d'aspect, tout en ne s'&eacute;tendant pas, l'objet est
									impur. Tu le consumeras par le feu : il y a corrosion &agrave; l'endroit
									et &agrave; l'envers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:56-</i></td>
								<td>Mais si, &agrave; l'examen, le pr&ecirc;tre constate qu'apr&egrave;s nettoiement le
									mal a terni, il l'arrachera du v&ecirc;tement, du cuir, du tissu ou
									de la couverture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:57-</i></td>
								<td>Toutefois, si le mal repara&icirc;t sur ce v&ecirc;tement, ce tissu, cette
									couverture ou cet objet de cuir quel qu'il soit, c'est que le
									mal est actif et tu consumeras par le feu ce qui en est atteint.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:58-</i></td>
								<td>Quant au v&ecirc;tement, au tissu, &agrave; la couverture et &agrave; l'objet quelconque
									en cuir dont le mal aura disparu apr&egrave;s nettoiement, il sera pur
									apr&egrave;s avoir &eacute;t&eacute; nettoy&eacute; une seconde fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;13:59-</i></td>
								<td>Telle est la loi pour le cas de l&egrave;pre d'un v&ecirc;tement en laine ou
									en lin, d'un tissu, d'une couverture ou d'un objet en cuir quel
									qu'il soit, lorsqu'il s'agit de les d&eacute;clarer purs ou impurs. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
