<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;14:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:2-</i></td>
								<td>Voici la loi &agrave; appliquer au l&eacute;preux le jour de sa purification.
									On le conduira au pr&ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:3-</i></td>
								<td>et le pr&ecirc;tre sortira du camp. S'il constate, apr&egrave;s examen, que
									le l&eacute;preux est gu&eacute;ri de sa l&egrave;pre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:4-</i></td>
								<td>il ordonnera de prendre pour l'homme &agrave; purifier deux oiseaux vivants
									et purs, du bois de c&egrave;dre, du rouge de cochenille et de l'hysope.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:5-</i></td>
								<td>Il ordonnera ensuite d'immoler un oiseau sur un pot d'argile au-dessus
									d'une eau vive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:6-</i></td>
								<td>Quant &agrave; l'oiseau encore vivant, il le prendra ainsi que le bois
									de c&egrave;dre, le rouge de cochenille, l'hysope, et il plongera le
									tout y compris l'oiseau vivant dans le sang de l'oiseau immol&eacute;
									au-dessus de l'eau courante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:7-</i></td>
								<td>Il fera alors sept aspersions sur l'homme &agrave; purifier de la l&egrave;pre
									et, l'ayant d&eacute;clar&eacute; pur, il l&acirc;chera l'oiseau vivant dans la campagne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:8-</i></td>
								<td>Celui qui se purifie nettoiera ses v&ecirc;tements, il se rasera tous
									les poils, il se lavera &agrave; l'eau et sera pur. Apr&egrave;s quoi il rentrera
									au camp, mais il restera sept jours hors de sa tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:9-</i></td>
								<td>Le septi&egrave;me jour il se rasera tous les poils : cheveux, barbe,
									sourcils ; il devra se raser tous les poils. Apr&egrave;s avoir nettoy&eacute;
									ses v&ecirc;tements et s'&ecirc;tre lav&eacute; &agrave; l'eau, il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:10-</i></td>
								<td>Le huiti&egrave;me jour il prendra deux agneaux sans d&eacute;faut, une agnelle
									d'un an sans d&eacute;faut, trois dixi&egrave;mes de fleur de farine p&eacute;trie
									&agrave; l'huile, pour l'oblation, et une pinte d'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:11-</i></td>
								<td>Le pr&ecirc;tre qui accomplit la purification placera l'homme &agrave; purifier,
									ainsi que ses offrandes, &agrave; l'entr&eacute;e de la Tente du Rendez-vous,
									devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:12-</i></td>
								<td>Puis il prendra l'un des agneaux. Il l'offrira en sacrifice de
									r&eacute;paration ainsi que la pinte d'huile. Il fera avec eux le geste
									de pr&eacute;sentation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:13-</i></td>
								<td>Il immolera l'agneau &agrave; l'endroit du lieu saint o&ugrave; l'on immole
									les victimes du sacrifice pour le p&eacute;ch&eacute; et de l'holocauste. Cette
									victime de r&eacute;paration reviendra au pr&ecirc;tre comme un sacrifice pour
									le p&eacute;ch&eacute;, c'est une chose tr&egrave;s sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:14-</i></td>
								<td>Le pr&ecirc;tre prendra du sang de ce sacrifice. Il le mettra sur le
									lobe de l'oreille droite de celui qui se purifie, sur le pouce
									de sa main droite et sur le gros orteil de son pied droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:15-</i></td>
								<td>Il prendra ensuite la pinte d'huile et en versera un peu dans
									le creux de sa main gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:16-</i></td>
								<td>Il trempera un doigt de sa main droite dans l'huile qui est au
									creux de sa main gauche et de cette huile il fera avec son doigt
									sept aspersions devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:17-</i></td>
								<td>Puis il mettra un peu de l'huile qui lui reste dans le creux de
									la main sur le lobe de l'oreille droite de celui qui se purifie,
									sur le pouce de sa main droite et sur le gros orteil de son pied
									droit, en plus du sang du sacrifice de r&eacute;paration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:18-</i></td>
								<td>Le reste d'huile qu'il a dans le creux de la main, il le mettra
									sur la t&ecirc;te de celui qui se purifie. Il aura fait ainsi sur lui
									le rite d'expiation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:19-</i></td>
								<td>Le pr&ecirc;tre fera alors le sacrifice pour le p&eacute;ch&eacute; et accomplira
									sur celui qui se purifie le rite d'expiation de son impuret&eacute;.
									Apr&egrave;s quoi il immolera l'holocauste, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:20-</i></td>
								<td>il fera monter &agrave; l'autel holocauste et oblation. Quand le pr&ecirc;tre
									aura ainsi accompli sur cet homme le rite d'expiation, il sera
									pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:21-</i></td>
								<td>S'il est pauvre et d&eacute;pourvu des ressources suffisantes, il prendra
									un seul agneau, celui du sacrifice de r&eacute;paration, et on l'offrira
									selon le geste de pr&eacute;sentation pour accomplir sur cet homme le
									rite d'expiation. Il ne prendra aussi qu'un dixi&egrave;me de fleur de
									farine p&eacute;trie &agrave; l'huile, pour l'oblation, et la pinte d'huile,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:22-</i></td>
								<td>enfin deux tourterelles ou deux pigeons - s'il est en mesure de
									se les procurer - dont l'un sera destin&eacute; au sacrifice pour le
									p&eacute;ch&eacute; et l'autre &agrave; l'holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:23-</i></td>
								<td>C'est le huiti&egrave;me jour qu'en vue de sa purification il les apportera
									au pr&ecirc;tre, &agrave; l'entr&eacute;e de la Tente du Rendez-vous, devant Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:24-</i></td>
								<td>Le pr&ecirc;tre prendra l'agneau du sacrifice de r&eacute;paration et la pinte
									d'huile. Il les offrira en geste de pr&eacute;sentation devant Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:25-</i></td>
								<td>Puis, ayant immol&eacute; cet agneau du sacrifice de r&eacute;paration, il en
									prendra du sang et le mettra sur le lobe de l'oreille droite de
									celui qui se purifie, sur le pouce de sa main droite et sur le
									gros orteil de son pied droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:26-</i></td>
								<td>Il versera de l'huile dans le creux de sa main gauche </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:27-</i></td>
								<td>et, de cette huile qui est dans le creux de sa main gauche, il
									fera avec son doigt sept aspersions devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:28-</i></td>
								<td>Il en mettra sur le lobe de l'oreille droite de celui qui se purifie,
									sur le pouce de sa main droite, sur le gros orteil de son pied
									droit, &agrave; l'endroit o&ugrave; a &eacute;t&eacute; pos&eacute; le sang du sacrifice de r&eacute;paration.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:29-</i></td>
								<td>Ce qui lui reste d'huile dans le creux de la main, il le mettra
									sur la t&ecirc;te de celui qui se purifie en faisant sur lui le rite
									d'expiation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:30-</i></td>
								<td>De l'une des deux tourterelles ou de l'un des deux pigeons - de
									ce qu'il est en mesure de se procurer - il fera </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:31-</i></td>
								<td>un sacrifice pour le p&eacute;ch&eacute; et, de l'autre, un holocauste accompagn&eacute;
									d'oblation - avec ce qu'il aura &eacute;t&eacute; en mesure de se procurer.
									Le pr&ecirc;tre aura fait ainsi le rite d'expiation devant Yahv&eacute; sur
									celui qui se purifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:32-</i></td>
								<td>Telle est la loi concernant celui qui est atteint de l&egrave;pre sans
									&ecirc;tre &agrave; m&ecirc;me de pourvoir &agrave; sa purification. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:33-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:34-</i></td>
								<td>Lorsque vous serez arriv&eacute;s au pays de Canaan que je vous donne
									pour domaine, si je frappe de la l&egrave;pre une maison du pays que
									vous poss&eacute;derez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:35-</i></td>
								<td>son propri&eacute;taire viendra avertir le pr&ecirc;tre et dira : &quot; J'ai vu
									comme de la l&egrave;pre dans la maison. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:36-</i></td>
								<td>Le pr&ecirc;tre ordonnera de vider la maison avant qu'il ne vienne examiner
									le mal ; ainsi rien ne deviendra impur de ce qui s'y trouve. Apr&egrave;s
									quoi le pr&ecirc;tre viendra observer la maison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:37-</i></td>
								<td>et si, apr&egrave;s examen, il constate sur les murs de la maison des
									cavit&eacute;s verd&acirc;tres ou rouge&acirc;tres qui font creux dans le mur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:38-</i></td>
								<td>le pr&ecirc;tre sortira de la maison, &agrave; la porte, et il la fera fermer
									sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:39-</i></td>
								<td>Il reviendra le septi&egrave;me jour et si, apr&egrave;s examen, il constate
									que le mal s'est d&eacute;velopp&eacute; sur les murs de la maison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:40-</i></td>
								<td>il ordonnera que l'on retire les pierres attaqu&eacute;es par le mal
									et qu'on les jette hors de la ville en un lieu impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:41-</i></td>
								<td>Puis il fera gratter toutes les parois int&eacute;rieures de la maison
									et l'on r&eacute;pandra le cr&eacute;pi ainsi d&eacute;tach&eacute; dans un lieu impur &agrave; l'ext&eacute;rieur
									de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:42-</i></td>
								<td>On prendra d'autres pierres pour remplacer les premi&egrave;res et un
									autre enduit pour recr&eacute;pir la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:43-</i></td>
								<td>Si le mal prolif&egrave;re &agrave; nouveau apr&egrave;s l'enl&egrave;vement des pierres,
									le d&eacute;capage et le cr&eacute;pissage de la maison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:44-</i></td>
								<td>le pr&ecirc;tre viendra l'examiner ; s'il constate que le mal s'est
									d&eacute;velopp&eacute;, c'est une l&egrave;pre contagieuse dans la maison ; celle-ci
									est impure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:45-</i></td>
								<td>On la d&eacute;molira, on portera dans un lieu impur, hors de la ville,
									ses pierres, ses charpentes et tout son cr&eacute;pi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:46-</i></td>
								<td>Quiconque entrera dans la maison, pendant tout le temps qu'on
									la tient ferm&eacute;e, sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:47-</i></td>
								<td>Quiconque y couchera devra nettoyer ses v&ecirc;tements. Quiconque y
									mangera devra nettoyer ses v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:48-</i></td>
								<td>Mais si le pr&ecirc;tre, lorsqu'il vient examiner le mal, constate qu'il
									ne s'est pas d&eacute;velopp&eacute; dans la maison apr&egrave;s le cr&eacute;pissage, il
									d&eacute;clarera pure la maison, car le mal est gu&eacute;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:49-</i></td>
								<td>En vue d'un sacrifice pour le p&eacute;ch&eacute; de la maison, il prendra deux
									oiseaux, du bois de c&egrave;dre, du rouge de cochenille et de l'hysope.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:50-</i></td>
								<td>Il immolera un des oiseaux sur un pot d'argile au-dessus d'une
									eau courante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:51-</i></td>
								<td>Puis il prendra le bois de c&egrave;dre, l'hysope, le rouge de cochenille
									et l'oiseau encore vivant, pour les plonger dans le sang de l'oiseau
									immol&eacute; et dans l'eau courante. Il fera sept aspersions sur la
									maison </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:52-</i></td>
								<td>et, apr&egrave;s avoir fait le sacrifice pour le p&eacute;ch&eacute; de la maison par
									le sang de l'oiseau, l'eau courante, l'oiseau vivant, le bois
									de c&egrave;dre, l'hysope et le rouge de cochenille, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:53-</i></td>
								<td>il l&acirc;chera l'oiseau vivant hors de la ville, dans la campagne.
									Le rite d'expiation ainsi fait sur la maison, elle sera pure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:54-</i></td>
								<td>Telle est la loi concernant tous cas de l&egrave;pre et de teigne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:55-</i></td>
								<td>la l&egrave;pre des v&ecirc;tements et des maisons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:56-</i></td>
								<td>les tumeurs, dartres et taches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;14:57-</i></td>
								<td>Elle fixe les temps d'impuret&eacute; et de puret&eacute;. Telle est la loi
									sur la l&egrave;pre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
