<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;15:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron, et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:2-</i></td>
								<td>Parlez aux Isra&eacute;lites, vous leur direz : Lorsqu'un homme a un
									&eacute;coulement sortant de son corps, cet &eacute;coulement est impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:3-</i></td>
								<td>Voici en quoi consistera son impuret&eacute; tant qu'il a cet &eacute;coulement
									: Que sa chair laisse &eacute;chapper l'&eacute;coulement ou qu'elle le retienne,
									il est impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:4-</i></td>
								<td>Tout lit o&ugrave; couchera cet homme sera impur et tout meuble o&ugrave; il
									s'assi&eacute;ra sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:5-</i></td>
								<td>Celui qui touchera son lit devra nettoyer ses v&ecirc;tements, se laver
									&agrave; l'eau, et il sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:6-</i></td>
								<td>Celui qui s'assi&eacute;ra sur un meuble o&ugrave; cet homme se sera assis devra
									nettoyer ses v&ecirc;tements, se laver &agrave; l'eau, et il sera impur jusqu'au
									soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:7-</i></td>
								<td>Celui qui touchera le corps de cet homme devra nettoyer ses v&ecirc;tements,
									se laver &agrave; l'eau, et il sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:8-</i></td>
								<td>Si cet homme crache sur une personne pure, celle-ci devra nettoyer
									ses v&ecirc;tements, se laver &agrave; l'eau, et elle sera impure jusqu'au
									soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:9-</i></td>
								<td>Tout si&egrave;ge sur lequel aura voyag&eacute; cet homme sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:10-</i></td>
								<td>Tous ceux qui toucheront &agrave; un objet quelconque qui se sera trouv&eacute;
									sous lui seront impurs jusqu'au soir. Celui qui transportera un
									tel objet devra nettoyer ses v&ecirc;tements, se laver &agrave; l'eau, et il
									sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:11-</i></td>
								<td>Tous ceux que touchera cet homme sans s'&ecirc;tre rinc&eacute; les mains devront
									nettoyer leurs v&ecirc;tements, se laver &agrave; l'eau, et ils seront impurs
									jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:12-</i></td>
								<td>Le vase d'argile que touchera cet homme sera bris&eacute; et tout ustensile
									en bois devra &ecirc;tre rinc&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:13-</i></td>
								<td>Quand cet homme sera gu&eacute;ri, il comptera sept jours pour sa purification.
									Il devra nettoyer ses v&ecirc;tements, laver son corps &agrave; l'eau courante,
									et il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:14-</i></td>
								<td>Le huiti&egrave;me jour il prendra deux tourterelles ou deux pigeons
									et viendra devant Yahv&eacute; &agrave; l'entr&eacute;e de la Tente du Rendez-vous
									pour les remettre au pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:15-</i></td>
								<td>De l'un celui-ci fera un sacrifice pour le p&eacute;ch&eacute; et de l'autre
									un holocauste. Le pr&ecirc;tre fera ainsi sur lui devant Yahv&eacute; le rite
									d'expiation de son &eacute;coulement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:16-</i></td>
								<td>Lorsqu'un homme aura un &eacute;panchement s&eacute;minal, il devra se laver
									&agrave; l'eau tout le corps et il sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:17-</i></td>
								<td>Tout v&ecirc;tement et tout cuir qu'aura atteint l'&eacute;panchement s&eacute;minal
									devra &ecirc;tre nettoy&eacute; &agrave; l'eau et sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:18-</i></td>
								<td>Quand une femme aura couch&eacute; maritalement avec un homme, ils devront
									tous deux se laver &agrave; l'eau, et ils seront impurs jusqu'au soir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:19-</i></td>
								<td>Lorsqu'une femme a un &eacute;coulement de sang et que du sang s'&eacute;coule
									de son corps, elle restera pendant sept jours dans la souillure
									de ses r&egrave;gles. Qui la touchera sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:20-</i></td>
								<td>Toute couche sur laquelle elle s'&eacute;tendra ainsi souill&eacute;e, sera
									impure ; tout meuble sur lequel elle s'assi&eacute;ra sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:21-</i></td>
								<td>Quiconque touchera son lit devra nettoyer ses v&ecirc;tements, se laver
									&agrave; l'eau, et il sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:22-</i></td>
								<td>Quiconque touchera un meuble, quel qu'il soit, o&ugrave; elle se sera
									assise, devra nettoyer ses v&ecirc;tements, se laver &agrave; l'eau, et il
									sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:23-</i></td>
								<td>Si quelque objet se trouve sur le lit ou sur le meuble sur lequel
									elle s'est assise, celui qui le touchera sera impur jusqu'au soir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:24-</i></td>
								<td>Si un homme couche avec elle, la souillure de ses r&egrave;gles l'atteindra.
									Il sera impur pendant sept jours. Tout lit sur lequel il couchera
									sera impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:25-</i></td>
								<td>Lorsqu'une femme aura un &eacute;coulement de sang de plusieurs jours
									hors du temps de ses r&egrave;gles ou si ses r&egrave;gles se prolongent, elle
									sera pendant toute la dur&eacute;e de cet &eacute;coulement dans le m&ecirc;me &eacute;tat
									d'impuret&eacute; que pendant le temps de ses r&egrave;gles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:26-</i></td>
								<td>Il en sera de tout lit sur lequel elle couchera pendant toute
									la dur&eacute;e de son &eacute;coulement comme du lit o&ugrave; elle couche lors de
									ses r&egrave;gles. Tout meuble sur lequel elle s'assi&eacute;ra sera impur comme
									lors de ses r&egrave;gles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:27-</i></td>
								<td>Quiconque les touchera sera impur, devra nettoyer ses v&ecirc;tements,
									se laver &agrave; l'eau, et il sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:28-</i></td>
								<td>Lorsqu'elle sera gu&eacute;rie de son &eacute;coulement, elle comptera sept
									jours puis elle sera pure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:29-</i></td>
								<td>Le huiti&egrave;me jour elle prendra deux tourterelles ou deux pigeons
									qu'elle apportera au pr&ecirc;tre &agrave; l'entr&eacute;e de la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:30-</i></td>
								<td>De l'un le pr&ecirc;tre fera un sacrifice pour le p&eacute;ch&eacute; et de l'autre
									un holocauste. Le pr&ecirc;tre fera ainsi sur elle, devant Yahv&eacute;, le
									rite d'expiation de son &eacute;coulement qui la rendait impure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:31-</i></td>
								<td>Vous avertirez les Isra&eacute;lites de leurs impuret&eacute;s, afin qu'&agrave; cause
									d'elles ils ne meurent pas en souillant ma Demeure qui se trouve
									au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:32-</i></td>
								<td>Telle est la loi concernant l'homme qui a un &eacute;coulement, celui
									que rend impur un &eacute;panchement s&eacute;minal, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;15:33-</i></td>
								<td>la femme lors de la souillure de ses r&egrave;gles, l'homme ou la femme
									qui a un &eacute;coulement, l'homme qui couche avec une femme impure.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
