<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;16:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se apr&egrave;s la mort des deux fils d'Aaron qui p&eacute;rirent
									en se pr&eacute;sentant devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:2-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : Parle &agrave; Aaron ton fr&egrave;re : qu'il n'entre pas
									&agrave; n'importe quel moment dans le sanctuaire derri&egrave;re le rideau,
									en face du propitiatoire qui se trouve sur l'arche. Il pourrait
									mourir, car j'apparais au-dessus du propitiatoire dans une nu&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:3-</i></td>
								<td>Voici comment il p&eacute;n&eacute;trera dans le sanctuaire : avec un taureau
									destin&eacute; &agrave; un sacrifice pour le p&eacute;ch&eacute; et un b&eacute;lier pour un holocauste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:4-</i></td>
								<td>Il rev&ecirc;tira une tunique de lin consacr&eacute;e, il portera &agrave; m&ecirc;me le
									corps un cale&ccedil;on de lin, il se ceindra d'une ceinture de lin,
									il s'enroulera sur la t&ecirc;te un turban de lin. Ce sont des v&ecirc;tements
									sacr&eacute;s qu'il rev&ecirc;tira apr&egrave;s s'&ecirc;tre lav&eacute; &agrave; l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:5-</i></td>
								<td>Il recevra de la communaut&eacute; des Isra&eacute;lites deux boucs destin&eacute;s
									&agrave; un sacrifice pour le p&eacute;ch&eacute; et un b&eacute;lier pour un holocauste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:6-</i></td>
								<td>Apr&egrave;s avoir offert le taureau du sacrifice pour son propre p&eacute;ch&eacute;
									et fait le rite d'expiation pour lui et pour sa maison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:7-</i></td>
								<td>Aaron prendra ces deux boucs et les placera devant Yahv&eacute; &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:8-</i></td>
								<td>Il tirera les sorts pour les deux boucs, attribuant un sort &agrave;
									Yahv&eacute; et l'autre &agrave; Azazel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:9-</i></td>
								<td>Aaron offrira le bouc sur lequel est tomb&eacute; le sort &quot; A Yahv&eacute; &quot;
									et en fera un sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:10-</i></td>
								<td>Quant au bouc sur lequel est tomb&eacute; le sort &quot; A Azazel &quot;, on le
									placera vivant devant Yahv&eacute; pour faire sur lui le rite d'expiation,
									pour l'envoyer &agrave; Azazel dans le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:11-</i></td>
								<td>Aaron offrira le taureau du sacrifice pour son propre p&eacute;ch&eacute;, puis
									il fera le rite d'expiation pour lui et pour sa maison et immolera
									ce taureau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:12-</i></td>
								<td>Il remplira alors un encensoir avec des charbons ardents pris
									sur l'autel, de devant Yahv&eacute;, et il prendra deux pleines poign&eacute;es
									d'encens fin aromatique. Il portera le tout derri&egrave;re le rideau,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:13-</i></td>
								<td>et d&eacute;posera l'encens sur le feu devant Yahv&eacute; ; un nuage d'encens
									recouvrira le propitiatoire qui est sur le T&eacute;moignage, et Aaron
									ne mourra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:14-</i></td>
								<td>Puis il prendra du sang du taureau et en aspergera avec le doigt
									le c&ocirc;t&eacute; oriental du propitiatoire ; devant le propitiatoire il
									fera de ce sang sept aspersions avec le doigt. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:15-</i></td>
								<td>Il immolera alors le bouc destin&eacute; au sacrifice pour le p&eacute;ch&eacute; du
									peuple et il en portera le sang derri&egrave;re le rideau. Il proc&eacute;dera
									avec ce sang comme avec celui du taureau, en faisant des aspersions
									sur le propitiatoire et devant celui-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:16-</i></td>
								<td>Il fera ainsi le rite d'expiation sur le sanctuaire pour les impuret&eacute;s
									des Isra&eacute;lites, pour leurs transgressions et pour tous leurs p&eacute;ch&eacute;s
									la Tente du Rendez-vous qui demeure avec eux au milieu de leurs
									impuret&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:17-</i></td>
								<td>Que personne ne se trouve dans la Tente du Rendez-vous depuis
									l'instant o&ugrave; il entrera pour faire l'expiation dans le sanctuaire
									jusqu'&agrave; ce qu'il en sorte ! Quand il aura fait l'expiation pour
									lui, pour sa maison et pour toute l'assembl&eacute;e d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:18-</i></td>
								<td>il sortira, ira &agrave; l'autel qui est devant Yahv&eacute; et fera sur l'autel
									le rite d'expiation. Il prendra du sang du taureau et du sang
									du bouc et il en mettra sur les cornes au pourtour de l'autel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:19-</i></td>
								<td>De ce sang il fera sept aspersions sur l'autel avec son doigt.
									Ainsi le purifiera-t-il et le s&eacute;parera-t-il des impuret&eacute;s des
									Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:20-</i></td>
								<td>Une fois achev&eacute;e l'expiation du sanctuaire, de la Tente du Rendez-vous
									et de l'autel, il fera approcher le bouc encore vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:21-</i></td>
								<td>Aaron lui posera les deux mains sur la t&ecirc;te et confessera &agrave; sa
									charge toutes les fautes des Isra&eacute;lites, toutes les transgressions
									et tous leurs p&eacute;ch&eacute;s. Apr&egrave;s en avoir ainsi charg&eacute; la t&ecirc;te du bouc,
									il l'enverra au d&eacute;sert sous la conduite d'un homme qui se tiendra
									pr&ecirc;t, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:22-</i></td>
								<td>et le bouc emportera sur lui toutes leurs fautes en un lieu aride.
									Quand il aura envoy&eacute; le bouc au d&eacute;sert, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:23-</i></td>
								<td>Aaron rentrera dans la Tente du Rendez-vous, retirera les v&ecirc;tements
									de lin qu'il avait mis pour entrer au sanctuaire. Il les d&eacute;posera
									l&agrave;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:24-</i></td>
								<td>et se lavera le corps avec de l'eau dans un lieu consacr&eacute;. Puis
									il reprendra ses v&ecirc;tements et sortira pour offrir son holocauste
									et celui du peuple. Il fera le rite d'expiation pour lui et pour
									le peuple ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:25-</i></td>
								<td>la graisse du sacrifice pour le p&eacute;ch&eacute;, il la fera fumer &agrave; l'autel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:26-</i></td>
								<td>Celui qui aura conduit le bouc &agrave; Azazel devra nettoyer ses v&ecirc;tements
									et se laver le corps avec de l'eau, apr&egrave;s quoi il pourra rentrer
									au camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:27-</i></td>
								<td>Quant au taureau et au bouc offerts en sacrifice pour le p&eacute;ch&eacute;
									et dont le sang a &eacute;t&eacute; port&eacute; dans le sanctuaire pour faire le rite
									d'expiation, on les emportera hors du camp et l'on br&ucirc;lera dans
									un feu leur peau, leur chair et leur fiente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:28-</i></td>
								<td>Celui qui les aura br&ucirc;l&eacute;s devra nettoyer ses v&ecirc;tements, se laver
									le corps avec de l'eau, apr&egrave;s quoi il pourra rentrer au camp.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:29-</i></td>
								<td>Cela sera pour vous une loi perp&eacute;tuelle. Au septi&egrave;me mois, le
									dixi&egrave;me jour du mois, vous je&ucirc;nerez, et ne ferez aucun travail,
									pas plus le citoyen que l'&eacute;tranger qui r&eacute;side parmi vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:30-</i></td>
								<td>C'est en effet en ce jour que l'on fera sur vous le rite d'expiation
									pour vous purifier. Vous serez purs devant Yahv&eacute; de tous vos p&eacute;ch&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:31-</i></td>
								<td>Ce sera pour vous un repos sabbatique et vous je&ucirc;nerez. C'est
									une loi perp&eacute;tuelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:32-</i></td>
								<td>Le pr&ecirc;tre qui aura re&ccedil;u l'onction et l'investiture pour officier
									&agrave; la place de son p&egrave;re fera le rite d'expiation. Il rev&ecirc;tira les
									v&ecirc;tements de lin, v&ecirc;tements sacr&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:33-</i></td>
								<td>il fera l'expiation du sanctuaire consacr&eacute;, de la Tente du Rendez-vous
									et de l'autel. Il fera ensuite le rite d'expiation sur les pr&ecirc;tres
									et sur tout le peuple de la communaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;16:34-</i></td>
								<td>Cela sera pour vous une loi perp&eacute;tuelle ; une fois par an se fera
									sur les Isra&eacute;lites le rite d'expiation pour tous leurs p&eacute;ch&eacute;s.
									Et l'on fit comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
