<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;17:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:2-</i></td>
								<td>Parle &agrave; Aaron, &agrave; ses fils et &agrave; tous les Isra&eacute;lites. Tu leur diras
									: Voici l'ordre qu'a donn&eacute; Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:3-</i></td>
								<td>Tout homme de la maison d'Isra&euml;l qui, dans le camp ou hors du
									camp, immolera taureau, agneau ou ch&egrave;vre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:4-</i></td>
								<td>sans l'amener &agrave; l'entr&eacute;e de la Tente du Rendez-vous pour en faire
									offrande &agrave; Yahv&eacute; devant sa demeure, cet homme r&eacute;pondra du sang
									r&eacute;pandu, il sera retranch&eacute; du milieu de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:5-</i></td>
								<td>Ainsi les Isra&eacute;lites apporteront au pr&ecirc;tre pour Yahv&eacute;, &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous, les sacrifices qu'ils voudraient faire
									dans la campagne, et ils en feront pour Yahv&eacute; des sacrifices de
									communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:6-</i></td>
								<td>Le pr&ecirc;tre versera le sang sur l'autel de Yahv&eacute; qui se trouve &agrave;
									l'entr&eacute;e de la Tente du Rendez-vous et il fera fumer la graisse
									en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:7-</i></td>
								<td>Ils n'offriront plus leurs sacrifices &agrave; ces satyres &agrave; la suite
									desquels ils se prostituaient. C'est une loi perp&eacute;tuelle que celle-ci,
									pour eux et leurs descendants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:8-</i></td>
								<td>Tu leur diras encore : Tout homme de la maison d'Isra&euml;l ou tout
									&eacute;tranger r&eacute;sidant parmi vous qui offre un holocauste ou un sacrifice
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:9-</i></td>
								<td>sans l'apporter &agrave; l'entr&eacute;e de la Tente du Rendez-vous pour l'offrir
									&agrave; Yahv&eacute;, cet homme sera retranch&eacute; de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:10-</i></td>
								<td>Tout homme de la maison d'Isra&euml;l ou tout &eacute;tranger r&eacute;sidant parmi
									vous qui mangera du sang, n'importe quel sang, je me tournerai
									contre celui-l&agrave; qui aura mang&eacute; ce sang, et je le retrancherai
									du milieu de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:11-</i></td>
								<td>Oui, la vie de la chair est dans le sang. Ce sang, je vous l'ai
									donn&eacute;, moi, pour faire sur l'autel le rite d'expiation pour vos
									vies ; car c'est le sang qui expie pour une vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:12-</i></td>
								<td>Voil&agrave; pourquoi j'ai dit aux Isra&eacute;lites : &quot; Nul d'entre vous ne
									mangera de sang et l'&eacute;tranger qui r&eacute;side parmi vous ne mangera
									pas de sang. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:13-</i></td>
								<td>Quiconque, Isra&eacute;lite ou &eacute;tranger r&eacute;sidant parmi vous, prendra
									&agrave; la chasse un gibier, b&ecirc;te ou oiseau qu'il est permis de manger,
									en devra r&eacute;pandre le sang et le recouvrir de terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:14-</i></td>
								<td>Car la vie de toute chair, c'est son sang, et j'ai dit aux Isra&eacute;lites
									: &quot; Vous ne mangerez du sang d'aucune chair car la vie de toute
									chair, c'est son sang, et quiconque en mangera sera supprim&eacute;.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:15-</i></td>
								<td>Quiconque, citoyen ou &eacute;tranger, mangera une b&ecirc;te morte ou d&eacute;chir&eacute;e,
									devra nettoyer ses v&ecirc;tements et se laver avec de l'eau ; il sera
									impur jusqu'au soir, puis il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;17:16-</i></td>
								<td>Mais s'il ne les nettoie pas et ne se lave pas le corps, il portera
									le poids de sa faute. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
