<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;18:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:2-</i></td>
								<td>Parle aux Isra&eacute;lites ; tu leur diras : Je suis Yahv&eacute; votre Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:3-</i></td>
								<td>Vous n'agirez point comme on fait au pays d'&Eacute;gypte o&ugrave; vous avez
									habit&eacute; ; vous n'agirez point comme on fait au pays de Canaan o&ugrave;
									moi je vous m&egrave;ne. Vous ne suivrez point leurs lois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:4-</i></td>
								<td>ce sont mes coutumes que vous appliquerez et mes lois que vous
									garderez, c'est d'apr&egrave;s elles que vous vous conduirez. Je suis
									Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:5-</i></td>
								<td>Vous garderez mes lois et mes coutumes : qui les accomplira y
									trouvera la vie. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:6-</i></td>
								<td>Aucun de vous ne s'approchera de sa proche parente pour en d&eacute;couvrir
									la nudit&eacute;. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:7-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de ton p&egrave;re ni la nudit&eacute; de ta
									m&egrave;re. C'est ta m&egrave;re, tu ne d&eacute;couvriras pas sa nudit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:8-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la femme de ton p&egrave;re, c'est
									la nudit&eacute; m&ecirc;me de ton p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:9-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de ta s&#156;ur, qu'elle soit fille
									de ton p&egrave;re ou fille de ta m&egrave;re. Qu'elle soit n&eacute;e &agrave; la maison,
									qu'elle soit n&eacute;e au-dehors, tu n'en d&eacute;couvriras pas la nudit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:10-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la fille de ton fils ; ni celle
									de la fille de ta fille. Car leur nudit&eacute;, c'est ta propre nudit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:11-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la fille de la femme de ton
									p&egrave;re, n&eacute;e de ton p&egrave;re. C'est ta s&#156;ur, tu ne dois pas en d&eacute;couvrir
									la nudit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:12-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la s&#156;ur de ton p&egrave;re, car c'est
									la chair de ton p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:13-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la s&#156;ur de ta m&egrave;re, car c'est
									la chair m&ecirc;me de ta m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:14-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; du fr&egrave;re de ton p&egrave;re ; tu ne t'approcheras
									donc pas de son &eacute;pouse, car c'est la femme de ton oncle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:15-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de ta belle-fille. C'est la femme
									de ton fils, tu n'en d&eacute;couvriras pas la nudit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:16-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la femme de ton fr&egrave;re, car
									c'est la nudit&eacute; m&ecirc;me de ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:17-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; d'une femme et celle de sa fille
									; tu ne prendras pas la fille de son fils ni la fille de sa fille
									pour en d&eacute;couvrir la nudit&eacute;. Elles sont ta propre chair, ce serait
									un inceste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:18-</i></td>
								<td>Tu ne prendras pas pour ton harem une femme en m&ecirc;me temps que
									sa s&#156;ur en d&eacute;couvrant la nudit&eacute; de celle-ci du vivant de sa s&#156;ur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:19-</i></td>
								<td>Tu ne t'approcheras pas, pour d&eacute;couvrir sa nudit&eacute;, d'une femme
									souill&eacute;e par ses r&egrave;gles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:20-</i></td>
								<td>A la femme de ton compatriote tu ne donneras pas ton lit conjugal,
									tu en deviendrais impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:21-</i></td>
								<td>Tu ne livreras pas de tes enfants &agrave; faire passer &agrave; Molek, et tu
									ne profaneras pas ainsi le nom de ton Dieu. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:22-</i></td>
								<td>Tu ne coucheras pas avec un homme comme on couche avec une femme.
									C'est une abomination. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:23-</i></td>
								<td>Tu ne donneras ta couche &agrave; aucune b&ecirc;te ; tu en deviendrais impur.
									Une femme ne s'offrira pas &agrave; un animal pour s'accoupler avec lui.
									Ce serait une souillure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:24-</i></td>
								<td>Ne vous rendez impurs par aucune de ces pratiques : c'est par
									elles que se sont rendues impures les nations que je chasse devant
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:25-</i></td>
								<td>Le pays est devenu impur, j'ai sanctionn&eacute; sa faute et le pays
									a d&ucirc; vomir ses habitants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:26-</i></td>
								<td>Mais vous, vous garderez mes lois et mes coutumes, vous ne commettrez
									aucune de ces abominations, pas plus le citoyen que l'&eacute;tranger
									qui r&eacute;side parmi vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:27-</i></td>
								<td>Car toutes ces abominations-l&agrave;, les hommes qui ont habit&eacute; ce pays
									avant vous les ont commises et le pays en a &eacute;t&eacute; rendu impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:28-</i></td>
								<td>Si vous le rendez impur, ne vous vomira-t-il pas comme il a vomi
									la nation qui vous a pr&eacute;c&eacute;d&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:29-</i></td>
								<td>Oui, quiconque commet l'une de ces abominations, quelle qu'elle
									soit, tous les &ecirc;tres qui les commettent, ceux-l&agrave; seront retranch&eacute;s
									de leur peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;18:30-</i></td>
								<td>Gardez mes observances sans mettre en pratique ces lois abominables
									que l'on appliquait avant vous ; ainsi ne vous rendront-elles
									pas impurs. Je suis Yahv&eacute;, votre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
