<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;19:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:2-</i></td>
								<td>Parle &agrave; toute la communaut&eacute; des Isra&eacute;lites. Tu leur diras : Soyez
									saints, car moi, Yahv&eacute; votre Dieu, je suis saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:3-</i></td>
								<td>Chacun de vous craindra sa m&egrave;re et son p&egrave;re. Et vous garderez
									mes sabbats. Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:4-</i></td>
								<td>Ne vous tournez pas vers les idoles et ne vous faites pas fondre
									des dieux de m&eacute;tal. Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:5-</i></td>
								<td>Si vous faites pour Yahv&eacute; un sacrifice de communion, offrez-le
									de mani&egrave;re &agrave; &ecirc;tre agr&eacute;&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:6-</i></td>
								<td>On en mangera le jour du sacrifice ou le lendemain ; ce qui en
									restera le surlendemain sera br&ucirc;l&eacute; au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:7-</i></td>
								<td>Si on en mangeait le surlendemain, ce serait un mets avari&eacute; qui
									ne serait point agr&eacute;&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:8-</i></td>
								<td>Celui qui en mangera portera le poids de sa faute, car il aura
									profan&eacute; la saintet&eacute; de Yahv&eacute; : cet &ecirc;tre sera retranch&eacute; des siens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:9-</i></td>
								<td>Lorsque vous r&eacute;colterez la moisson de votre pays, vous ne moissonnerez
									pas jusqu'&agrave; l'extr&ecirc;me bout du champ. Tu ne glaneras pas ta moisson,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:10-</i></td>
								<td>tu ne grappilleras pas ta vigne et tu ne ramasseras pas les fruits
									tomb&eacute;s dans ton verger. Tu les abandonneras au pauvre et &agrave; l'&eacute;tranger.
									Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:11-</i></td>
								<td>Nul d'entre vous ne commettra vol, dissimulation ou fraude envers
									son compatriote. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:12-</i></td>
								<td>Vous ne commettrez point de fraude en jurant par mon nom ; tu
									profanerais le nom de ton Dieu. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:13-</i></td>
								<td>Tu n'exploiteras pas ton prochain et ne le spolieras pas : le
									salaire de l'ouvrier ne demeurera pas avec toi jusqu'au lendemain
									matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:14-</i></td>
								<td>Tu ne maudiras pas un muet et tu ne mettras pas d'obstacle devant
									un aveugle, mais tu craindras ton Dieu. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:15-</i></td>
								<td>Vous ne commettrez point d'injustice en jugeant. Tu ne feras pas
									acception de personnes avec le pauvre ni ne te laisseras &eacute;blouir
									par le grand : c'est selon la justice que tu jugeras ton compatriote.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:16-</i></td>
								<td>Tu n'iras pas diffamer les tiens et tu ne mettras pas en cause
									le sang de ton prochain. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:17-</i></td>
								<td>Tu n'auras pas dans ton c&#156;ur de haine pour ton fr&egrave;re. Tu dois
									r&eacute;primander ton compatriote et ainsi tu n'auras pas la charge
									d'un p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:18-</i></td>
								<td>Tu ne te vengeras pas et tu ne garderas pas de rancune envers
									les enfants de ton peuple. Tu aimeras ton prochain comme toi-m&ecirc;me.
									Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:19-</i></td>
								<td>Vous garderez mes lois. Tu n'accoupleras pas dans ton b&eacute;tail deux
									b&ecirc;tes d'esp&egrave;ce diff&eacute;rente, tu ne s&egrave;meras pas dans ton champ deux
									esp&egrave;ces diff&eacute;rentes de graine, tu ne porteras pas sur toi un v&ecirc;tement
									en deux esp&egrave;ces de tissu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:20-</i></td>
								<td>Si un homme couche maritalement avec une femme, si celle-ci est
									la servante concubine d'un homme auquel elle n'a pas &eacute;t&eacute; rachet&eacute;e
									et qui ne lui a pas donn&eacute; sa libert&eacute;, le premier sera passible
									d'un droit mais ils ne mourront pas, car elle n'&eacute;tait pas libre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:21-</i></td>
								<td>Il apportera pour Yahv&eacute; un sacrifice de r&eacute;paration &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous. Ce sera un b&eacute;lier de r&eacute;paration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:22-</i></td>
								<td>Avec ce b&eacute;lier de r&eacute;paration le pr&ecirc;tre fera sur l'homme le rite
									d'expiation devant Yahv&eacute; pour le p&eacute;ch&eacute; commis ; et le p&eacute;ch&eacute; qu'il
									a commis lui sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:23-</i></td>
								<td>Lorsque vous serez entr&eacute;s en ce pays et que vous aurez plant&eacute;
									quelque arbre fruitier, vous consid&eacute;rerez ses fruits comme si
									c'&eacute;tait son pr&eacute;puce. Pendant trois ans ils seront pour vous une
									chose incirconcise, on n'en mangera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:24-</i></td>
								<td>La quatri&egrave;me ann&eacute;e tous les fruits en seront consacr&eacute;s dans une
									f&ecirc;te de louange &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:25-</i></td>
								<td>C'est la cinqui&egrave;me ann&eacute;e que vous en pourrez manger les fruits
									et r&eacute;colter pour vous-m&ecirc;mes les produits. Je suis Yahv&eacute; votre
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:26-</i></td>
								<td>Vous ne mangerez rien avec du sang ; vous ne pratiquerez ni divination
									ni incantation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:27-</i></td>
								<td>Vous n'arrondirez pas le bord de votre chevelure et tu ne couperas
									pas le bord de ta barbe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:28-</i></td>
								<td>Vous ne vous ferez pas d'incisions dans le corps pour un mort
									et vous ne vous ferez pas de tatouage. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:29-</i></td>
								<td>Ne profane pas ta fille en la prostituant ; ainsi le pays ne sera
									pas prostitu&eacute; et rendu tout entier incestueux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:30-</i></td>
								<td>Vous garderez mes sabbats et r&eacute;v&eacute;rerez mon sanctuaire. Je suis
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:31-</i></td>
								<td>Ne vous tournez pas vers les spectres et ne recherchez pas les
									devins, ils vous souilleraient. Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:32-</i></td>
								<td>Tu te l&egrave;veras devant une t&ecirc;te chenue, tu honoreras la personne
									du vieillard et tu craindras ton Dieu. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:33-</i></td>
								<td>Si un &eacute;tranger r&eacute;side avec vous dans votre pays, vous ne le molesterez
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:34-</i></td>
								<td>L'&eacute;tranger qui r&eacute;side avec vous sera pour vous comme un compatriote
									et tu l'aimeras comme toi-m&ecirc;me, car vous avez &eacute;t&eacute; &eacute;trangers au
									pays d'&Eacute;gypte. Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:35-</i></td>
								<td>Vous ne commettrez point d'injustice en jugeant, qu'il s'agisse
									de mesures de longueur, de poids ou de capacit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:36-</i></td>
								<td>Vous aurez des balances justes, des poids justes, une mesure juste,
									un setier juste. Je suis Yahv&eacute; votre Dieu qui vous ai fait sortir
									du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;19:37-</i></td>
								<td>Gardez toutes mes lois et toutes mes coutumes, mettez-les en pratique.
									Je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
