<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;2:1-</i></td>
								<td>Si quelqu'un offre &agrave; Yahv&eacute; une oblation, son offrande consistera
									en fleur de farine sur laquelle il versera de l'huile et d&eacute;posera
									de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:2-</i></td>
								<td>Il l'apportera aux fils d'Aaron, les pr&ecirc;tres ; il en prendra une
									pleine poign&eacute;e de fleur de farine et d'huile, plus tout l'encens,
									ce que le pr&ecirc;tre fera fumer &agrave; l'autel &agrave; titre de m&eacute;morial, mets
									consum&eacute; en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:3-</i></td>
								<td>Le reste de l'oblation reviendra &agrave; Aaron et &agrave; ses fils, part tr&egrave;s
									sainte des mets de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:4-</i></td>
								<td>Lorsque tu offriras une oblation de p&acirc;te cuite au four, la fleur
									de farine sera pr&eacute;par&eacute;e en g&acirc;teaux sans levain p&eacute;tris &agrave; l'huile,
									ou en galettes sans levain frott&eacute;es d'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:5-</i></td>
								<td>Si ton offrande est une oblation cuite &agrave; la plaque, la fleur de
									farine p&eacute;trie &agrave; l'huile sera sans levain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:6-</i></td>
								<td>Tu la rompras en morceaux et verseras de l'huile par-dessus. C'est
									une oblation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:7-</i></td>
								<td>Si ton offrande est une oblation cuite au moule, la fleur de farine
									sera pr&eacute;par&eacute;e dans l'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:8-</i></td>
								<td>Tu apporteras &agrave; Yahv&eacute; l'oblation qui aura &eacute;t&eacute; ainsi pr&eacute;par&eacute;e.
									On la pr&eacute;sentera au pr&ecirc;tre, qui l'approchera de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:9-</i></td>
								<td>De l'oblation le pr&ecirc;tre pr&eacute;l&egrave;vera le m&eacute;morial, qu'il fera fumer
									&agrave; l'autel &agrave; titre de mets consum&eacute; en parfum d'apaisement pour
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:10-</i></td>
								<td>Le reste de l'oblation reviendra &agrave; Aaron et &agrave; ses fils, part tr&egrave;s
									sainte des mets de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:11-</i></td>
								<td>Aucune des oblations que vous offrirez &agrave; Yahv&eacute; ne sera pr&eacute;par&eacute;e
									avec un ferment, car vous ne ferez jamais fumer ni levain ni miel
									&agrave; titre de mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:12-</i></td>
								<td>Vous en offrirez &agrave; Yahv&eacute; comme offrande de pr&eacute;mices, mais &agrave; l'autel
									ils ne monteront point en parfum d'apaisement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:13-</i></td>
								<td>Tu saleras toute oblation que tu offriras et tu ne manqueras pas
									de mettre sur ton oblation le sel de l'alliance de ton Dieu ;
									&agrave; toute offrande tu joindras une offrande de sel &agrave; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:14-</i></td>
								<td>Si tu offres &agrave; Yahv&eacute; une oblation de pr&eacute;mices, c'est sous forme
									d'&eacute;pis grill&eacute;s au feu ou de pain cuit avec du bl&eacute; moulu que tu
									feras cette oblation de pr&eacute;mices. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:15-</i></td>
								<td>Tu y ajouteras de l'huile et y d&eacute;poseras de l'encens, c'est une
									oblation ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;2:16-</i></td>
								<td>et le pr&ecirc;tre en fera fumer le m&eacute;morial avec une partie du pain
									et de l'huile plus tout l'encens &agrave; titre de mets consum&eacute; pour
									Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
