<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;20:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:2-</i></td>
								<td>Tu diras aux Isra&eacute;lites : Quiconque, Isra&eacute;lite ou &eacute;tranger r&eacute;sidant
									en Isra&euml;l, livre de ses fils &agrave; Molek devra mourir. Les gens du
									pays le lapideront, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:3-</i></td>
								<td>je me tournerai contre cet homme et le retrancherai du milieu
									de son peuple, car en ayant livr&eacute; l'un de ses fils &agrave; Molek il
									aura souill&eacute; mon sanctuaire et profan&eacute; mon saint nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:4-</i></td>
								<td>Si les gens du pays veulent fermer les yeux sur cet homme quand
									il livre l'un de ses fils &agrave; Molek et ne le mettent pas &agrave; mort,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:5-</i></td>
								<td>c'est moi qui m'opposerai &agrave; cet homme et &agrave; son clan. Je les retrancherai
									du milieu de leur peuple, lui et tous ceux qui apr&egrave;s lui iront
									se prostituer &agrave; la suite de Molek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:6-</i></td>
								<td>Celui qui s'adressera aux spectres et aux devins pour se prostituer
									&agrave; leur suite, je me tournerai contre cet homme-l&agrave; et je le retrancherai
									du milieu de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:7-</i></td>
								<td>Vous vous sanctifierez pour &ecirc;tre saints, car je suis Yahv&eacute; votre
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:8-</i></td>
								<td>Vous garderez mes lois et vous les mettrez en pratique, car c'est
									moi Yahv&eacute; qui vous rends saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:9-</i></td>
								<td>Donc : Quiconque maudira son p&egrave;re ou sa m&egrave;re devra mourir. Puisqu'il
									a maudit son p&egrave;re ou sa m&egrave;re, son sang retombera sur lui-m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:10-</i></td>
								<td>L'homme qui commet l'adult&egrave;re avec la femme de son prochain devra
									mourir, lui et sa complice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:11-</i></td>
								<td>L'homme qui couche avec la femme de son p&egrave;re a d&eacute;couvert la nudit&eacute;
									de son p&egrave;re. Tous deux devront mourir, leur sang retombera sur
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:12-</i></td>
								<td>L'homme qui couche avec sa belle-fille : tous deux devront mourir.
									Ils se sont souill&eacute;s, leur sang retombera sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:13-</i></td>
								<td>L'homme qui couche avec un homme comme on couche avec une femme
									: c'est une abomination qu'ils ont tous deux commise, ils devront
									mourir, leur sang retombera sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:14-</i></td>
								<td>L'homme qui prend pour &eacute;pouses une femme et sa m&egrave;re : c'est un
									inceste. On les br&ucirc;lera, lui et elles, pour qu'il n'y ait point
									chez vous d'inceste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:15-</i></td>
								<td>L'homme qui donne sa couche &agrave; une b&ecirc;te : il devra mourir et vous
									tuerez la b&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:16-</i></td>
								<td>La femme qui s'approche d'un animal quelconque pour s'accoupler
									&agrave; lui : tu tueras la femme et l'animal. Ils devront mourir, leur
									sang retombera sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:17-</i></td>
								<td>L'homme qui prend pour &eacute;pouse sa s&#156;ur, la fille de son p&egrave;re ou
									la fille de sa m&egrave;re : s'il voit sa nudit&eacute; et qu'elle voie la sienne,
									c'est une ignominie. Ils seront extermin&eacute;s sous les yeux des membres
									de leur peuple, car il a d&eacute;couvert la nudit&eacute; de sa s&#156;ur et il
									portera le poids de sa faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:18-</i></td>
								<td>L'homme qui couche avec une femme pendant ses r&egrave;gles et d&eacute;couvre
									sa nudit&eacute; : il a mis &agrave; nu la source de son sang, elle-m&ecirc;me a d&eacute;couvert
									la source de son sang, aussi tous deux seront retranch&eacute;s du milieu
									de leur peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:19-</i></td>
								<td>Tu ne d&eacute;couvriras pas la nudit&eacute; de la s&#156;ur de ta m&egrave;re ni celle
									de la s&#156;ur de ton p&egrave;re. Il a mis &agrave; nu sa propre chair, ils porteront
									le poids de leur faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:20-</i></td>
								<td>L'homme qui couche avec la femme de son oncle paternel : il a
									d&eacute;couvert la nudit&eacute; de celui-ci, ils porteront le poids de leur
									p&eacute;ch&eacute; et mourront sans enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:21-</i></td>
								<td>L'homme qui prend pour &eacute;pouse la femme de son fr&egrave;re : c'est une
									souillure, il a d&eacute;couvert la nudit&eacute; de son fr&egrave;re, ils mourront
									sans enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:22-</i></td>
								<td>Vous garderez toutes mes lois, toutes mes coutumes, et vous les
									mettrez en pratique ; ainsi ne vous vomira pas le pays o&ugrave; je vous
									conduis pour y demeurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:23-</i></td>
								<td>Vous ne suivrez pas les lois des nations que je chasse devant
									vous, car elles ont pratiqu&eacute; toutes ces choses et je les ai prises
									en d&eacute;go&ucirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:24-</i></td>
								<td>Aussi vous ai-je dit : Vous prendrez possession de leur sol, je
									vous en donnerai moi-m&ecirc;me la possession, une terre qui ruisselle
									de lait et de miel. C'est moi Yahv&eacute; votre Dieu qui vous ai mis
									&agrave; part de ces peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:25-</i></td>
								<td>Mettez donc la b&ecirc;te pure &agrave; part de l'impure, l'oiseau pur &agrave; part
									de l'impur. Ne vous rendez pas vous-m&ecirc;mes immondes avec ces b&ecirc;tes,
									ces oiseaux, avec tout ce qui rampe sur le sol : je vous les ai
									fait mettre &agrave; part comme impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:26-</i></td>
								<td>Soyez-moi consacr&eacute;s puisque moi, Yahv&eacute;, je suis saint et je vous
									mettrai &agrave; part de tous ces peuples pour que vous soyez &agrave; moi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;20:27-</i></td>
								<td>L'homme ou la femme qui parmi vous serait n&eacute;cromant ou devin :
									ils seront mis &agrave; mort, on les lapidera, leur sang retombera sur
									eux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
