<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;21:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : Parle aux pr&ecirc;tres, fils d'Aaron ; tu leur
									diras : Aucun d'eux ne se rendra impur pr&egrave;s du cadavre de l'un
									des siens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:2-</i></td>
								<td>sinon pour sa parent&eacute; la plus proche : m&egrave;re, p&egrave;re, fils, fille,
									fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:3-</i></td>
								<td>Pour sa s&#156;ur vierge qui reste sa proche parente puisqu'elle n'a
									pas appartenu &agrave; un homme, il pourra se rendre impur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:4-</i></td>
								<td>pour une femme mari&eacute;e parmi les siens, il ne se rendra pas impur
									: il se profanerait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:5-</i></td>
								<td>Ils ne se feront pas de tonsure sur la t&ecirc;te, ils ne se raseront
									pas le bord de la barbe et ne se feront pas d'incisions sur le
									corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:6-</i></td>
								<td>Ils seront consacr&eacute;s &agrave; leur Dieu et ne profaneront point le nom
									de leur Dieu : ce sont eux en effet qui apportent les mets de
									Yahv&eacute;, nourriture de leur Dieu, et ils doivent &ecirc;tre en &eacute;tat de
									saintet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:7-</i></td>
								<td>Ils ne prendront pas pour &eacute;pouse une femme prostitu&eacute;e et profan&eacute;e,
									ni une femme que son mari a chass&eacute;e, car le pr&ecirc;tre est consacr&eacute;
									&agrave; son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:8-</i></td>
								<td>Tu le traiteras comme un &ecirc;tre saint car il offre la nourriture
									de ton Dieu. Il sera pour toi un &ecirc;tre saint car je suis saint,
									moi Yahv&eacute; qui vous sanctifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:9-</i></td>
								<td>Si la fille d'un homme qui est pr&ecirc;tre se profane en se prostituant,
									elle profane son p&egrave;re et doit &ecirc;tre br&ucirc;l&eacute;e au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:10-</i></td>
								<td>Quant au pr&ecirc;tre qui a la pr&eacute;&eacute;minence sur ses fr&egrave;res, lui sur la
									t&ecirc;te duquel est vers&eacute;e l'huile d'onction et qui re&ccedil;oit l'investiture
									en rev&ecirc;tant les habits sacr&eacute;s, il ne d&eacute;liera pas ses cheveux,
									il ne d&eacute;chirera pas ses v&ecirc;tements, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:11-</i></td>
								<td>il ne viendra pr&egrave;s du cadavre d'aucun mort et ne se rendra pas
									impur ni pour son p&egrave;re ni pour sa m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:12-</i></td>
								<td>Il ne sortira pas du lieu saint, de mani&egrave;re &agrave; ne pas profaner
									le sanctuaire de son Dieu, car il porte sur lui-m&ecirc;me la cons&eacute;cration
									de l'huile d'onction de son Dieu. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:13-</i></td>
								<td>Il prendra pour &eacute;pouse une femme encore vierge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:14-</i></td>
								<td>La veuve, la femme r&eacute;pudi&eacute;e ou profan&eacute;e par la prostitution, il
									ne les prendra pas pour &eacute;pouses ; c'est seulement une vierge d'entre
									les siens qu'il prendra pour &eacute;pouse : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:15-</i></td>
								<td>il ne profanera point sa descendance, car c'est moi, Yahv&eacute;, qui
									l'ai sanctifi&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:16-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:17-</i></td>
								<td>Parle &agrave; Aaron et dis-lui : Nul de tes descendants, &agrave; quelque g&eacute;n&eacute;ration
									que ce soit, ne s'approchera pour offrir l'aliment de son Dieu
									s'il a une infirmit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:18-</i></td>
								<td>Car aucun homme ne doit s'approcher s'il a une infirmit&eacute;, que
									ce soit un aveugle ou un boiteux, un homme d&eacute;figur&eacute; ou d&eacute;form&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:19-</i></td>
								<td>un homme dont le pied ou le bras soit fractur&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:20-</i></td>
								<td>un bossu, un rachitique, un homme atteint d'ophtalmie, de dartre
									ou de plaies purulentes, ou un eunuque. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:21-</i></td>
								<td>Nul des descendants d'Aaron, le pr&ecirc;tre, ne pourra s'approcher
									pour offrir les mets de Yahv&eacute; s'il a une infirmit&eacute; ; il a une
									infirmit&eacute;, il ne s'approchera pas pour offrir la nourriture de
									son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:22-</i></td>
								<td>Il pourra manger des aliments de son Dieu, choses tr&egrave;s saintes
									et choses saintes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:23-</i></td>
								<td>mais il ne viendra pas aupr&egrave;s du rideau et ne s'approchera pas
									de l'autel ; il a une infirmit&eacute; et ne doit pas profaner mes objets
									sacr&eacute;s, car c'est moi, Yahv&eacute;, qui les ai sanctifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;21:24-</i></td>
								<td>Et Mo&iuml;se le dit &agrave; Aaron, &agrave; ses fils et &agrave; tous les Isra&eacute;lites.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
