<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;22:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:2-</i></td>
								<td>Parle &agrave; Aaron et &agrave; ses fils : qu'ils se consacrent par les saintes
									offrandes des Isra&eacute;lites sans profaner mon saint nom ; &agrave; cause
									de moi ils doivent le sanctifier. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:3-</i></td>
								<td>Dis-leur : Tout homme de votre descendance, &agrave; quelque g&eacute;n&eacute;ration
									que ce soit, qui s'approchera en &eacute;tat d'impuret&eacute; des saintes offrandes
									consacr&eacute;es &agrave; Yahv&eacute; par les Isra&eacute;lites, cet homme-l&agrave; sera retranch&eacute;
									de ma pr&eacute;sence. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:4-</i></td>
								<td>Tout homme de la descendance d'Aaron qui sera atteint de l&egrave;pre
									ou d'&eacute;coulement ne mangera pas des choses saintes avant d'&ecirc;tre
									purifi&eacute;. Celui qui aura touch&eacute; tout ce qu'un cadavre aura rendu
									impur, celui qui aura &eacute;mis du liquide s&eacute;minal, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:5-</i></td>
								<td>celui qui aura touch&eacute; n'importe quelle bestiole et se sera ainsi
									rendu impur, ou un homme qui l'aura contamin&eacute; de sa propre impuret&eacute;,
									quelle qu'elle soit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:6-</i></td>
								<td>bref quiconque aura eu de tels contacts sera impur jusqu'au soir
									et ne pourra manger des choses saintes qu'apr&egrave;s s'&ecirc;tre lav&eacute; le
									corps avec de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:7-</i></td>
								<td>Au coucher du soleil il sera purifi&eacute; et pourra manger ensuite
									des choses saintes, car c'est l&agrave; sa nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:8-</i></td>
								<td>Il ne mangera pas de b&ecirc;te morte ou d&eacute;chir&eacute;e, il en contracterait
									l'impuret&eacute;. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:9-</i></td>
								<td>Qu'ils gardent mes observances et ne se chargent pas d'un p&eacute;ch&eacute;
									: ils mourraient en les profanant, c'est moi Yahv&eacute; qui les ai
									sanctifi&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:10-</i></td>
								<td>Aucun la&iuml;c ne mangera d'une chose sainte : ni l'h&ocirc;te d'un pr&ecirc;tre
									ni le serviteur &agrave; gages ne mangeront d'une chose sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:11-</i></td>
								<td>Mais si un pr&ecirc;tre acquiert une personne &agrave; prix d'argent, celle-ci
									en pourra manger comme celui qui est n&eacute; dans sa maison ; ils mangent
									en effet sa propre nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:12-</i></td>
								<td>Si la fille d'un pr&ecirc;tre est devenue l'&eacute;pouse d'un la&iuml;c, elle ne
									peut manger des pr&eacute;l&egrave;vements sacr&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:13-</i></td>
								<td>mais si elle est devenue veuve ou a &eacute;t&eacute; r&eacute;pudi&eacute;e et que, n'ayant
									pas d'enfant, elle ait d&ucirc; retourner &agrave; la maison de son p&egrave;re comme
									au temps de sa jeunesse, elle mangera de la nourriture de son
									p&egrave;re. Nul la&iuml;c n'en mangera : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:14-</i></td>
								<td>si un homme mange par inadvertance une chose sainte, il la restituera
									au pr&ecirc;tre avec majoration d'un cinqui&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:15-</i></td>
								<td>Ils ne profaneront point les saintes offrandes qu'ont pr&eacute;lev&eacute;es
									les Isra&eacute;lites pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:16-</i></td>
								<td>En les mangeant ils chargeraient ceux-ci d'une faute qui obligerait
									&agrave; r&eacute;paration, car c'est moi Yahv&eacute; qui ai sanctifi&eacute; ces offrandes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:17-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:18-</i></td>
								<td>Parle &agrave; Aaron, &agrave; ses fils, &agrave; tous les Isra&eacute;lites ; tu leur diras
									: Tout homme de la maison d'Isra&euml;l, ou tout &eacute;tranger r&eacute;sidant
									en Isra&euml;l, qui apporte son offrande &agrave; titre de v&#156;u ou de don volontaire
									et en fait un holocauste pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:19-</i></td>
								<td>devra pour &ecirc;tre agr&eacute;&eacute; offrir un m&acirc;le sans d&eacute;faut, taureau, mouton
									ou chevreau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:20-</i></td>
								<td>Vous n'en offrirez point qui ait une tare, car il ne vous ferait
									pas agr&eacute;er. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:21-</i></td>
								<td>Si quelqu'un offre &agrave; Yahv&eacute; un sacrifice de communion pour s'acquitter
									d'un v&#156;u ou pour faire un don volontaire, de gros ou de petit
									b&eacute;tail, l'animal devra, pour &ecirc;tre agr&eacute;&eacute;, &ecirc;tre sans d&eacute;faut ; il
									ne s'y trouvera aucune tare. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:22-</i></td>
								<td>Vous n'offrirez pas &agrave; Yahv&eacute; d'animal aveugle, estropi&eacute;, mutil&eacute;,
									ulc&eacute;reux, dartreux ou purulent. Aucune partie de tels animaux
									ne sera d&eacute;pos&eacute;e sur l'autel &agrave; titre de mets pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:23-</i></td>
								<td>Tu pourras faire le don volontaire d'une pi&egrave;ce naine ou difforme
									en gros ou en petit b&eacute;tail, mais pour l'acquittement d'un v&#156;u
									elle ne sera point agr&eacute;&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:24-</i></td>
								<td>Vous n'offrirez pas &agrave; Yahv&eacute; un animal dont les testicules soient
									rentr&eacute;s, &eacute;cras&eacute;s, arrach&eacute;s ou coup&eacute;s. Vous ne ferez pas cela dans
									votre pays </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:25-</i></td>
								<td>et vous n'accepterez rien de tel de la main d'un &eacute;tranger pour
									l'offrir comme nourriture de votre Dieu. Leur difformit&eacute; est en
									effet une tare et ces victimes ne vous feraient pas agr&eacute;er. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:26-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:27-</i></td>
								<td>Une fois n&eacute;, un veau, un agneau ou un chevreau restera sept jours
									aupr&egrave;s de sa m&egrave;re. D&egrave;s le huiti&egrave;me il pourra &ecirc;tre agr&eacute;&eacute; comme
									mets offert &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:28-</i></td>
								<td>Veau ou agneau, vous n'immolerez pas le m&ecirc;me jour un animal et
									son petit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:29-</i></td>
								<td>Si vous faites &agrave; Yahv&eacute; un sacrifice avec louange, faites-le de
									mani&egrave;re &agrave; &ecirc;tre agr&eacute;&eacute;s : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:30-</i></td>
								<td>on le mangera le jour m&ecirc;me sans en rien laisser jusqu'au lendemain
									matin. Je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:31-</i></td>
								<td>Vous garderez mes commandements et les mettrez en pratique. Je
									suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:32-</i></td>
								<td>Vous ne profanerez pas mon saint nom, afin que je sois sanctifi&eacute;
									au milieu des Isra&eacute;lites, moi Yahv&eacute; qui vous sanctifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;22:33-</i></td>
								<td>Moi qui vous ai fait sortir du pays d'&Eacute;gypte afin d'&ecirc;tre votre
									Dieu, je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
