<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;23:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:2-</i></td>
								<td>Parle aux Isra&eacute;lites ; tu leur diras : Les solennit&eacute;s de Yahv&eacute;
									auxquelles vous les convoquerez, ce sont l&agrave; mes saintes assembl&eacute;es.
									Voici mes solennit&eacute;s : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:3-</i></td>
								<td>Pendant six jours on travaillera, mais le septi&egrave;me jour sera jour
									de repos complet, jour de sainte assembl&eacute;e, o&ugrave; vous ne ferez aucun
									travail. O&ugrave; que vous habitiez, c'est un sabbat pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:4-</i></td>
								<td>Voici les solennit&eacute;s de Yahv&eacute;, les saintes assembl&eacute;es o&ugrave; vous
									appellerez les Isra&eacute;lites &agrave; la date fix&eacute;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:5-</i></td>
								<td>Le premier mois, le quatorzi&egrave;me jour du mois, au cr&eacute;puscule, c'est
									P&acirc;que pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:6-</i></td>
								<td>et le quinzi&egrave;me jour de ce mois, c'est la f&ecirc;te des Azymes pour
									Yahv&eacute;. Pendant sept jours vous mangerez des pains sans levain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:7-</i></td>
								<td>Le premier jour il y aura pour vous une sainte assembl&eacute;e ; vous
									ne ferez aucune &#156;uvre servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:8-</i></td>
								<td>Pendant sept jours vous offrirez un mets &agrave; Yahv&eacute;. Le septi&egrave;me
									jour, jour de sainte assembl&eacute;e, vous ne ferez aucune &#156;uvre servile.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:9-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:10-</i></td>
								<td>Parle aux Isra&eacute;lites ; tu leur diras : Quand vous serez entr&eacute;s
									dans le pays que je vous donne et quand vous y ferez la moisson,
									vous apporterez au pr&ecirc;tre la premi&egrave;re gerbe de votre moisson.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:11-</i></td>
								<td>Il l'offrira devant Yahv&eacute; en geste de pr&eacute;sentation pour que vous
									soyez agr&eacute;&eacute;s. C'est le lendemain du sabbat que le pr&ecirc;tre fera
									cette pr&eacute;sentation </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:12-</i></td>
								<td>et, le jour o&ugrave; vous ferez cette pr&eacute;sentation, vous offrirez &agrave;
									Yahv&eacute; l'holocauste d'un agneau d'un an, sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:13-</i></td>
								<td>L'oblation en sera ce jour-l&agrave; de deux dixi&egrave;mes de fleur de farine
									p&eacute;trie &agrave; l'huile, mets consum&eacute; pour Yahv&eacute; en parfum d'apaisement
									; la libation de vin en sera d'un quart de setier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:14-</i></td>
								<td>Vous ne mangerez pas de pain, &eacute;pis grill&eacute;s ou pain cuit, avant
									ce jour, avant d'avoir apport&eacute; l'offrande de votre Dieu. C'est
									une loi perp&eacute;tuelle pour vos descendants, o&ugrave; que vous habitiez.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:15-</i></td>
								<td>A partir du lendemain du sabbat, du jour o&ugrave; vous aurez apport&eacute;
									la gerbe de pr&eacute;sentation, vous compterez sept semaines compl&egrave;tes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:16-</i></td>
								<td>Vous compterez cinquante jours jusqu'au lendemain du septi&egrave;me
									sabbat et vous offrirez alors &agrave; Yahv&eacute; une nouvelle oblation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:17-</i></td>
								<td>Vous apporterez de vos demeures du pain &agrave; offrir en geste de pr&eacute;sentation,
									en deux parts de deux dixi&egrave;mes de fleur de farine cuite avec du
									ferment, &agrave; titre de pr&eacute;mices pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:18-</i></td>
								<td>Vous offrirez en plus du pain sept agneaux d'un an, sans d&eacute;faut,
									un taureau et deux b&eacute;liers &agrave; titre d'holocauste pour Yahv&eacute;, accompagn&eacute;s
									d'une oblation et d'une libation, mets consum&eacute;s en parfum d'apaisement
									pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:19-</i></td>
								<td>Vous ferez aussi avec un bouc un sacrifice pour le p&eacute;ch&eacute; et avec
									deux agneaux n&eacute;s dans l'ann&eacute;e un sacrifice de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:20-</i></td>
								<td>Le pr&ecirc;tre les offrira en geste de pr&eacute;sentation devant Yahv&eacute;, en
									plus du pain des pr&eacute;mices. En plus des deux agneaux, ce sont choses
									saintes pour Yahv&eacute;, qui reviendront au pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:21-</i></td>
								<td>Ce m&ecirc;me jour vous ferez une convocation ; ce sera pour vous une
									sainte assembl&eacute;e, vous ne ferez aucune &#156;uvre servile. C'est une
									loi perp&eacute;tuelle pour vos descendants, o&ugrave; que vous habitiez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:22-</i></td>
								<td>Lorsque vous ferez la moisson dans votre pays, tu ne moissonneras
									pas jusqu'&agrave; l'extr&ecirc;me bord de ton champ et tu ne glaneras pas
									ta moisson. Tu abandonneras cela au pauvre et &agrave; l'&eacute;tranger. Je
									suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:23-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:24-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Le septi&egrave;me mois, le premier
									jour du mois, il y aura pour vous jour de repos, appel en clameur,
									sainte assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:25-</i></td>
								<td>Vous ne ferez aucune &#156;uvre servile et vous offrirez un mets &agrave;
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:26-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:27-</i></td>
								<td>D'autre part, le dixi&egrave;me jour de ce septi&egrave;me mois, c'est le jour
									des Expiations. Il y aura pour vous une sainte assembl&eacute;e. Vous
									je&ucirc;nerez et vous offrirez un mets &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:28-</i></td>
								<td>Ce jour-l&agrave; vous ne ferez aucun travail, car c'est le jour des
									Expiations o&ugrave; l'on accomplit sur vous le rite d'expiation devant
									Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:29-</i></td>
								<td>Oui, quiconque ne je&ucirc;nera pas ce jour-l&agrave; sera retranch&eacute; des siens
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:30-</i></td>
								<td>quiconque fera un travail ce jour-l&agrave;, je le supprimerai du milieu
									de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:31-</i></td>
								<td>Vous ne ferez aucun travail, c'est une loi perp&eacute;tuelle pour vos
									descendants, o&ugrave; que vous habitiez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:32-</i></td>
								<td>Ce sera pour vous un jour de repos complet. Vous je&ucirc;nerez ; le
									soir du neuvi&egrave;me jour du mois, depuis ce soir jusqu'au soir suivant,
									vous cesserez le travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:33-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:34-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Le quinzi&egrave;me jour de ce septi&egrave;me
									mois il y aura pendant sept jours la f&ecirc;te des Tentes pour Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:35-</i></td>
								<td>Le premier jour, jour de sainte assembl&eacute;e, vous ne ferez aucune
									&#156;uvre servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:36-</i></td>
								<td>Pendant sept jours vous offrirez un mets &agrave; Yahv&eacute;. Le huiti&egrave;me
									jour il y aura pour vous une sainte assembl&eacute;e, vous offrirez un
									mets &agrave; Yahv&eacute;. C'est jour de r&eacute;union, vous ne ferez aucune &#156;uvre
									servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:37-</i></td>
								<td>Telles sont les solennit&eacute;s de Yahv&eacute; o&ugrave; vous convoquerez les Isra&eacute;lites,
									saintes assembl&eacute;es destin&eacute;es &agrave; offrir des mets &agrave; Yahv&eacute;, holocaustes,
									oblations, sacrifices, libations, selon le rituel propre &agrave; chaque
									jour, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:38-</i></td>
								<td>outre les sabbats de Yahv&eacute;, les pr&eacute;sents, dons votifs et volontaires
									que vous ferez &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:39-</i></td>
								<td>D'autre part, le quinzi&egrave;me jour du septi&egrave;me mois, lorsque vous
									aurez r&eacute;colt&eacute; les produits du pays, vous c&eacute;l&eacute;brerez la f&ecirc;te de
									Yahv&eacute; pendant sept jours. Le premier et le huiti&egrave;me jour il y
									aura jour de repos. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:40-</i></td>
								<td>Le premier jour vous prendrez de beaux fruits, des rameaux de
									palmier, des branches d'arbres touffus et de gattiliers, et vous
									vous r&eacute;jouirez pendant sept jours en pr&eacute;sence de Yahv&eacute; votre Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:41-</i></td>
								<td>Vous c&eacute;l&eacute;brerez ainsi une f&ecirc;te pour Yahv&eacute; sept jours par an. C'est
									une loi perp&eacute;tuelle pour vos descendants. C'est au septi&egrave;me mois
									que vous ferez cette f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:42-</i></td>
								<td>Vous habiterez sept jours sous des huttes. Tous les citoyens d'Isra&euml;l
									habiteront sous des huttes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:43-</i></td>
								<td>afin que vos descendants sachent que j'ai fait habiter sous des
									huttes les Isra&eacute;lites quand je les ai fait sortir du pays d'&Eacute;gypte.
									Je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;23:44-</i></td>
								<td>Et Mo&iuml;se d&eacute;crivit aux Isra&eacute;lites les solennit&eacute;s de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
