<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;24:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:2-</i></td>
								<td>Ordonne aux Isra&eacute;lites de t'apporter de l'huile d'olives broy&eacute;es
									pour le cand&eacute;labre, et d'y faire monter une flamme permanente.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:3-</i></td>
								<td>C'est devant le rideau du T&eacute;moignage, dans la Tente du Rendez-vous,
									qu'Aaron disposera cette flamme. Elle sera l&agrave; devant Yahv&eacute; du
									soir au matin, en permanence. Ceci est un d&eacute;cret perp&eacute;tuel pour
									vos descendants : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:4-</i></td>
								<td>Aaron disposera les lampes sur le cand&eacute;labre pur, devant Yahv&eacute;,
									en permanence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:5-</i></td>
								<td>Tu prendras de la fleur de farine et tu en feras cuire douze g&acirc;teaux,
									chacun de deux dixi&egrave;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:6-</i></td>
								<td>Puis tu les placeras en deux rang&eacute;es de six sur la table pure
									qui est devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:7-</i></td>
								<td>Sur chaque rang&eacute;e tu d&eacute;poseras de l'encens pur. Ce sera l'aliment
									offert en m&eacute;morial, un mets pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:8-</i></td>
								<td>C'est chaque jour de sabbat qu'en permanence on les disposera
									devant Yahv&eacute;. Les Isra&eacute;lites les fourniront &agrave; titre d'alliance
									perp&eacute;tuelle ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:9-</i></td>
								<td>ils appartiendront &agrave; Aaron et &agrave; ses fils, qui les mangeront en
									un lieu sacr&eacute;, car c'est pour lui une part tr&egrave;s sainte des mets
									de Yahv&eacute;. C'est une loi perp&eacute;tuelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:10-</i></td>
								<td>Le fils d'une Isra&eacute;lite, mais dont le p&egrave;re &eacute;tait &eacute;gyptien, sortit
									de sa maison et, se trouvant au milieu des Isra&eacute;lites, il se prit
									de querelle dans le camp avec un homme qui &eacute;tait isra&eacute;lite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:11-</i></td>
								<td>Or le fils de l'Isra&eacute;lite blasph&eacute;ma le Nom et le maudit. On le
									conduisit alors &agrave; Mo&iuml;se le nom de la m&egrave;re &eacute;tait Shelomit, fille
									de Dibri, de la tribu de Dan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:12-</i></td>
								<td>On le mit sous bonne garde pour n'en d&eacute;cider que sur l'ordre de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:13-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:14-</i></td>
								<td>Fais sortir du camp celui qui a prononc&eacute; la mal&eacute;diction. Tous
									ceux qui l'ont entendu poseront leurs mains sur sa t&ecirc;te et toute
									la communaut&eacute; le lapidera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:15-</i></td>
								<td>Puis tu parleras ainsi aux Isra&eacute;lites : Tout homme qui maudit
									son Dieu portera le poids de son p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:16-</i></td>
								<td>Qui blasph&egrave;me le nom de Yahv&eacute; devra mourir, toute la communaut&eacute;
									le lapidera. Qu'il soit &eacute;tranger ou citoyen, il mourra s'il blasph&egrave;me
									le Nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:17-</i></td>
								<td>Si un homme frappe un &ecirc;tre humain, quel qu'il soit, il devra mourir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:18-</i></td>
								<td>Qui frappe un animal en doit donner la compensation : vie pour
									vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:19-</i></td>
								<td>Si un homme blesse un compatriote, comme il a fait on lui fera
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:20-</i></td>
								<td>fracture pour fracture, &#156;il pour &#156;il, dent pour dent. Tel le dommage
									que l'on inflige &agrave; un homme, tel celui que l'on subit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:21-</i></td>
								<td>qui frappe un animal en doit donner compensation et qui frappe
									un homme doit mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:22-</i></td>
								<td>La sentence sera chez vous la m&ecirc;me, qu'il s'agisse d'un citoyen
									ou d'un &eacute;tranger, car je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;24:23-</i></td>
								<td>Mo&iuml;se ayant ainsi parl&eacute; aux Isra&eacute;lites, ils firent sortir du camp
									celui qui avait prononc&eacute; la mal&eacute;diction et ils le lapid&egrave;rent.
									Ils accomplirent ainsi ce que Yahv&eacute; avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
