<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;25:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se sur le mont Sina&iuml; ; il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:2-</i></td>
								<td>Parle aux Isra&eacute;lites, tu leur diras : Lorsque vous entrerez au
									pays que je vous donne, la terre ch&ocirc;mera un sabbat pour Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:3-</i></td>
								<td>Pendant six ans tu ensemenceras ton champ, pendant six ans tu
									tailleras ta vigne et tu en r&eacute;colteras les produits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:4-</i></td>
								<td>Mais en la septi&egrave;me ann&eacute;e la terre aura son repos sabbatique,
									un sabbat pour Yahv&eacute; : tu n'ensemenceras pas ton champ et tu ne
									tailleras pas ta vigne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:5-</i></td>
								<td>tu ne moissonneras pas tes &eacute;pis, qui ne seront pas mis en gerbe,
									et tu ne vendangeras pas tes raisins, qui ne seront pas &eacute;mond&eacute;s.
									Ce sera pour la terre une ann&eacute;e de repos. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:6-</i></td>
								<td>Le sabbat m&ecirc;me de la terre vous nourrira, toi, ton serviteur,
									ta servante, ton journalier, ton h&ocirc;te, bref ceux qui r&eacute;sident
									chez toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:7-</i></td>
								<td>A ton b&eacute;tail aussi et aux b&ecirc;tes de ton pays tous ses produits
									serviront de nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:8-</i></td>
								<td>Tu compteras sept semaines d'ann&eacute;es, sept fois sept ans, c'est-&agrave;-dire
									le temps de sept semaines d'ann&eacute;es, quarante-neuf ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:9-</i></td>
								<td>Le septi&egrave;me mois, le dixi&egrave;me jour du mois tu feras retentir l'appel
									de la trompe ; le jour des Expiations vous sonnerez de la trompe
									dans tout le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:10-</i></td>
								<td>Vous d&eacute;clarerez sainte cette cinquanti&egrave;me ann&eacute;e et proclamerez
									l'affranchissement de tous les habitants du pays. Ce sera pour
									vous un jubil&eacute; : chacun de vous rentrera dans son patrimoine,
									chacun de vous retournera dans son clan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:11-</i></td>
								<td>Cette cinquanti&egrave;me ann&eacute;e sera pour vous une ann&eacute;e jubilaire :
									vous ne s&egrave;merez pas, vous ne moissonnerez pas les &eacute;pis qui n'auront
									pas &eacute;t&eacute; mis en gerbe, vous ne vendangerez pas les ceps qui auront
									pouss&eacute; librement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:12-</i></td>
								<td>Le jubil&eacute; sera pour vous chose sainte, vous mangerez des produits
									des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:13-</i></td>
								<td>En cette ann&eacute;e jubilaire vous rentrerez chacun dans votre patrimoine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:14-</i></td>
								<td>Si tu vends ou si tu ach&egrave;tes &agrave; ton compatriote, que nul ne l&egrave;se
									son fr&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:15-</i></td>
								<td>C'est en fonction du nombre d'ann&eacute;es &eacute;coul&eacute;es depuis le jubil&eacute;
									que tu ach&egrave;teras &agrave; ton compatriote ; c'est en fonction du nombre
									d'ann&eacute;es productives qu'il te fixera le prix de vente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:16-</i></td>
								<td>Plus sera grand le nombre d'ann&eacute;es, plus tu augmenteras le prix,
									moins il y aura d'ann&eacute;es, plus tu le r&eacute;duiras, car c'est un certain
									nombre de r&eacute;coltes qu'il te vend. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:17-</i></td>
								<td>Que nul d'entre vous ne l&egrave;se son compatriote, mais aie la crainte
									de ton Dieu, car c'est moi Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:18-</i></td>
								<td>Vous mettrez en pratique mes lois et mes coutumes, vous les garderez
									pour les mettre en pratique, et ainsi vous habiterez dans le pays
									en s&eacute;curit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:19-</i></td>
								<td>La terre donnera son fruit, vous mangerez &agrave; sati&eacute;t&eacute; et vous habiterez
									en s&eacute;curit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:20-</i></td>
								<td>Pour le cas o&ugrave; vous diriez : &quot; Que mangerons-nous en cette septi&egrave;me
									ann&eacute;e si nous n'ensemen&ccedil;ons pas et ne r&eacute;coltons pas nos produits
									? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:21-</i></td>
								<td>j'ai prescrit &agrave; ma b&eacute;n&eacute;diction de vous &ecirc;tre acquise la sixi&egrave;me
									ann&eacute;e en sorte qu'elle assure des produits pour trois ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:22-</i></td>
								<td>Quand vous s&egrave;merez la huiti&egrave;me ann&eacute;e vous pourrez encore manger
									des produits anciens jusqu'&agrave; la neuvi&egrave;me ann&eacute;e ; jusqu'&agrave; ce que
									viennent les produits de cette ann&eacute;e-l&agrave; vous mangerez des anciens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:23-</i></td>
								<td>La terre ne sera pas vendue avec perte de tout droit, car la terre
									m'appartient et vous n'&ecirc;tes pour moi que des &eacute;trangers et des
									h&ocirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:24-</i></td>
								<td>Pour toute propri&eacute;t&eacute; fonci&egrave;re vous laisserez un droit de rachat
									sur le fonds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:25-</i></td>
								<td>Si ton fr&egrave;re tombe dans la g&ecirc;ne et doit vendre de son patrimoine,
									son plus proche parent viendra chez lui exercer ses droits familiaux
									sur ce que vend son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:26-</i></td>
								<td>Celui qui n'a personne pour exercer ce droit pourra, lorsqu'il
									aura trouv&eacute; de quoi faire le rachat, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:27-</i></td>
								<td>calculer les ann&eacute;es que devrait durer l'ali&eacute;nation, restituer
									&agrave; l'acheteur le montant pour le temps encore &agrave; courir, et rentrer
									dans son patrimoine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:28-</i></td>
								<td>S'il ne trouve pas de quoi op&eacute;rer cette restitution, le fonds
									vendu restera &agrave; l'acqu&eacute;reur jusqu'&agrave; l'ann&eacute;e jubilaire. C'est au
									jubil&eacute; que celui-ci en sortira pour rentrer dans son propre patrimoine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:29-</i></td>
								<td>Si quelqu'un vend une maison d'habitation dans une ville enclose
									d'une muraille, il aura droit de rachat jusqu'&agrave; l'expiration de
									l'ann&eacute;e qui suit la vente ; son droit de rachat est limit&eacute; &agrave; l'ann&eacute;e
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:30-</i></td>
								<td>et, si le rachat n'a pas &eacute;t&eacute; fait &agrave; l'expiration de l'ann&eacute;e, cette
									maison en ville close sera la propri&eacute;t&eacute; de l'acqu&eacute;reur et de ses
									descendants &agrave; l'exclusion de tout autre droit : il n'aura pas
									&agrave; en sortir au jubil&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:31-</i></td>
								<td>Mais les maisons des villages non enclos de murailles seront consid&eacute;r&eacute;es
									comme sises &agrave; la campagne, elles comporteront droit de rachat
									et l'acqu&eacute;reur en devra sortir au jubil&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:32-</i></td>
								<td>Quant aux villes des l&eacute;vites, aux maisons des villes que ceux-ci
									poss&egrave;dent, elles comportent &agrave; leur profit un droit de rachat perp&eacute;tuel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:33-</i></td>
								<td>Et si c'est un l&eacute;vite qui subit l'effet du droit de rachat, il
									quittera au jubil&eacute; le bien vendu pour retourner &agrave; sa maison, &agrave;
									la ville o&ugrave; il a un titre de propri&eacute;t&eacute;. Les maisons des villes
									des l&eacute;vites sont en effet leur propri&eacute;t&eacute; au milieu des Isra&eacute;lites,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:34-</i></td>
								<td>et les champs de culture d&eacute;pendant de ces villes ne pourront pas
									&ecirc;tre vendus, car c'est leur propri&eacute;t&eacute; pour toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:35-</i></td>
								<td>Si ton fr&egrave;re qui vit avec toi tombe dans la g&ecirc;ne et s'av&egrave;re d&eacute;faillant
									dans ses rapports avec toi, tu le soutiendras &agrave; titre d'&eacute;tranger
									ou d'h&ocirc;te et il vivra avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:36-</i></td>
								<td>Ne lui prends ni travail ni int&eacute;r&ecirc;ts, mais aie la crainte de ton
									Dieu et que ton fr&egrave;re vive avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:37-</i></td>
								<td>Tu ne lui donneras pas d'argent pour en tirer du profit ni de
									la nourriture pour en percevoir des int&eacute;r&ecirc;ts : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:38-</i></td>
								<td>je suis Yahv&eacute; votre Dieu qui vous ai fait sortir du pays d'&Eacute;gypte
									pour vous donner le pays de Canaan, pour &ecirc;tre votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:39-</i></td>
								<td>Si ton fr&egrave;re tombe dans la g&ecirc;ne alors qu'il est en rapports avec
									toi et s'il se vend &agrave; toi, tu ne lui imposeras pas un travail
									d'esclave ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:40-</i></td>
								<td>il sera pour toi comme un salari&eacute; ou un h&ocirc;te et travaillera avec
									toi jusqu'&agrave; l'ann&eacute;e jubilaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:41-</i></td>
								<td>Alors il te quittera, lui et ses enfants, et il retournera dans
									son clan, il rentrera dans la propri&eacute;t&eacute; de ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:42-</i></td>
								<td>Ils sont en effet mes serviteurs, eux que j'ai fait sortir du
									pays d'&Eacute;gypte, et ils ne doivent pas se vendre comme un esclave
									se vend. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:43-</i></td>
								<td>Tu n'exerceras pas sur lui un pouvoir de contrainte mais tu auras
									la crainte de ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:44-</i></td>
								<td>Les serviteurs et servantes que tu auras viendront des nations
									qui vous entourent ; c'est d'elles que vous pourrez acqu&eacute;rir serviteurs
									et servantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:45-</i></td>
								<td>De plus vous en pourrez acqu&eacute;rir parmi les enfants des h&ocirc;tes qui
									r&eacute;sident chez vous ainsi que de leurs familles qui vivent avec
									vous et qu'ils ont engendr&eacute;es sur votre sol : ils seront votre
									propri&eacute;t&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:46-</i></td>
								<td>et vous les laisserez en h&eacute;ritage &agrave; vos fils apr&egrave;s vous pour qu'ils
									les poss&egrave;dent &agrave; titre de propri&eacute;t&eacute; perp&eacute;tuelle. Vous les aurez
									pour esclaves, mais sur vos fr&egrave;res, les Isra&eacute;lites, nul n'exercera
									un pouvoir de contrainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:47-</i></td>
								<td>Si l'&eacute;tranger ou celui qui est ton h&ocirc;te atteint une certaine aisance
									alors que ton fr&egrave;re, dans ses rapports avec lui, tombe dans la
									g&ecirc;ne et se vend &agrave; cet &eacute;tranger, &agrave; cet h&ocirc;te, ou au descendant de
									la famille d'un r&eacute;sident, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:48-</i></td>
								<td>il jouira d'un droit de rachat, vente faite, et l'un de ses fr&egrave;res
									pourra le racheter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:49-</i></td>
								<td>Pourront le racheter son oncle paternel, le fils de son oncle
									ou l'un des membres de sa famille ; ou, s'il en a les moyens,
									il pourra se racheter lui-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:50-</i></td>
								<td>En accord avec celui qui l'a acquis, il fera le compte des ann&eacute;es
									comprises entre l'ann&eacute;e de la vente et l'ann&eacute;e jubilaire ; le
									montant du prix de vente sera &eacute;valu&eacute; en fonction des ann&eacute;es, en
									comptant ses journ&eacute;es comme celles d'un salari&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:51-</i></td>
								<td>S'il reste encore beaucoup d'ann&eacute;es &agrave; courir, c'est en fonction
									de leur nombre qu'il remboursera comme valeur de son rachat une
									partie de son prix de vente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:52-</i></td>
								<td>S'il ne reste que peu d'ann&eacute;es &agrave; courir jusqu'au jubil&eacute;, c'est
									en fonction de leur nombre qu'il calculera ce qu'il remboursera
									pour son rachat, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:53-</i></td>
								<td>comme s'il &eacute;tait salari&eacute; &agrave; l'ann&eacute;e. On ne le traitera pas arbitrairement
									sous tes yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:54-</i></td>
								<td>S'il n'a &eacute;t&eacute; rachet&eacute; d'aucune de ces mani&egrave;res, c'est en l'ann&eacute;e
									jubilaire qu'il s'en ira, lui et ses enfants avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;25:55-</i></td>
								<td>Car c'est de moi que les Isra&eacute;lites sont les serviteurs ; ce sont
									mes serviteurs que j'ai fait sortir du pays d'&Eacute;gypte. Je suis
									Yahv&eacute; votre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
