<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;26:1-</i></td>
								<td>Vous ne ferez pas d'idoles, vous ne vous dresserez ni statue ni
									st&egrave;le, vous ne mettrez pas dans votre pays des pierres peintes
									pour vous prosterner devant elles, car je suis Yahv&eacute; votre Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:2-</i></td>
								<td>Vous garderez mes sabbats et r&eacute;v&eacute;rerez mon sanctuaire. Je suis
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:3-</i></td>
								<td>Si vous vous conduisez selon mes lois, si vous gardez mes commandements
									et les mettez en pratique, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:4-</i></td>
								<td>je vous donnerai en leur saison les pluies qu'il vous faut, la
									terre donnera ses produits et l'arbre de la campagne ses fruits,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:5-</i></td>
								<td>vous battrez jusqu'aux vendanges et vous vendangerez jusqu'aux
									semailles. Vous mangerez votre pain &agrave; sati&eacute;t&eacute; et vous habiterez
									dans votre pays en s&eacute;curit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:6-</i></td>
								<td>Je mettrai la paix dans le pays et vous dormirez sans que nul
									vous effraie. Je ferai dispara&icirc;tre du pays les b&ecirc;tes n&eacute;fastes.
									L'&eacute;p&eacute;e ne traversera pas votre pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:7-</i></td>
								<td>Vous poursuivrez vos ennemis qui tomberont devant votre &eacute;p&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:8-</i></td>
								<td>Cinq d'entre vous en poursuivront cent, cent en poursuivront dix
									mille, et vos ennemis tomberont devant votre &eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:9-</i></td>
								<td>Je me tournerai vers vous, je vous ferai cro&icirc;tre et multiplier,
									et je maintiendrai avec vous mon alliance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:10-</i></td>
								<td>Apr&egrave;s vous &ecirc;tre nourris de la pr&eacute;c&eacute;dente r&eacute;colte, vous aurez encore
									&agrave; mettre dehors du vieux grain pour faire place au nouveau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:11-</i></td>
								<td>J'&eacute;tablirai ma demeure au milieu de vous et je ne vous rejetterai
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:12-</i></td>
								<td>Je vivrai au milieu de vous, je serai votre Dieu et vous serez
									mon peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:13-</i></td>
								<td>C'est moi Yahv&eacute; votre Dieu qui vous ai fait sortir du pays d'&Eacute;gypte
									pour que vous n'en fussiez plus les serviteurs ; j'ai bris&eacute; les
									barres de votre joug et je vous ai fait marcher la t&ecirc;te haute.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:14-</i></td>
								<td>Mais si vous ne m'&eacute;coutez pas et ne mettez pas en pratique tous
									ces commandements, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:15-</i></td>
								<td>si vous rejetez mes lois, prenez mes coutumes en d&eacute;go&ucirc;t et rompez
									mon alliance en ne mettant pas en pratique tous mes commandements,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:16-</i></td>
								<td>j'agirai de m&ecirc;me, moi aussi, envers vous. Je vous assujettirai
									au tremblement, ainsi qu'&agrave; la consomption et &agrave; la fi&egrave;vre qui usent
									les yeux et &eacute;puisent le souffle. Vous ferez de vaines semailles
									dont se nourriront vos ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:17-</i></td>
								<td>Je me tournerai contre vous et vous serez battus par vos ennemis.
									Vos adversaires domineront sur vous et vous fuirez alors m&ecirc;me
									que personne ne vous poursuivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:18-</i></td>
								<td>Et si malgr&eacute; cela vous ne m'&eacute;coutez point, je continuerai &agrave; vous
									ch&acirc;tier au septuple pour vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:19-</i></td>
								<td>Je briserai votre orgueilleuse puissance, je vous ferai un ciel
									de fer et une terre d'airain ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:20-</i></td>
								<td>votre force se consumera vainement, votre terre ne donnera plus
									ses produits et l'arbre de la campagne ne donnera plus ses fruits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:21-</i></td>
								<td>Si vous vous opposez &agrave; moi et ne consentez pas &agrave; m'&eacute;couter, j'accumulerai
									sur vous ces plaies au septuple pour vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:22-</i></td>
								<td>Je l&acirc;cherai contre vous les b&ecirc;tes sauvages qui vous raviront vos
									enfants, an&eacute;antiront votre b&eacute;tail et vous d&eacute;cimeront au point
									que vos chemins deviendront d&eacute;serts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:23-</i></td>
								<td>Et si cela ne vous corrige point, et si vous vous opposez toujours
									&agrave; moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:24-</i></td>
								<td>je m'opposerai, moi aussi, &agrave; vous, et de plus je vous frapperai,
									moi, au septuple pour vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:25-</i></td>
								<td>Je ferai venir contre vous l'&eacute;p&eacute;e qui vengera l'Alliance. Vous
									vous grouperez alors dans vos villes, mais j'enverrai la peste
									au milieu de vous et vous serez livr&eacute;s au pouvoir de l'ennemi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:26-</i></td>
								<td>Quand je vous priverai de pain, dix femmes pourront vous cuire
									ce pain dans un seul four, c'est &agrave; poids compt&eacute; qu'elles vous
									rapporteront ce pain, et vous mangerez sans vous rassasier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:27-</i></td>
								<td>Et si malgr&eacute; cela vous ne m'&eacute;coutez point et que vous vous opposiez
									&agrave; moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:28-</i></td>
								<td>je m'opposerai &agrave; vous avec fureur, je vous ch&acirc;tierai, moi, au
									septuple pour vos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:29-</i></td>
								<td>Vous mangerez la chair de vos fils et vous mangerez la chair de
									vos filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:30-</i></td>
								<td>Je d&eacute;truirai vos hauts lieux, j'an&eacute;antirai vos autels &agrave; encens,
									j'entasserai vos cadavres sur les cadavres de vos idoles et je
									vous rejetterai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:31-</i></td>
								<td>Je ferai de vos villes une ruine, je d&eacute;vasterai vos sanctuaires
									et ne respirerai plus vos parfums d'apaisement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:32-</i></td>
								<td>C'est moi qui d&eacute;vasterai le pays et ils en seront stup&eacute;faits,
									vos ennemis venus l'habiter ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:33-</i></td>
								<td>Vous, je vous disperserai parmi les nations. Je d&eacute;gainerai contre
									vous l'&eacute;p&eacute;e pour faire de votre pays un d&eacute;sert et de vos villes
									une ruine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:34-</i></td>
								<td>C'est alors que le pays acquittera ses sabbats, pendant tous ces
									jours de d&eacute;solation, alors que vous serez dans le pays de vos
									ennemis. C'est alors que le pays ch&ocirc;mera et pourra acquitter ses
									sabbats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:35-</i></td>
								<td>Il ch&ocirc;mera durant tous les jours de la d&eacute;solation, ce qu'il n'avait
									pas fait &agrave; vos jours de sabbat quand vous y habitiez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:36-</i></td>
								<td>Chez ceux d'entre vous qui survivront, je ferai venir la peur
									dans leur c&#156;ur ; quand ils se trouveront dans le pays de leurs
									ennemis, poursuivis par le bruit d'une feuille morte, ils fuiront
									comme on fuit devant l'&eacute;p&eacute;e et ils tomberont alors que nul ne
									les poursuivait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:37-</i></td>
								<td>Ils tr&eacute;bucheront l'un sur l'autre comme devant une &eacute;p&eacute;e, et nul
									ne les poursuit ! Vous ne pourrez tenir devant vos ennemis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:38-</i></td>
								<td>vous p&eacute;rirez parmi les nations et le pays de vos ennemis vous
									d&eacute;vorera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:39-</i></td>
								<td>Ceux qui parmi vous survivront d&eacute;p&eacute;riront dans les pays de leurs
									ennemis &agrave; cause de leurs fautes ; c'est aussi &agrave; cause des fautes
									de leurs p&egrave;res, jointes aux leurs, qu'ils d&eacute;p&eacute;riront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:40-</i></td>
								<td>Ils confesseront alors leurs fautes et celles de leurs p&egrave;res,
									fautes commises par infid&eacute;lit&eacute; envers moi, mieux, par opposition
									contre moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:41-</i></td>
								<td>Moi aussi je m'opposerai &agrave; eux et je les m&egrave;nerai au pays de leurs
									ennemis. Alors leur c&#156;ur incirconcis s'humiliera, alors ils expieront
									leurs fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:42-</i></td>
								<td>Je me rappellerai mon alliance avec Jacob ainsi que mon alliance
									avec Isaac et mon alliance avec Abraham, je me souviendrai du
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:43-</i></td>
								<td>Abandonn&eacute; d'eux, le pays acquittera ses sabbats lorsqu'il restera
									d&eacute;sol&eacute;, eux partis. Mais ils devront, eux, expier leur faute,
									puisqu'ils ont rejet&eacute; mes coutumes et pris mes lois en d&eacute;go&ucirc;t.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:44-</i></td>
								<td>Cependant ce ne sera pas tout : quand ils seront dans le pays
									de leurs ennemis, je ne les rejetterai pas et ne les prendrai
									pas en d&eacute;go&ucirc;t au point d'en finir avec eux et de rompre mon alliance
									avec eux, car je suis Yahv&eacute; leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:45-</i></td>
								<td>Je me souviendrai en leur faveur de l'alliance conclue avec les
									premi&egrave;res g&eacute;n&eacute;rations que j'ai fait sortir du pays d'&Eacute;gypte, sous
									les yeux des nations, afin d'&ecirc;tre leur Dieu, moi, Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;26:46-</i></td>
								<td>Tels sont les d&eacute;crets, les coutumes et les lois qu'&eacute;tablit Yahv&eacute;,
									entre lui et les Isra&eacute;lites, sur le mont Sina&iuml;, par l'interm&eacute;diaire
									de Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
