<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;27:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:2-</i></td>
								<td>Parle aux Isra&eacute;lites, tu leur diras : Si quelqu'un veut s'acquitter
									envers Yahv&eacute; du v&#156;u qu'il a fait de la valeur d'une personne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:3-</i></td>
								<td>un homme entre vingt et soixante ans sera estim&eacute; &agrave; 50 sicles d'argent
									- sicle du sanctuaire - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:4-</i></td>
								<td>pour une femme l'estimation sera de 30 sicles ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:5-</i></td>
								<td>entre cinq et vingt ans, le gar&ccedil;on sera estim&eacute; &agrave; 20 sicles et
									la fille &agrave; 10 sicles ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:6-</i></td>
								<td>entre un mois et cinq ans, le gar&ccedil;on sera estim&eacute; &agrave; 5 sicles d'argent
									et la fille &agrave; 3 sicles d'argent ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:7-</i></td>
								<td>&agrave; soixante ans et au-dessus, l'homme sera estim&eacute; &agrave; 15 sicles et
									la femme &agrave; 10 sicles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:8-</i></td>
								<td>Si celui qui a vou&eacute; est incapable de faire face &agrave; cette estimation,
									il pr&eacute;sentera la personne au pr&ecirc;tre. Celui-ci fera l'estimation,
									mais il la fera selon les ressources de celui qui a vou&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:9-</i></td>
								<td>S'il s'agit d'animaux dont on peut faire offrande &agrave; Yahv&eacute;, tout
									animal que l'on donne &agrave; Yahv&eacute; sera chose consacr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:10-</i></td>
								<td>On ne pourra ni le changer ni le remplacer, mettre un bon pour
									un mauvais ou un mauvais pour un bon. Si l'on substitue un animal
									&agrave; un autre, l'un et l'autre seront choses consacr&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:11-</i></td>
								<td>S'il s'agit d'un animal impur dont on ne peut faire offrande &agrave;
									Yahv&eacute;, quel qu'il soit, on le pr&eacute;sentera au pr&ecirc;tre </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:12-</i></td>
								<td>et celui-ci en fera l'estimation, le jugeant bon ou mauvais ;
									on s'en tiendra &agrave; son estimation, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:13-</i></td>
								<td>mais si l'on veut le racheter, on majorera cette estimation d'un
									cinqui&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:14-</i></td>
								<td>Si un homme consacre sa maison &agrave; Yahv&eacute;, le pr&ecirc;tre en fera l'estimation,
									la jugeant de grande ou de faible valeur. On s'en tiendra &agrave; l'estimation
									du pr&ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:15-</i></td>
								<td>mais si cet homme qui a vou&eacute; la maison la veut racheter, il majorera
									cette estimation d'un cinqui&egrave;me et elle lui reviendra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:16-</i></td>
								<td>Si un homme consacre &agrave; Yahv&eacute; l'un des champs de son patrimoine,
									l'estimation en sera faite en fonction de son produit &agrave; raison
									de 50 sicles d'argent pour un muid d'orge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:17-</i></td>
								<td>S'il consacre le champ pendant l'ann&eacute;e jubilaire, on s'en tiendra
									&agrave; cette estimation ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:18-</i></td>
								<td>mais s'il le consacre apr&egrave;s le jubil&eacute;, le pr&ecirc;tre en calculera
									le prix en fonction des ann&eacute;es restant &agrave; courir jusqu'&agrave; celle
									du jubil&eacute; et une d&eacute;duction sera faite sur l'estimation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:19-</i></td>
								<td>S'il veut racheter le champ, il majorera l'estimation d'un cinqui&egrave;me
									et le champ lui reviendra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:20-</i></td>
								<td>S'il ne le rach&egrave;te pas mais le vend &agrave; un autre, le droit de rachat
									s'&eacute;teint ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:21-</i></td>
								<td>quand, &agrave; l'ann&eacute;e jubilaire, l'acqu&eacute;reur devra l'abandonner, ce
									sera chose consacr&eacute;e &agrave; Yahv&eacute;, tel un champ d&eacute;vou&eacute; par anath&egrave;me
									: la propri&eacute;t&eacute; de cet homme passe au pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:22-</i></td>
								<td>S'il consacre &agrave; Yahv&eacute; un champ qu'il a acquis mais qui ne fait
									pas partie de son patrimoine, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:23-</i></td>
								<td>le pr&ecirc;tre en calculera le prix d'estimation en fonction du temps
									&agrave; courir jusqu'&agrave; l'ann&eacute;e jubilaire, et l'homme en versera le montant
									ce jour m&ecirc;me &agrave; titre de chose consacr&eacute;e &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:24-</i></td>
								<td>Lors de l'ann&eacute;e jubilaire le champ reviendra au vendeur, &agrave; celui
									dont c'est la propri&eacute;t&eacute; dans le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:25-</i></td>
								<td>Toute estimation sera faite en sicles du sanctuaire, 20 g&eacute;ras
									valant un sicle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:26-</i></td>
								<td>Nul, toutefois, ne pourra de son b&eacute;tail consacrer un premier-n&eacute;
									qui de droit appartient &agrave; Yahv&eacute; ; gros ou petit b&eacute;tail, il appartient
									&agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:27-</i></td>
								<td>Mais si c'est un animal impur on pourra le racheter au prix d'une
									estimation major&eacute;e d'un cinqui&egrave;me ; s'il n'est pas rachet&eacute; l'animal
									sera vendu au prix de l'estimation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:28-</i></td>
								<td>Cependant rien de ce qu'un homme d&eacute;voue par anath&egrave;me &agrave; Yahv&eacute; ne
									peut &ecirc;tre vendu ou rachet&eacute;, rien de ce qu'il peut poss&eacute;der en
									hommes, b&ecirc;tes ou champs patrimoniaux. Tout anath&egrave;me est chose
									tr&egrave;s sainte qui appartient &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:29-</i></td>
								<td>Aucun &ecirc;tre humain d&eacute;vou&eacute; par anath&egrave;me ne pourra &ecirc;tre rachet&eacute;,
									il sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:30-</i></td>
								<td>Toute d&icirc;me du pays pr&eacute;lev&eacute;e sur les produits de la terre ou sur
									les fruits des arbres appartient &agrave; Yahv&eacute; ; c'est une chose consacr&eacute;e
									&agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:31-</i></td>
								<td>Si un homme veut racheter une partie de sa d&icirc;me, il en majorera
									la valeur d'un cinqui&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:32-</i></td>
								<td>En toute d&icirc;me de gros et de petit b&eacute;tail, sera chose consacr&eacute;e
									&agrave; Yahv&eacute; le dixi&egrave;me de tout ce qui passe sous la houlette. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:33-</i></td>
								<td>On ne triera pas le bon et le mauvais, on ne fera pas de substitution
									: si l'on en fait une, l'animal et son rempla&ccedil;ant seront choses
									consacr&eacute;es sans possibilit&eacute; de rachat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;27:34-</i></td>
								<td>Tels sont les ordres que Yahv&eacute; donna &agrave; Mo&iuml;se sur le mont Sina&iuml;
									&agrave; l'intention des Isra&eacute;lites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
