<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;3:1-</i></td>
								<td>Si son sacrifice est un sacrifice de communion et s'il offre du
									gros b&eacute;tail, m&acirc;le ou femelle, c'est une pi&egrave;ce sans d&eacute;faut qu'il
									offrira devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:2-</i></td>
								<td>Il posera la main sur la t&ecirc;te de la victime et l'immolera &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous. Puis les fils d'Aaron, les pr&ecirc;tres,
									feront couler le sang sur le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:3-</i></td>
								<td>Il offrira une part de ce sacrifice de communion &agrave; titre de mets
									consum&eacute; pour Yahv&eacute; : la graisse qui couvre les entrailles, toute
									la graisse qui est au-dessus des entrailles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:4-</i></td>
								<td>les deux rognons, la graisse qui y adh&egrave;re ainsi qu'aux lombes,
									la masse graisseuse qu'il d&eacute;tachera du foie et des rognons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:5-</i></td>
								<td>Les fils d'Aaron feront fumer cette part &agrave; l'autel en plus de
									l'holocauste, sur le bois plac&eacute; sur le feu. Ce sera un mets consum&eacute;
									en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:6-</i></td>
								<td>Si c'est du petit b&eacute;tail qu'il offre &agrave; titre de sacrifice de communion
									pour Yahv&eacute;, c'est un m&acirc;le ou une femelle sans d&eacute;faut qu'il offrira.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:7-</i></td>
								<td>S'il offre un mouton, il l'offrira devant Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:8-</i></td>
								<td>il posera la main sur la t&ecirc;te de la victime et l'immolera devant
									la Tente du Rendez-vous, puis les fils d'Aaron en r&eacute;pandront le
									sang sur le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:9-</i></td>
								<td>De ce sacrifice de communion il offrira la graisse en mets consum&eacute;
									pour Yahv&eacute; : la queue enti&egrave;re qu'il d&eacute;tachera pr&egrave;s du sacrum,
									la graisse qui couvre les entrailles, toute la graisse qui est
									au-dessus des entrailles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:10-</i></td>
								<td>les deux rognons, la graisse qui y adh&egrave;re ainsi qu'aux lombes,
									la masse graisseuse qu'il d&eacute;tachera du foie et des rognons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:11-</i></td>
								<td>Le pr&ecirc;tre fera fumer cette part &agrave; l'autel &agrave; titre de nourriture,
									de mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:12-</i></td>
								<td>Si son offrande consiste en une ch&egrave;vre, il l'offrira devant Yahv&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:13-</i></td>
								<td>il lui posera la main sur la t&ecirc;te et l'immolera devant la Tente
									du Rendez-vous, et les fils d'Aaron en r&eacute;pandront le sang sur
									le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:14-</i></td>
								<td>Voici ce qu'il en offrira ensuite &agrave; titre de mets consum&eacute; pour
									Yahv&eacute; : la graisse qui couvre les entrailles, toute la graisse
									qui est au-dessus des entrailles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:15-</i></td>
								<td>les deux rognons, la graisse qui y adh&egrave;re ainsi qu'aux lombes,
									la masse graisseuse qu'il d&eacute;tachera du foie et des rognons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:16-</i></td>
								<td>Le pr&ecirc;tre fera fumer ces morceaux &agrave; l'autel &agrave; titre de nourriture,
									de mets consum&eacute; en parfum d'apaisement. Toute la graisse appartient
									&agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;3:17-</i></td>
								<td>C'est pour tous vos descendants une loi perp&eacute;tuelle, en quelque
									lieu que vous demeuriez : vous ne mangerez ni graisse ni sang.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
