<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;4:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:2-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Si quelqu'un p&egrave;che par inadvertance
									contre l'un quelconque des commandements de Yahv&eacute; et commet une
									de ces actions d&eacute;fendues, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:3-</i></td>
								<td>si c'est le pr&ecirc;tre consacr&eacute; par l'onction qui p&egrave;che et rend ainsi
									le peuple coupable, il offrira &agrave; Yahv&eacute; pour le p&eacute;ch&eacute; qu'il a commis
									un taureau, pi&egrave;ce de gros b&eacute;tail sans d&eacute;faut, &agrave; titre de sacrifice
									pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:4-</i></td>
								<td>Il am&egrave;nera ce taureau devant Yahv&eacute; &agrave; l'entr&eacute;e de la Tente du Rendez-vous,
									lui posera la main sur la t&ecirc;te et l'immolera devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:5-</i></td>
								<td>Puis le pr&ecirc;tre consacr&eacute; par l'onction prendra un peu du sang de
									ce taureau et le portera dans la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:6-</i></td>
								<td>Il trempera son doigt dans le sang et en fera sept aspersions
									devant le rideau du sanctuaire devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:7-</i></td>
								<td>Le pr&ecirc;tre d&eacute;posera alors un peu de ce sang sur les cornes de l'autel
									des parfums qui fument devant Yahv&eacute; dans la Tente du Rendez-vous,
									et il versera tout le sang du taureau &agrave; la base de l'autel des
									holocaustes qui se trouve &agrave; l'entr&eacute;e de la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:8-</i></td>
								<td>De toute la graisse de ce taureau offert en sacrifice pour le
									p&eacute;ch&eacute; voici ce qu'il pr&eacute;l&egrave;vera : la graisse qui couvre les entrailles,
									toute la graisse qui est au-dessus des entrailles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:9-</i></td>
								<td>les deux rognons, la graisse qui y adh&egrave;re ainsi qu'aux lombes,
									la masse graisseuse qu'il d&eacute;tachera du foie et des rognons, -
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:10-</i></td>
								<td>tout comme la part pr&eacute;lev&eacute;e sur le sacrifice de communion, - et
									le pr&ecirc;tre fera fumer ces morceaux sur l'autel des holocaustes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:11-</i></td>
								<td>La peau du taureau et toute sa chair, sa t&ecirc;te, ses pattes, ses
									entrailles et sa fiente, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:12-</i></td>
								<td>le taureau tout entier, il le fera porter hors du camp, dans un
									lieu pur, lieu de rebut des cendres grasses. Il le br&ucirc;lera sur
									un feu de bois ; c'est au lieu de rebut des cendres grasses que
									le taureau sera br&ucirc;l&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:13-</i></td>
								<td>Si c'est toute la communaut&eacute; d'Isra&euml;l qui a p&eacute;ch&eacute; par inadvertance
									et commis l'une des choses d&eacute;fendues par les commandements de
									Yahv&eacute; sans que la communaut&eacute; s'en soit aper&ccedil;ue, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:14-</i></td>
								<td>la communaut&eacute; offrira en sacrifice pour le p&eacute;ch&eacute; un taureau, pi&egrave;ce
									de gros b&eacute;tail sans d&eacute;faut, lorsque le p&eacute;ch&eacute; dont elle est responsable
									sera reconnu. On l'am&egrave;nera devant la Tente du Rendez-vous ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:15-</i></td>
								<td>devant Yahv&eacute; les anciens de la communaut&eacute; poseront leurs mains
									sur la t&ecirc;te de ce taureau, et devant Yahv&eacute; on l'immolera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:16-</i></td>
								<td>Puis le pr&ecirc;tre consacr&eacute; par l'onction portera dans la Tente du
									Rendez-vous un peu du sang de ce taureau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:17-</i></td>
								<td>Il trempera son doigt dans le sang et fera sept aspersions devant
									le rideau, devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:18-</i></td>
								<td>Il d&eacute;posera alors un peu de ce sang sur les cornes de l'autel
									qui se trouve devant Yahv&eacute; dans la Tente du Rendez-vous, puis
									versera tout le sang &agrave; la base de l'autel des holocaustes qui
									est &agrave; l'entr&eacute;e de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:19-</i></td>
								<td>Il pr&eacute;l&egrave;vera alors de l'animal toute la graisse et la fera fumer
									&agrave; l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:20-</i></td>
								<td>Il traitera ce taureau comme il aurait trait&eacute; le taureau du sacrifice
									pour le p&eacute;ch&eacute;. Ainsi le traitera-t-on, et le pr&ecirc;tre ayant fait
									sur les membres de la communaut&eacute; le rite d'expiation, il leur
									sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:21-</i></td>
								<td>Il fera porter le taureau hors du camp et il le br&ucirc;lera comme
									il aurait br&ucirc;l&eacute; le pr&eacute;c&eacute;dent taureau. C'est l&agrave; le sacrifice pour
									le p&eacute;ch&eacute; de la communaut&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:22-</i></td>
								<td>A supposer qu'un chef p&egrave;che et fasse par inadvertance quelqu'une
									des choses interdites par les commandements de Yahv&eacute; son Dieu
									et se rende ainsi coupable </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:23-</i></td>
								<td>ou si on l'avertit du p&eacute;ch&eacute; commis sur ce point, il apportera
									comme offrande un bouc, un m&acirc;le sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:24-</i></td>
								<td>Il posera la main sur la t&ecirc;te du bouc et l'immolera au lieu o&ugrave;
									l'on immole les holocaustes devant Yahv&eacute;. C'est un sacrifice pour
									le p&eacute;ch&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:25-</i></td>
								<td>le pr&ecirc;tre prendra &agrave; son doigt un peu du sang de la victime et
									le d&eacute;posera sur les cornes de l'autel des holocaustes. Puis il
									en versera le sang &agrave; la base de l'autel des holocaustes </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:26-</i></td>
								<td>et en fera fumer toute la graisse &agrave; l'autel, comme la graisse
									du sacrifice de communion. Le pr&ecirc;tre fera ainsi sur ce chef le
									rite d'expiation pour le d&eacute;livrer de son p&eacute;ch&eacute;, et il lui sera
									pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:27-</i></td>
								<td>Si c'est un homme du peuple du pays qui p&egrave;che par inadvertance
									et se rend coupable en faisant quelqu'une des choses interdites
									par les commandements de Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:28-</i></td>
								<td>ou si on l'avertit du p&eacute;ch&eacute; commis, il am&egrave;nera comme offrande
									pour le p&eacute;ch&eacute; qu'il a commis une ch&egrave;vre, une femelle sans d&eacute;faut.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:29-</i></td>
								<td>Il posera la main sur la t&ecirc;te de la victime et l'immolera au lieu
									o&ugrave; l'on immole les holocaustes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:30-</i></td>
								<td>Le pr&ecirc;tre prendra &agrave; son doigt un peu de son sang et le d&eacute;posera
									sur les cornes de l'autel des holocaustes. Puis il versera tout
									le sang &agrave; la base de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:31-</i></td>
								<td>Il d&eacute;tachera ensuite toute la graisse comme on d&eacute;tache la graisse
									d'un sacrifice de communion et le pr&ecirc;tre la fera fumer &agrave; l'autel
									en parfum d'apaisement pour Yahv&eacute;. Le pr&ecirc;tre fera ainsi sur cet
									homme le rite d'expiation, et il lui sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:32-</i></td>
								<td>Si c'est un agneau qu'il veut amener comme offrande pour un tel
									sacrifice, c'est une femelle sans d&eacute;faut qu'il am&egrave;nera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:33-</i></td>
								<td>Il posera la main sur la t&ecirc;te de la victime et l'immolera en sacrifice
									pour le p&eacute;ch&eacute; au lieu o&ugrave; l'on immole les holocaustes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:34-</i></td>
								<td>Le pr&ecirc;tre prendra &agrave; son doigt un peu du sang de ce sacrifice et
									le d&eacute;posera sur les cornes de l'autel des holocaustes. Puis il
									en versera tout le sang &agrave; la base de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;4:35-</i></td>
								<td>Il en d&eacute;tachera toute la graisse comme on d&eacute;tache celle du mouton
									d'un sacrifice de communion, et le pr&ecirc;tre fera ainsi sur l'homme
									le rite d'expiation pour le p&eacute;ch&eacute; qu'il a commis, et il lui sera
									pardonn&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
