<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;5:1-</i></td>
								<td>Si quelqu'un p&egrave;che en l'un de ces cas : Apr&egrave;s avoir entendu la
									formule d'adjuration il aurait d&ucirc; porter t&eacute;moignage, car il avait
									vu ou il savait, mais il n'a rien d&eacute;clar&eacute; et porte le poids de
									sa faute ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:2-</i></td>
								<td>ou bien quelqu'un touche &agrave; une chose impure, quelle qu'elle soit,
									cadavre de b&ecirc;te impure, d'animal domestique impur, de bestiole
									impure, et &agrave; son insu il devient impur et responsable ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:3-</i></td>
								<td>ou bien il touche &agrave; une souillure humaine, quelle qu'elle soit,
									dont le contact rend impur ; il ne s'en aper&ccedil;oit pas, puis, venant
									&agrave; l'apprendre, il en devient responsable ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:4-</i></td>
								<td>ou bien un individu laisse &eacute;chapper un serment d&eacute;favorable ou
									favorable, en toute mati&egrave;re o&ugrave; un homme peut jurer inconsid&eacute;r&eacute;ment
									; il ne s'en aper&ccedil;oit pas, puis, venant &agrave; l'apprendre, il en devient
									responsable ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:5-</i></td>
								<td>s'il est responsable en l'un de ces cas, il aura &agrave; confesser le
									p&eacute;ch&eacute; commis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:6-</i></td>
								<td>il am&egrave;nera &agrave; Yahv&eacute; &agrave; titre de sacrifice de r&eacute;paration pour le
									p&eacute;ch&eacute; commis une femelle de petit b&eacute;tail brebis ou ch&egrave;vre en sacrifice
									pour le p&eacute;ch&eacute; ; et le pr&ecirc;tre fera sur lui le rite d'expiation
									qui le d&eacute;livrera de son p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:7-</i></td>
								<td>S'il n'a pas les moyens de se procurer une t&ecirc;te de petit b&eacute;tail,
									il am&egrave;nera &agrave; Yahv&eacute; en sacrifice de r&eacute;paration pour le p&eacute;ch&eacute; qu'il
									a commis deux tourterelles ou deux pigeons, l'un en sacrifice
									pour le p&eacute;ch&eacute; et l'autre en holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:8-</i></td>
								<td>Il les am&egrave;nera au pr&ecirc;tre, qui offrira d'abord celui qui est destin&eacute;
									au sacrifice pour le p&eacute;ch&eacute;. En pin&ccedil;ant le cou, le pr&ecirc;tre lui rompra
									la nuque sans d&eacute;tacher la t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:9-</i></td>
								<td>Avec le sang de la victime il aspergera la paroi de l'autel, puis
									le reste du sang sera exprim&eacute; &agrave; la base de l'autel. C'est un sacrifice
									pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:10-</i></td>
								<td>Quant &agrave; l'autre oiseau, il en fera un holocauste suivant la r&egrave;gle.
									Le pr&ecirc;tre fera ainsi sur l'homme le rite d'expiation pour le p&eacute;ch&eacute;
									qu'il a commis, et il lui sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:11-</i></td>
								<td>S'il n'a pas les moyens de se procurer deux tourterelles ou deux
									pigeons, il am&egrave;nera &agrave; titre d'offrande pour le p&eacute;ch&eacute; commis un
									dixi&egrave;me de mesure de fleur de farine ; il n'y mettra pas d'huile
									et n'y d&eacute;posera pas d'encens, car c'est un sacrifice pour le p&eacute;ch&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:12-</i></td>
								<td>Il l'apportera au pr&ecirc;tre et celui-ci en prendra une pleine poign&eacute;e
									en m&eacute;morial qu'il fera fumer &agrave; l'autel en plus des mets consum&eacute;s
									pour Yahv&eacute;. C'est un sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:13-</i></td>
								<td>Le pr&ecirc;tre fera ainsi sur l'homme le rite d'expiation pour le p&eacute;ch&eacute;
									qu'il a commis en l'un de ces cas, et il sera pardonn&eacute;. Le pr&ecirc;tre
									a dans ce cas les m&ecirc;mes droits que pour l'oblation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:14-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:15-</i></td>
								<td>Si quelqu'un commet une fraude et p&egrave;che par inadvertance en retranchant
									sur les droits sacr&eacute;s de Yahv&eacute;, il am&egrave;nera &agrave; Yahv&eacute; en sacrifice
									de r&eacute;paration un b&eacute;lier sans d&eacute;faut de son troupeau, &agrave; estimer
									en sicles d'argent au taux du sicle du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:16-</i></td>
								<td>Il acquittera ce que son p&eacute;ch&eacute; aura retranch&eacute; au droit sacr&eacute;,
									en en majorant la valeur d'un cinqui&egrave;me, et le remettra au pr&ecirc;tre.
									Celui-ci fera sur lui le rite d'expiation avec le b&eacute;lier du sacrifice
									de r&eacute;paration, et il lui sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:17-</i></td>
								<td>Si quelqu'un p&egrave;che et fait sans s'en apercevoir l'une des choses
									interdites par les commandements de Yahv&eacute;, il sera responsable
									et portera le poids de sa faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:18-</i></td>
								<td>Il am&egrave;nera au pr&ecirc;tre &agrave; titre de sacrifice de r&eacute;paration un b&eacute;lier
									sans d&eacute;faut de son troupeau, sujet &agrave; estimation. Le pr&ecirc;tre fera
									sur lui le rite d'expiation pour l'inadvertance commise sans le
									savoir, et il lui sera pardonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:19-</i></td>
								<td>C'est un sacrifice de r&eacute;paration, cet homme &eacute;tait certainement
									responsable envers Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:20-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:21-</i></td>
								<td>Si quelqu'un p&egrave;che et commet une fraude envers Yahv&eacute; en trompant
									son compatriote au sujet d'un d&eacute;p&ocirc;t, d'une garde ou d'un retrait
									d'objet, ou s'il exploite ce compatriote,</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:22-</i></td>
								<td>ou s'il trouve un objet perdu et le nie, ou s'il pr&ecirc;te un faux
									serment &agrave; propos de n'importe quel p&eacute;ch&eacute; que peut commettre un
									homme,</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:23-</i></td>
								<td>s'il p&egrave;che et devient ainsi responsable, il devra restituer ce
									qu'il a retir&eacute; ou exig&eacute; en trop : le d&eacute;p&ocirc;t qui lui fut confi&eacute;,
									l'objet perdu qu'il a trouv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:24-</i></td>
								<td>ou tout objet au sujet duquel il a pr&ecirc;t&eacute; un faux serment. En le
									majorant d'un cinqui&egrave;me, il versera ce capital au d&eacute;tenteur de
									l'objet au jour o&ugrave; lui-m&ecirc;me est devenu responsable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:25-</i></td>
								<td>Puis il am&egrave;nera &agrave; Yahv&eacute; comme sacrifice de r&eacute;paration un b&eacute;lier
									sans d&eacute;faut de son troupeau ; on l'estimera &agrave; la valeur vers&eacute;e
									au pr&ecirc;tre pour un sacrifice de r&eacute;paration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;5:26-</i></td>
								<td>Celui-ci fera sur lui le rite d'expiation devant Yahv&eacute;, et il
									lui sera pardonn&eacute;, quel que soit l'acte qui a entra&icirc;n&eacute; sa culpabilit&eacute;.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
