<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;6:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:2-</i></td>
								<td>Donne ces ordres &agrave; Aaron et &agrave; ses fils : Voici le rituel de l'holocauste.
									C'est l'holocauste qui se trouve sur le brasier de l'autel toute
									la nuit jusqu'au matin et que le feu de l'autel consume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:3-</i></td>
								<td>Le pr&ecirc;tre rev&ecirc;tira sa tunique de lin et d'un cale&ccedil;on de lin couvrira
									son corps. Puis il enl&egrave;vera la cendre grasse de l'holocauste consum&eacute;
									par le feu sur l'autel et la d&eacute;posera &agrave; c&ocirc;t&eacute; de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:4-</i></td>
								<td>Il retirera alors ses v&ecirc;tements ; il en rev&ecirc;tira d'autres et transportera
									cette cendre grasse en un lieu pur hors du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:5-</i></td>
								<td>Le feu qui sur l'autel consume l'holocauste ne s'&eacute;teindra pas.
									Chaque matin le pr&ecirc;tre l'alimentera de bois. Il y d&eacute;posera l'holocauste
									et y fera fumer les graisses des sacrifices de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:6-</i></td>
								<td>Un feu perp&eacute;tuel br&ucirc;lera sur l'autel sans s'&eacute;teindre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:7-</i></td>
								<td>Voici le rituel de l'oblation : Apr&egrave;s que l'un des fils d'Aaron
									l'aura apport&eacute;e devant l'autel en pr&eacute;sence de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:8-</i></td>
								<td>apr&egrave;s qu'il en aura pr&eacute;lev&eacute; une poign&eacute;e de fleur de farine avec
									l'huile et tout l'encens qu'on y a joint, apr&egrave;s qu'il en aura
									fait fumer &agrave; l'autel le m&eacute;morial en parfum d'apaisement pour Yahv&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:9-</i></td>
								<td>Aaron et ses fils mangeront le reste sous forme de pains sans
									levain. Ils le mangeront dans un lieu pur sur le parvis de la
									Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:10-</i></td>
								<td>On ne cuira pas avec du levain la part de mes mets que je leur
									donne. C'est une part tr&egrave;s sainte comme le sacrifice pour le p&eacute;ch&eacute;
									et le sacrifice de r&eacute;paration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:11-</i></td>
								<td>Tout m&acirc;le d'entre les fils d'Aaron pourra manger cette part des
									mets de Yahv&eacute; c'est pour tous vos descendants une loi perp&eacute;tuelle
									et tout ce qui y touche se trouvera consacr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:12-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:13-</i></td>
								<td>Voici l'offrande que feront &agrave; Yahv&eacute; Aaron et ses fils le jour
									de leur onction : un dixi&egrave;me de mesure de fleur de farine &agrave; titre
									d'oblation perp&eacute;tuelle, moiti&eacute; le matin et moiti&eacute; le soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:14-</i></td>
								<td>Elle sera pr&eacute;par&eacute;e sur la plaque, &agrave; l'huile, comme un m&eacute;lange
									; tu apporteras la p&acirc;te sous forme d'oblation en plusieurs morceaux
									que tu offriras en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:15-</i></td>
								<td>Le pr&ecirc;tre qui parmi ses fils recevra l'onction fera de m&ecirc;me. C'est
									une loi perp&eacute;tuelle. Pour Yahv&eacute; cette oblation passera tout enti&egrave;re
									en fum&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:16-</i></td>
								<td>Toute oblation faite par un pr&ecirc;tre doit &ecirc;tre un sacrifice total,
									on n'en mangera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:17-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:18-</i></td>
								<td>Parle &agrave; Aaron et &agrave; ses fils, dis-leur : Voici le rituel du sacrifice
									pour le p&eacute;ch&eacute;. La victime en sera immol&eacute;e devant Yahv&eacute;, l&agrave; o&ugrave;
									l'on immole l'holocauste. C'est une chose tr&egrave;s sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:19-</i></td>
								<td>Le pr&ecirc;tre qui aura offert ce sacrifice la mangera. Elle sera mang&eacute;e
									dans un lieu sacr&eacute; sur le parvis de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:20-</i></td>
								<td>Tout ce qui en touchera la chair se trouvera consacr&eacute; et, si du
									sang gicle sur les v&ecirc;tements, la tache sera nettoy&eacute;e dans un lieu
									sacr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:21-</i></td>
								<td>Le vase d'argile o&ugrave; la viande aura cuit sera bris&eacute; et, si elle
									a cuit dans un vase de bronze, il sera frott&eacute; et rinc&eacute; &agrave; grande
									eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:22-</i></td>
								<td>Tout m&acirc;le parmi les pr&ecirc;tres en pourra manger, c'est une chose
									tr&egrave;s sainte ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;6:23-</i></td>
								<td>mais on ne mangera aucune des victimes offertes pour le p&eacute;ch&eacute;,
									dont le sang aura &eacute;t&eacute; port&eacute; dans la Tente du Rendez-vous pour
									faire l'expiation dans le sanctuaire : elles seront livr&eacute;es au
									feu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
