<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;7:1-</i></td>
								<td>Voici le rituel du sacrifice de r&eacute;paration : C'est une chose tr&egrave;s
									sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:2-</i></td>
								<td>On immolera la victime l&agrave; o&ugrave; l'on immole les holocaustes et le
									pr&ecirc;tre en fera couler le sang sur le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:3-</i></td>
								<td>Puis il en offrira toute la graisse : la queue, la graisse qui
									couvre les entrailles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:4-</i></td>
								<td>les deux rognons, la graisse qui y adh&egrave;re ainsi qu'aux lombes,
									la masse graisseuse qu'il d&eacute;tachera du foie et des rognons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:5-</i></td>
								<td>Le pr&ecirc;tre fera fumer ces morceaux &agrave; l'autel comme mets consum&eacute;s
									pour Yahv&eacute;. C'est un sacrifice de r&eacute;paration : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:6-</i></td>
								<td>tout m&acirc;le parmi les pr&ecirc;tres en pourra manger. On en mangera dans
									un lieu sacr&eacute;, c'est une chose tr&egrave;s sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:7-</i></td>
								<td>Tel le sacrifice pour le p&eacute;ch&eacute;, tel le sacrifice de r&eacute;paration
									: il y a pour eux m&ecirc;me rituel. Au pr&ecirc;tre reviendra l'offrande
									avec laquelle il a fait le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:8-</i></td>
								<td>La peau de la victime qu'un homme aura pr&eacute;sent&eacute;e &agrave; un pr&ecirc;tre pour
									&ecirc;tre offerte en holocauste reviendra &agrave; ce pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:9-</i></td>
								<td>Toute oblation cuite au four, toute oblation pr&eacute;par&eacute;e dans un
									moule ou sur la plaque reviendra au pr&ecirc;tre qui l'aura offerte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:10-</i></td>
								<td>Toute oblation p&eacute;trie &agrave; l'huile ou s&egrave;che reviendra &agrave; tous les
									fils d'Aaron sans distinction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:11-</i></td>
								<td>Voici le rituel du sacrifice de communion qu'on offrira &agrave; Yahv&eacute;
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:12-</i></td>
								<td>Si on le joint &agrave; un sacrifice avec louange, on ajoutera &agrave; celui-ci
									une offrande de g&acirc;teaux sans levain p&eacute;tris &agrave; l'huile, de galettes
									sans levain frott&eacute;es d'huile et de fleur de farine sous forme
									de g&acirc;teaux p&eacute;tris &agrave; l'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:13-</i></td>
								<td>On ajoutera donc cette offrande aux g&acirc;teaux de pain ferment&eacute; et
									au sacrifice de communion avec louange. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:14-</i></td>
								<td>On pr&eacute;sentera l'un des g&acirc;teaux de cette offrande &agrave; titre de pr&eacute;l&egrave;vement
									pour Yahv&eacute; ; il reviendra au pr&ecirc;tre qui aura fait couler le sang
									du sacrifice de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:15-</i></td>
								<td>La chair de la victime sera mang&eacute;e le jour m&ecirc;me o&ugrave; sera faite
									l'offrande, sans en rien laisser jusqu'au lendemain matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:16-</i></td>
								<td>Si la victime est offerte &agrave; titre de sacrifice votif ou volontaire,
									elle sera mang&eacute;e le jour o&ugrave; on l'offrira ainsi que le lendemain,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:17-</i></td>
								<td>mais on jettera au feu le troisi&egrave;me jour ce qui resterait de la
									chair de la victime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:18-</i></td>
								<td>S'il arrive qu'au troisi&egrave;me jour on mange de la chair offerte
									en sacrifice de communion, celui qui l'aura offerte ne sera pas
									agr&eacute;&eacute;. Il ne lui en sera pas tenu compte, c'est de la viande avari&eacute;e
									et la personne qui en mangera portera le poids de sa faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:19-</i></td>
								<td>La chair qui aura touch&eacute; quoi que ce soit d'impur ne pourra &ecirc;tre
									mang&eacute;e, on la jettera au feu. Quiconque est pur pourra manger
									de la chair, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:20-</i></td>
								<td>mais si quelqu'un se trouve en &eacute;tat d'impuret&eacute; et mange de la
									chair d'un sacrifice de communion offert &agrave; Yahv&eacute;, celui-l&agrave; sera
									retranch&eacute; de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:21-</i></td>
								<td>Si quelqu'un touche &agrave; une impuret&eacute; quelconque, d'homme, d'animal
									ou d'une chose immonde quelle qu'elle soit, et mange ensuite la
									chair d'un sacrifice de communion offert &agrave; Yahv&eacute;, celui-l&agrave; sera
									retranch&eacute; de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:22-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:23-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Vous ne mangerez pas de graisse
									de taureau, de mouton ou de ch&egrave;vre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:24-</i></td>
								<td>La graisse d'une b&ecirc;te morte ou d&eacute;chir&eacute;e pourra servir &agrave; tout usage,
									mais vous n'en mangerez point. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:25-</i></td>
								<td>Quiconque en effet mange la graisse d'un animal dont on offre
									un mets &agrave; Yahv&eacute;, celui-l&agrave; sera retranch&eacute; de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:26-</i></td>
								<td>O&ugrave; que vous habitiez, vous ne mangerez pas de sang, qu'il s'agisse
									d'oiseau ou d'animal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:27-</i></td>
								<td>Quiconque mange du sang, quel qu'il soit, celui-l&agrave; sera retranch&eacute;
									de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:28-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:29-</i></td>
								<td>Parle aux Isra&eacute;lites, dis-leur : Celui qui offrira un sacrifice
									de communion &agrave; Yahv&eacute; lui apportera pour offrande une part de son
									sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:30-</i></td>
								<td>Il apportera de ses propres mains le mets de Yahv&eacute;, c'est-&agrave;-dire
									la graisse qui adh&egrave;re &agrave; la poitrine. Il l'apportera ainsi que
									la poitrine avec laquelle il doit faire le geste de pr&eacute;sentation
									devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:31-</i></td>
								<td>Le pr&ecirc;tre fera fumer la graisse &agrave; l'autel et la poitrine reviendra
									&agrave; Aaron et &agrave; ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:32-</i></td>
								<td>A titre de pr&eacute;l&egrave;vement sur vos sacrifices de communion, vous donnerez
									au pr&ecirc;tre la cuisse droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:33-</i></td>
								<td>Cette cuisse droite sera la part de celui des fils d'Aaron qui
									aura offert le sang et la graisse du sacrifice de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:34-</i></td>
								<td>Je retiens en effet aux Isra&eacute;lites sur leurs sacrifices de communion
									la poitrine &agrave; offrir et la cuisse &agrave; pr&eacute;lever ; je les donne &agrave;
									Aaron le pr&ecirc;tre, et &agrave; ses fils : c'est une loi perp&eacute;tuelle pour
									les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:35-</i></td>
								<td>Telle fut la part d'Aaron sur les mets consum&eacute;s de Yahv&eacute; et celle
									de ses fils, le jour o&ugrave; il les pr&eacute;senta &agrave; Yahv&eacute; pour qu'ils soient
									ses pr&ecirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:36-</i></td>
								<td>C'est ce que Yahv&eacute; ordonne aux Isra&eacute;lites de leur donner le jour
									de leur onction : loi perp&eacute;tuelle pour tous leurs descendants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:37-</i></td>
								<td>Tel est le rituel concernant l'holocauste, l'oblation, le sacrifice
									pour le p&eacute;ch&eacute;, les sacrifices de r&eacute;paration, d'investiture et
									de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;7:38-</i></td>
								<td>C'est ce que Yahv&eacute; &agrave; ordonn&eacute; &agrave; Mo&iuml;se sur le mont Sina&iuml; le jour
									o&ugrave; il ordonna aux Isra&eacute;lites de pr&eacute;senter leurs offrandes &agrave; Yahv&eacute;
									dans le d&eacute;sert du Sina&iuml;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
