<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;8:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:2-</i></td>
								<td>Prends Aaron, ses fils avec lui, les v&ecirc;tements, l'huile d'onction,
									le taureau du sacrifice pour le p&eacute;ch&eacute;, les deux b&eacute;liers, la corbeille
									des azymes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:3-</i></td>
								<td>Puis convoque toute la communaut&eacute; &agrave; l'entr&eacute;e de la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:4-</i></td>
								<td>Mo&iuml;se suivit les ordres de Yahv&eacute;, la communaut&eacute; se r&eacute;unit &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:5-</i></td>
								<td>et Mo&iuml;se lui dit : &quot; Voici ce que Yahv&eacute; a ordonn&eacute; de faire. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:6-</i></td>
								<td>Il fit approcher Aaron et ses fils et les lava dans l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:7-</i></td>
								<td>Il lui mit la tunique, lui passa la ceinture, le rev&ecirc;tit du manteau
									et pla&ccedil;a sur lui l'&eacute;phod. Puis il le ceignit de l'&eacute;charpe de l'&eacute;phod
									et la fixa sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:8-</i></td>
								<td>Il lui imposa le pectoral, o&ugrave; il mit l'Urim et le Tummim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:9-</i></td>
								<td>Sur la t&ecirc;te il lui mit le turban, et sur le devant du turban la
									fleur d'or ; c'est le signe de sainte cons&eacute;cration tel que Yahv&eacute;
									le prescrivit &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:10-</i></td>
								<td>Mo&iuml;se prit alors l'huile d'onction, il oignit pour les consacrer
									la Demeure et tout ce qui s'y trouvait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:11-</i></td>
								<td>Il fit sept aspersions sur l'autel et oignit pour les consacrer
									l'autel et ses accessoires, le bassin et son socle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:12-</i></td>
								<td>Il versa de l'huile d'onction sur la t&ecirc;te d'Aaron, et l'oignit
									pour le consacrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:13-</i></td>
								<td>Mo&iuml;se fit alors approcher les fils d'Aaron, qu'il rev&ecirc;tit de tuniques,
									auxquels il passa des ceintures et fixa des calottes, comme Yahv&eacute;
									l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:14-</i></td>
								<td>Puis il fit approcher le taureau du sacrifice pour le p&eacute;ch&eacute;. Aaron
									et ses fils pos&egrave;rent leur main sur la t&ecirc;te de cette victime, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:15-</i></td>
								<td>et Mo&iuml;se l'immola. Il prit alors le sang, avec son doigt il en
									d&eacute;posa sur les cornes du pourtour de l'autel pour &ocirc;ter le p&eacute;ch&eacute;
									de celui-ci. Puis il versa le sang &agrave; la base de l'autel, qu'il
									consacra en faisant sur lui le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:16-</i></td>
								<td>Il prit ensuite toute la graisse qui enveloppe les entrailles,
									la masse de graisse qui part du foie, les deux rognons et leur
									graisse, et il les fit fumer &agrave; l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:17-</i></td>
								<td>Quant &agrave; la peau du taureau, sa chair et sa fiente, il les br&ucirc;la
									hors du camp comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:18-</i></td>
								<td>Il fit alors approcher le b&eacute;lier de l'holocauste. Aaron et ses
									fils pos&egrave;rent leur main sur la t&ecirc;te de ce b&eacute;lier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:19-</i></td>
								<td>et Mo&iuml;se l'immola. Il en fit couler le sang sur le pourtour de
									l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:20-</i></td>
								<td>Puis il d&eacute;pe&ccedil;a le b&eacute;lier en quartiers et fit fumer la t&ecirc;te, les
									quartiers et la graisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:21-</i></td>
								<td>Il lava dans l'eau les entrailles et les pattes et fit fumer &agrave;
									l'autel le b&eacute;lier tout entier. C'&eacute;tait un holocauste en parfum
									d'apaisement, un mets consum&eacute; pour Yahv&eacute;, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:22-</i></td>
								<td>Il fit alors approcher le second b&eacute;lier, b&eacute;lier du sacrifice d'investiture.
									Aaron et ses fils pos&egrave;rent leur main sur la t&ecirc;te de ce b&eacute;lier,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:23-</i></td>
								<td>et Mo&iuml;se l'immola. Il en prit du sang qu'il d&eacute;posa sur le lobe
									de l'oreille droite d'Aaron, sur le pouce de sa main droite et
									sur le gros orteil de son pied droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:24-</i></td>
								<td>Puis il fit approcher les fils d'Aaron et d&eacute;posa de ce sang sur
									le lobe de leur oreille droite, sur le pouce de leur main droite
									et sur le gros orteil de leur pied droit. Mo&iuml;se fit ensuite couler
									le sang sur le pourtour de l'autel ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:25-</i></td>
								<td>il prit aussi la graisse : la queue, toute la graisse qui adh&egrave;re
									aux entrailles, la masse de graisse qui part du foie, les deux
									rognons et leur graisse, la cuisse droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:26-</i></td>
								<td>De la corbeille des azymes plac&eacute;e devant Yahv&eacute; il prit un g&acirc;teau
									d'azyme, un g&acirc;teau de pain &agrave; l'huile, et une galette qu'il joignit
									aux graisses et &agrave; la cuisse droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:27-</i></td>
								<td>Il mit le tout dans les mains d'Aaron et dans celles de ses fils
									et fit le geste de pr&eacute;sentation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:28-</i></td>
								<td>Mo&iuml;se les reprit alors de leurs mains et les fit fumer &agrave; l'autel
									en plus de l'holocauste. C'&eacute;tait le sacrifice d'investiture en
									parfum d'apaisement, un mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:29-</i></td>
								<td>Mo&iuml;se prit aussi la poitrine et fit le geste de pr&eacute;sentation devant
									Yahv&eacute;. Ce fut la part du b&eacute;lier d'investiture qui revint &agrave; Mo&iuml;se,
									comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:30-</i></td>
								<td>Mo&iuml;se prit ensuite de l'huile d'onction et du sang qui &eacute;tait sur
									l'autel ; il en aspergea Aaron et ses v&ecirc;tements ainsi que ses
									fils et leurs v&ecirc;tements. Il consacra par l&agrave; Aaron et ses v&ecirc;tements
									ainsi que ses fils et leurs v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:31-</i></td>
								<td>Mo&iuml;se dit alors &agrave; Aaron et &agrave; ses fils : &quot; Faites cuire la viande
									&agrave; l'entr&eacute;e de la Tente du Rendez-vous ; vous la mangerez l&agrave;, ainsi
									que le pain d&eacute;pos&eacute; dans la corbeille du sacrifice d'investiture,
									comme je l'ai ordonn&eacute; en disant : &quot;Aaron et ses fils le mangeront.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:32-</i></td>
								<td>Ce qui reste de la viande et du pain, vous le br&ucirc;lerez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:33-</i></td>
								<td>Sept jours durant vous ne quitterez pas l'entr&eacute;e de la Tente du
									Rendez-vous jusqu'&agrave; ce que s'ach&egrave;ve le temps de votre investiture,
									car il faudra sept jours pour votre investiture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:34-</i></td>
								<td>Yahv&eacute; a command&eacute; de proc&eacute;der comme on a proc&eacute;d&eacute; aujourd'hui pour
									accomplir sur vous le rite d'expiation, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:35-</i></td>
								<td>et, pendant sept jours, jour et nuit, vous demeurerez &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous en observant le rituel de Yahv&eacute; ; ainsi
									vous ne mourrez pas. C'est en effet l'ordre que j'ai re&ccedil;u. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;8:36-</i></td>
								<td>Aaron et ses fils firent tout ce que Yahv&eacute; avait ordonn&eacute; par l'interm&eacute;diaire
									de Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
