<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: L&eacute;vitique, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>L&eacute;vitique, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lv&nbsp;9:1-</i></td>
								<td>Au huiti&egrave;me jour Mo&iuml;se convoqua Aaron, ses fils et les anciens
									d'Isra&euml;l ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:2-</i></td>
								<td>il dit &agrave; Aaron : &quot; Prends un veau pour faire un sacrifice pour
									le p&eacute;ch&eacute; et un b&eacute;lier pour un holocauste, l'un et l'autre sans
									d&eacute;faut, et am&egrave;ne-les devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:3-</i></td>
								<td>Tu diras ensuite aux Isra&eacute;lites : &quot;Prenez un bouc pour offrir
									un sacrifice pour le p&eacute;ch&eacute;, un veau et un agneau d'un an tous
									deux sans d&eacute;faut pour un holocauste, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:4-</i></td>
								<td>un taureau et un b&eacute;lier pour des sacrifices de communion &agrave; immoler
									devant Yahv&eacute;, enfin une oblation p&eacute;trie &agrave; l'huile. Aujourd'hui
									en effet Yahv&eacute; vous appara&icirc;tra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:5-</i></td>
								<td>Ils amen&egrave;rent devant la Tente du Rendez-vous ce qu'avait command&eacute;
									Mo&iuml;se, puis toute la communaut&eacute; s'approcha et se tint devant Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:6-</i></td>
								<td>Mo&iuml;se dit : &quot; Voici ce que Yahv&eacute; vous a ordonn&eacute; de faire pour
									que sa gloire vous apparaisse. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:7-</i></td>
								<td>Mo&iuml;se alors s'adressa &agrave; Aaron : &quot; Approche-toi de l'autel, offre
									ton sacrifice pour le p&eacute;ch&eacute; et ton holocauste, et fais ainsi le
									rite d'expiation pour toi et pour ta maison. Pr&eacute;sente alors l'offrande
									du peuple et fais pour lui le rite d'expiation comme l'a ordonn&eacute;
									Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:8-</i></td>
								<td>Aaron s'approcha de l'autel, immola le veau du sacrifice pour
									son propre p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:9-</i></td>
								<td>Puis les fils d'Aaron lui pr&eacute;sent&egrave;rent le sang ; il y trempa le
									doigt et en d&eacute;posa sur les cornes de l'autel, puis il versa le
									sang &agrave; la base de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:10-</i></td>
								<td>La graisse du sacrifice pour le p&eacute;ch&eacute;, les rognons et la masse
									de graisse qui part du foie, il les fit fumer &agrave; l'autel comme
									Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:11-</i></td>
								<td>la chair et la peau, il les br&ucirc;la hors du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:12-</i></td>
								<td>Il immola ensuite l'holocauste, dont les fils d'Aaron lui remirent
									le sang ; il le fit couler sur le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:13-</i></td>
								<td>Ils lui remirent aussi la victime d&eacute;pec&eacute;e en quartiers, ainsi
									que la t&ecirc;te, et il les fit fumer &agrave; l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:14-</i></td>
								<td>Il lava entrailles et pattes et les fit fumer &agrave; l'autel en plus
									de l'holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:15-</i></td>
								<td>Il pr&eacute;senta alors l'offrande du peuple : il prit le bouc du sacrifice
									pour le p&eacute;ch&eacute; du peuple, il l'immola et en fit un sacrifice pour
									le p&eacute;ch&eacute; de la m&ecirc;me mani&egrave;re que pour le premier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:16-</i></td>
								<td>Il fit alors approcher l'holocauste et proc&eacute;da selon la r&egrave;gle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:17-</i></td>
								<td>Puis, ayant fait approcher l'oblation, il en prit une pleine poign&eacute;e
									qu'il fit fumer &agrave; l'autel en plus de l'holocauste du matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:18-</i></td>
								<td>Enfin il immola le taureau et le b&eacute;lier en sacrifice de communion
									pour le peuple. Les fils d'Aaron lui en remirent le sang et il
									le fit couler sur le pourtour de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:19-</i></td>
								<td>Les graisses de ce taureau et de ce b&eacute;lier, la queue, la graisse
									enveloppante, les rognons, la masse de graisse qui part du foie,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:20-</i></td>
								<td>il les posa sur les poitrines et les fit fumer &agrave; l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:21-</i></td>
								<td>Avec les poitrines et la cuisse droite Aaron fit le geste de pr&eacute;sentation
									devant Yahv&eacute;, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:22-</i></td>
								<td>Aaron &eacute;leva les mains vers le peuple et le b&eacute;nit. Ayant ainsi
									accompli le sacrifice pour le p&eacute;ch&eacute;, l'holocauste et le sacrifice
									de communion, il descendit ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:23-</i></td>
								<td>avec Mo&iuml;se il entra dans la Tente du Rendez-vous. Puis ils en
									sortirent tous deux pour b&eacute;nir le peuple. La gloire de Yahv&eacute; apparut
									&agrave; tout le peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lv&nbsp;9:24-</i></td>
								<td>une flamme jaillit de devant Yahv&eacute;, qui d&eacute;vora sur l'autel l'holocauste
									et les graisses. A cette vue le peuple entier poussa des cris
									de jubilation et tous tomb&egrave;rent la face contre terre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lv8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lv.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lv10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
