<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;1:1-</i></td>
								<td>La trenti&egrave;me ann&eacute;e, au quatri&egrave;me mois, le cinq du mois, alors
									que je me trouvais parmi les d&eacute;port&eacute;s au bord du fleuve Kebar,
									le ciel s'ouvrit et je fus t&eacute;moin de visions divines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:2-</i></td>
								<td>Le cinq du mois - c'&eacute;tait la cinqui&egrave;me ann&eacute;e d'exil du roi Joiak&icirc;n
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:3-</i></td>
								<td>la parole de Yahv&eacute; fut adress&eacute;e au pr&ecirc;tre &Eacute;z&eacute;chiel, fils de Buzi,
									au pays des Chald&eacute;ens, au bord du fleuve Kebar. C'est l&agrave; que la
									main de Yahv&eacute; fut sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:4-</i></td>
								<td>Je regardai : c'&eacute;tait un vent de temp&ecirc;te soufflant du nord, un
									gros nuage, un feu jaillissant, avec une lueur autour, et au centre
									comme l'&eacute;clat du vermeil au milieu du feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:5-</i></td>
								<td>Au centre, je discernai quelque chose qui ressemblait &agrave; quatre
									animaux dont voici l'aspect : ils avaient une forme humaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:6-</i></td>
								<td>Ils avaient chacun quatre faces et chacun quatre ailes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:7-</i></td>
								<td>Leurs jambes &eacute;taient droites et leurs sabots &eacute;taient comme des
									sabots de b&#156;uf, &eacute;tincelants comme l'&eacute;clat de l'airain poli. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:8-</i></td>
								<td>Sous leurs ailes, il y avait des mains humaines tourn&eacute;es vers
									les quatre directions, de m&ecirc;me que leurs faces et leurs ailes
									&agrave; eux quatre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:9-</i></td>
								<td>Leurs ailes &eacute;taient jointes l'une &agrave; l'autre; ils ne se tournaient
									pas en marchant : ils allaient chacun devant soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:10-</i></td>
								<td>Quant &agrave; la forme de leurs faces, ils avaient une face d'homme,
									et tous les quatre avaient une face de lion &agrave; droite, et tous
									les quatre avaient une face de taureau &agrave; gauche, et tous les quatre
									avaient une face d'aigle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:11-</i></td>
								<td>Leurs ailes &eacute;taient d&eacute;ploy&eacute;es vers le haut; chacun avait deux
									ailes se joignant et deux ailes lui couvrant le corps; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:12-</i></td>
								<td>et ils allaient chacun devant soi; ils allaient l&agrave; o&ugrave; l'esprit
									les poussait, ils ne se tournaient pas en marchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:13-</i></td>
								<td>Au milieu des animaux, il y avait quelque chose comme des charbons
									ardents ayant l'aspect de torches, allant et venant entre les
									animaux; le feu jetait une lueur, et du feu sortaient des &eacute;clairs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:14-</i></td>
								<td>Les animaux allaient et venaient, semblables &agrave; l'&eacute;clair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:15-</i></td>
								<td>Je regardai les animaux; et voici qu'il y avait une roue &agrave; terre,
									&agrave; c&ocirc;t&eacute; des animaux aux quatre faces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:16-</i></td>
								<td>L'aspect de ces roues et leur structure avait l'&eacute;clat de la chrysolite.
									Toutes les quatre avaient m&ecirc;me forme; quant &agrave; leur aspect et leur
									structure : c'&eacute;tait comme si une roue se trouvait au milieu de
									l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:17-</i></td>
								<td>Elles avan&ccedil;aient dans les quatre directions et ne se tournaient
									pas en marchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:18-</i></td>
								<td>Leur circonf&eacute;rence &eacute;tait de grande taille et effrayante, et leur
									circonf&eacute;rence, &agrave; toutes les quatre, &eacute;tait pleine de reflets tout
									autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:19-</i></td>
								<td>Lorsque les animaux avan&ccedil;aient, les roues avan&ccedil;aient &agrave; c&ocirc;t&eacute; d'eux,
									et lorsque les animaux s'&eacute;levaient de terre, les roues s'&eacute;levaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:20-</i></td>
								<td>L&agrave; o&ugrave; l'esprit les poussait, les roues allaient, et elles s'&eacute;levaient
									&eacute;galement, car l'esprit de l'animal &eacute;tait dans les roues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:21-</i></td>
								<td>Quand ils avan&ccedil;aient, elles avan&ccedil;aient, quand ils s'arr&ecirc;taient,
									elles s'arr&ecirc;taient, et quand ils s'&eacute;levaient de terre, les roues
									s'&eacute;levaient &eacute;galement, car l'esprit de l'animal &eacute;tait dans les
									roues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:22-</i></td>
								<td>Il y avait sur les t&ecirc;tes de l'animal quelque chose qui ressemblait
									&agrave; une vo&ucirc;te, &eacute;clatante comme le cristal, tendue sur leurs t&ecirc;tes,
									au-dessus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:23-</i></td>
								<td>et sous la vo&ucirc;te, leurs ailes &eacute;taient dress&eacute;es l'une vers l'autre;
									chacun en avait deux lui couvrant le corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:24-</i></td>
								<td>Et j'entendis le bruit de leurs ailes, comme un bruit d'eaux abondantes,
									comme la voix de Shadda&iuml;; lorsqu'ils marchaient, c'&eacute;tait un bruit
									de temp&ecirc;te, comme un bruit de camp; lorsqu'ils s'arr&ecirc;taient, ils
									repliaient leurs ailes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:25-</i></td>
								<td>Et il se produisit un bruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:26-</i></td>
								<td>Au-dessus de la vo&ucirc;te qui &eacute;tait sur leurs t&ecirc;tes, il y avait quelque
									chose qui avait l'aspect d'une pierre de saphir en forme de tr&ocirc;ne,
									et sur cette forme de tr&ocirc;ne, dessus, tout en haut, un &ecirc;tre ayant
									apparence humaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:27-</i></td>
								<td>Et je vis comme l'&eacute;clat du vermeil, quelque chose comme du feu
									pr&egrave;s de lui, tout autour, depuis ce qui paraissait &ecirc;tre ses reins
									et au-dessus; et depuis ce qui paraissait &ecirc;tre ses reins et au-dessous,
									je vis quelque chose comme du feu et une lueur tout autour; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;1:28-</i></td>
								<td>l'aspect de cette lueur, tout autour, &eacute;tait comme l'aspect de
									l'arc qui appara&icirc;t dans les nuages, les jours de pluie. C'&eacute;tait
									quelque chose qui ressemblait &agrave; la gloire de Yahv&eacute;. Je regardai,
									et je tombai la face contre terre; et j'entendis la voix de quelqu'un
									qui me parlait. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
