<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;10:1-</i></td>
								<td>Je regardai : voici que sur la vo&ucirc;te qui &eacute;tait sur la t&ecirc;te des
									ch&eacute;rubins, au-dessus d'eux, apparut comme une pierre de saphir
									dont l'aspect &eacute;tait semblable &agrave; un tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:2-</i></td>
								<td>Et il dit &agrave; l'homme v&ecirc;tu de lin : &quot; Va au milieu du char, sous
									le ch&eacute;rubin, prends &agrave; pleines mains des charbons du milieu des
									ch&eacute;rubins et r&eacute;pands-les sur la ville. &quot; Et il y alla sous mes
									yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:3-</i></td>
								<td>Les ch&eacute;rubins se tenaient &agrave; droite du Temple lorsque l'homme entra,
									et la nu&eacute;e emplissait le parvis int&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:4-</i></td>
								<td>La gloire de Yahv&eacute; s'&eacute;leva de dessus le ch&eacute;rubin vers le seuil
									du Temple, le Temple fut rempli de la nu&eacute;e et le parvis fut rempli
									de la lueur de la gloire de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:5-</i></td>
								<td>Et le bruit des ailes des ch&eacute;rubins s'entendit jusqu'au parvis
									ext&eacute;rieur, comme la voix du Dieu tout-puissant lorsqu'il parle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:6-</i></td>
								<td>Lorsqu'il donna cet ordre &agrave; l'homme v&ecirc;tu de lin : &quot; Prends du
									feu au milieu du char, du milieu des ch&eacute;rubins &quot;, l'homme vint
									et se tint pr&egrave;s de la roue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:7-</i></td>
								<td>Le ch&eacute;rubin &eacute;tendit la main d'entre les ch&eacute;rubins, vers le feu
									qui &eacute;tait au milieu des ch&eacute;rubins; il le prit et le mit dans la
									main de l'homme v&ecirc;tu de lin. Celui-ci le saisit et sortit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:8-</i></td>
								<td>Alors apparut une forme de main humaine sous les ailes des ch&eacute;rubins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:9-</i></td>
								<td>Je regardai : il y avait quatre roues &agrave; c&ocirc;t&eacute; des ch&eacute;rubins, chaque
									roue &agrave; c&ocirc;t&eacute; de chaque ch&eacute;rubin, et l'aspect des roues &eacute;tait comme
									l'&eacute;clat de la chrysolithe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:10-</i></td>
								<td>Elles semblaient avoir le m&ecirc;me aspect toutes les quatre, comme
									si une roue &eacute;tait au milieu de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:11-</i></td>
								<td>Elles avan&ccedil;aient vers les quatre directions et ne se tournaient
									pas en marchant, car elles avan&ccedil;aient du c&ocirc;t&eacute; o&ugrave; &eacute;tait dirig&eacute;e
									la t&ecirc;te et ne se tournaient pas en marchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:12-</i></td>
								<td>Et tout leur corps, leur dos, leurs mains et leurs ailes, ainsi
									que les roues, &eacute;taient pleins de reflets tout autour leurs roues
									&agrave; tous les quatre . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:13-</i></td>
								<td>A ces roues on donna - je l'entendis - le nom de &quot; galgal &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:14-</i></td>
								<td>Chacun avait quatre faces : la premi&egrave;re &eacute;tait la face du ch&eacute;rubin,
									la seconde une face humaine, la troisi&egrave;me une face de lion et
									la quatri&egrave;me une face d'aigle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:15-</i></td>
								<td>Les ch&eacute;rubins s'&eacute;lev&egrave;rent : c'&eacute;tait l'animal que j'avais vu sur
									le fleuve Kebar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:16-</i></td>
								<td>Lorsque les ch&eacute;rubins avan&ccedil;aient, les roues avan&ccedil;aient &agrave; c&ocirc;t&eacute;
									d'eux; lorsque les ch&eacute;rubins levaient les ailes pour s'&eacute;lever
									de terre, les roues ne se tournaient pas non plus &agrave; c&ocirc;t&eacute; d'eux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:17-</i></td>
								<td>Lorsqu'ils s'arr&ecirc;taient, elles s'arr&ecirc;taient, et lorsqu'ils s'&eacute;levaient,
									elles s'&eacute;levaient avec eux, car l'esprit de l'animal &eacute;tait en
									elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:18-</i></td>
								<td>La gloire de Yahv&eacute; sortit de sur le seuil du Temple et s'arr&ecirc;ta
									sur les ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:19-</i></td>
								<td>Les ch&eacute;rubins lev&egrave;rent leurs ailes et s'&eacute;lev&egrave;rent de terre &agrave; mes
									yeux, en sortant, les roues avec eux. Ils s'arr&ecirc;t&egrave;rent &agrave; l'entr&eacute;e
									du porche oriental du Temple de Yahv&eacute;, et la gloire du Dieu d'Isra&euml;l
									&eacute;tait sur eux, au-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:20-</i></td>
								<td>C'&eacute;tait l'animal que j'avais vu sous le Dieu d'Isra&euml;l au fleuve
									Kebar, et je sus que c'&eacute;taient des ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:21-</i></td>
								<td>Chacun avait quatre faces et chacun quatre ailes, avec des formes
									de mains humaines sous leurs ailes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;10:22-</i></td>
								<td>Leurs faces &eacute;taient semblables aux faces que j'avais vues pr&egrave;s
									du fleuve Kebar. Chacun allait droit devant soi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
