<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;11:1-</i></td>
								<td>L'esprit m'enleva et m'emmena au porche oriental du Temple de
									Yahv&eacute;, celui qui regarde l'orient. Et voici qu'&agrave; l'entr&eacute;e du porche,
									il y avait vingt-cinq hommes, parmi lesquels je vis Yaazanya fils
									de Azzur et Pelatyahu fils de Benayahu, chefs du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:2-</i></td>
								<td>Il me dit : Fils d'homme, ce sont les hommes qui m&eacute;ditent le mal,
									qui r&eacute;pandent de mauvais conseils dans cette ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:3-</i></td>
								<td>Ils disent : &quot; On n'est pas pr&egrave;s de b&acirc;tir des maisons! Voici la
									marmite et nous sommes la viande. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:4-</i></td>
								<td>C'est pourquoi, proph&eacute;tise contre eux, proph&eacute;tise, fils d'homme!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:5-</i></td>
								<td>L'esprit de Yahv&eacute; fondit sur moi et il me dit : Parle! Ainsi parle
									Yahv&eacute; : C'est ainsi que vous avez parl&eacute;, maison d'Isra&euml;l, et je
									connais votre insolence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:6-</i></td>
								<td>Vous avez multipli&eacute; vos victimes dans cette ville; vous avez jonch&eacute;
									ses rues de victimes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:7-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Vos victimes, que
									vous avez mises au milieu d'elle, c'est la viande, et elle, c'est
									la marmite, mais je vous en ferai sortir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:8-</i></td>
								<td>Vous craignez l'&eacute;p&eacute;e, j'am&egrave;nerai l'&eacute;p&eacute;e contre vous, oracle du
									Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:9-</i></td>
								<td>Je vous en ferai sortir, je vous livrerai aux mains des &eacute;trangers,
									et de vous, je ferai justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:10-</i></td>
								<td>Vous tomberez par l'&eacute;p&eacute;e sur le territoire d'Isra&euml;l, je vous jugerai
									et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:11-</i></td>
								<td>Cette ville ne sera pas pour vous une marmite, vous ne serez pas
									la viande au milieu d'elle : c'est sur le territoire d'Isra&euml;l
									que je vous jugerai, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:12-</i></td>
								<td>et vous saurez que je suis Yahv&eacute; dont vous n'avez pas suivi les
									lois ni observ&eacute; les coutumes - mais vous avez agi selon la coutume
									des peuples qui vous entourent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:13-</i></td>
								<td>Or, comme je proph&eacute;tisais, Pelatyahu fils de Benayah mourut. Je
									tombai la face contre terre et m'&eacute;criai d'une voix forte : &quot; Ah!
									Seigneur Yahv&eacute;, vas-tu an&eacute;antir ce qui reste d'Isra&euml;l ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:14-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:15-</i></td>
								<td>Fils d'homme, c'est &agrave; chacun de tes fr&egrave;res, &agrave; tes parents et &agrave;
									la maison d'Isra&euml;l tout enti&egrave;re que les habitants de J&eacute;rusalem
									disent : &quot; Restez loin de Yahv&eacute;, c'est &agrave; nous que le pays fut
									donn&eacute; en patrimoine &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:16-</i></td>
								<td>C'est pourquoi, dis : Ainsi parle le Seigneur Yahv&eacute;. Oui, je les
									ai &eacute;loign&eacute;s parmi les nations, je les ai dispers&eacute;s dans les pays
									&eacute;trangers et j'ai &eacute;t&eacute; pour eux un sanctuaire, quelque temps, dans
									le pays o&ugrave; ils sont venus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:17-</i></td>
								<td>C'est pourquoi, dis : Ainsi parle le Seigneur Yahv&eacute;. Je vous rassemblerai
									du milieu des peuples, je vous r&eacute;unirai de tous les pays o&ugrave; vous
									avez &eacute;t&eacute; dispers&eacute;s et je vous donnerai la terre d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:18-</i></td>
								<td>Ils y viendront et en extirperont toutes les horreurs et les abominations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:19-</i></td>
								<td>Je leur donnerai un seul c&#156;ur et je mettrai en eux un esprit nouveau
									: j'extirperai de leur chair le c&#156;ur de pierre et je leur donnerai
									un c&#156;ur de chair, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:20-</i></td>
								<td>afin qu'ils marchent selon mes lois, qu'ils observent mes coutumes
									et qu'ils les mettent en pratique. Alors ils seront mon peuple
									et moi je serai leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:21-</i></td>
								<td>Quant &agrave; ceux dont le c&#156;ur est attach&eacute; &agrave; leurs horreurs et &agrave; leurs
									abominations, je leur demanderai compte de leur conduite, oracle
									du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:22-</i></td>
								<td>Alors les ch&eacute;rubins lev&egrave;rent leurs ailes, et les roues allaient
									avec eux, tandis que la gloire du Dieu d'Isra&euml;l &eacute;tait sur eux,
									au-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:23-</i></td>
								<td>La gloire de Yahv&eacute; s'&eacute;leva du milieu de la ville et s'arr&ecirc;ta sur
									la montagne qui se trouve &agrave; l'orient de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:24-</i></td>
								<td>L'esprit m'enleva et m'emmena chez les Chald&eacute;ens, vers les exil&eacute;s,
									en vision, dans l'esprit de Dieu, et la vision dont j'avais &eacute;t&eacute;
									le t&eacute;moin s'&eacute;loigna de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;11:25-</i></td>
								<td>Je racontai aux exil&eacute;s tout ce que Yahv&eacute; m'avait fait voir. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
