<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;12:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:2-</i></td>
								<td>Fils d'homme, tu habites au milieu d'une engeance de rebelles
									qui ont des yeux pour voir et ne voient point, des oreilles pour
									entendre et n'entendent point, car c'est une engeance de rebelles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:3-</i></td>
								<td>Et toi, fils d'homme, fais-toi un bagage d'exil&eacute; et pars en exil
									sous leurs yeux. Tu partiras du lieu o&ugrave; tu te trouves vers un
									autre lieu, &agrave; leurs yeux. Peut-&ecirc;tre reconna&icirc;tront-ils qu'ils sont
									une engeance de rebelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:4-</i></td>
								<td>Tu arrangeras tes affaires comme un bagage d'exil&eacute;, de jour, &agrave;
									leurs yeux. Et toi, tu sortiras le soir, &agrave; leurs yeux, comme sortent
									les exil&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:5-</i></td>
								<td>A leurs yeux, fais un trou dans le mur, par o&ugrave; tu sortiras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:6-</i></td>
								<td>A leurs yeux, tu chargeras ton ballot sur l'&eacute;paule et tu sortiras
									dans l'obscurit&eacute;; tu te couvriras le visage pour ne pas voir le
									pays, car j'ai fait de toi un pr&eacute;sage pour la maison d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:7-</i></td>
								<td>J'agis donc selon l'ordre que j'avais re&ccedil;u; j'arrangeai mes affaires
									comme un bagage d'exil&eacute;, de jour, et le soir je fis un trou dans
									le mur avec la main; puis je sortis dans l'obscurit&eacute; et je chargeai
									mon ballot sur l'&eacute;paule, &agrave; leurs yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:8-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e, le matin, en ces termes
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:9-</i></td>
								<td>Fils d'homme, la maison d'Isra&euml;l, cette engeance de rebelles,
									ne t'a-t-elle pas dit : &quot; Que fais-tu l&agrave; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:10-</i></td>
								<td>Dis-leur : Ainsi parle le Seigneur Yahv&eacute;. Cet oracle est prononc&eacute;
									&agrave; J&eacute;rusalem et dans toute la maison d'Isra&euml;l o&ugrave; ils r&eacute;sident.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:11-</i></td>
								<td>Dis : Je suis votre pr&eacute;sage; comme j'ai fait, il leur sera fait;
									ils iront en d&eacute;portation, en exil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:12-</i></td>
								<td>Le prince qui est parmi eux chargera son bagage sur ses &eacute;paules,
									dans l'obscurit&eacute;, et sortira par le mur qu'on percera pour faire
									une sortie; il se couvrira le visage pour ne pas voir de ses yeux
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:13-</i></td>
								<td>J'&eacute;tendrai mon filet sur lui et il sera pris dans mon rets; je
									le m&egrave;nerai &agrave; Babylone, au pays des Chald&eacute;ens, mais il ne le verra
									pas et il y mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:14-</i></td>
								<td>Tout ce qui forme son entourage, sa garde et toutes ses troupes,
									je les disperserai &agrave; tous les vents et je tirerai l'&eacute;p&eacute;e derri&egrave;re
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:15-</i></td>
								<td>Et ils sauront que je suis Yahv&eacute; lorsque je les diss&eacute;minerai parmi
									les nations et que je les disperserai dans les pays &eacute;trangers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:16-</i></td>
								<td>Mais je laisserai quelques-uns d'entre eux qui &eacute;chapperont &agrave; l'&eacute;p&eacute;e,
									&agrave; la famine et &agrave; la peste pour raconter toutes leurs abominations
									parmi les nations o&ugrave; ils se rendront, afin qu'elles sachent que
									je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:17-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:18-</i></td>
								<td>Fils d'homme, tu mangeras ton pain en tremblant et tu boiras ton
									eau dans l'inqui&eacute;tude et l'angoisse; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:19-</i></td>
								<td>et tu diras au peuple du pays : Ainsi parle le Seigneur Yahv&eacute;
									aux habitants de J&eacute;rusalem dispers&eacute;s sur le sol d'Isra&euml;l : ils
									mangeront leur pain dans l'angoisse, ils boiront leur eau avec
									effroi, afin que le pays et ceux qui s'y trouvent soient d&eacute;barrass&eacute;s
									de la violence de tous ses habitants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:20-</i></td>
								<td>Les villes peupl&eacute;es seront d&eacute;truites, le pays deviendra une d&eacute;solation,
									et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:21-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:22-</i></td>
								<td>Fils d'homme, que voulez-vous dire par ce proverbe prononc&eacute; sur
									la terre d'Isra&euml;l : Les jours s'ajoutent aux jours et toute vision
									s'&eacute;vanouit ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:23-</i></td>
								<td>Eh bien! dis-leur : Ainsi parle le Seigneur Yahv&eacute;. Je ferai taire
									ce proverbe, on ne le r&eacute;p&eacute;tera plus en Isra&euml;l. Mais dis-leur :
									Les jours approchent o&ugrave; toute vision s'accomplit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:24-</i></td>
								<td>car il n'y aura plus ni vision vaine ni pr&eacute;sage trompeur au milieu
									de la maison d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:25-</i></td>
								<td>car c'est moi, Yahv&eacute;, qui parlerai. Ce que je dis est dit et s'accomplira
									sans d&eacute;lai; car c'est de votre temps, engeance de rebelles, que
									je prononcerai une parole et que je la r&eacute;aliserai, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:26-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:27-</i></td>
								<td>Fils d'homme, voici que la maison d'Isra&euml;l dit : &quot; La vision que
									celui-l&agrave; voit est pour une &eacute;poque lointaine; il proph&eacute;tise pour
									un avenir &eacute;loign&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;12:28-</i></td>
								<td>Eh bien! Dis-leur : Ainsi parle le Seigneur Yahv&eacute;. Il n'y a plus
									de d&eacute;lai pour toutes mes paroles. Ce que je dis est dit et se
									r&eacute;alisera, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
