<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;13:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:2-</i></td>
								<td>Fils d'homme, proph&eacute;tise contre les proph&egrave;tes d'Isra&euml;l; proph&eacute;tise
									et dis &agrave; ceux qui proph&eacute;tisent de leur propre chef : &Eacute;coutez la
									parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:3-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Malheur aux proph&egrave;tes insens&eacute;s
									qui suivent leur propre esprit sans rien voir! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:4-</i></td>
								<td>Comme des chacals dans les ruines, tels furent tes proph&egrave;tes,
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:5-</i></td>
								<td>Vous n'&ecirc;tes pas mont&eacute;s aux br&egrave;ches, vous n'avez pas construit
									une enceinte pour la maison d'Isra&euml;l, pour tenir ferme dans le
									combat, au jour de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:6-</i></td>
								<td>Ils ont des visions vaines, un pr&eacute;sage mensonger, ceux qui disent
									: &quot; Oracle de Yahv&eacute; &quot;, sans que Yahv&eacute; les ait envoy&eacute;s; et ils
									attendent la confirmation de leur parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:7-</i></td>
								<td>N'est-il pas vrai que vous n'avez que des visions vaines et n'annoncez
									que pr&eacute;sages mensongers quand vous dites : &quot; Oracle de Yahv&eacute; &quot;,
									alors que moi, je n'ai pas parl&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:8-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute; : A cause de vos paroles
									vaines et de vos visions mensong&egrave;res, oui, je me d&eacute;clare contre
									vous, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:9-</i></td>
								<td>J'&eacute;tendrai la main sur les proph&egrave;tes aux visions vaines et &agrave; la
									pr&eacute;diction mensong&egrave;re : ils ne seront pas admis au conseil de
									mon peuple, ils ne seront pas inscrits au livre de la maison d'Isra&euml;l,
									ils ne p&eacute;n&eacute;treront pas sur le sol d'Isra&euml;l, et vous saurez que
									je suis le Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:10-</i></td>
								<td>C'est qu'en effet, ils &eacute;garent mon peuple en disant : &quot; Paix!
									&quot; alors qu'il n'y a pas de paix. Tandis qu'il b&acirc;tit une muraille,
									les voici qui la couvrent de cr&eacute;pi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:11-</i></td>
								<td>Dis &agrave; ceux qui la couvrent de cr&eacute;pi : Qu'il y ait une pluie torrentielle,
									qu'il tombe des gr&ecirc;lons, qu'un vent de temp&ecirc;te soit d&eacute;cha&icirc;n&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:12-</i></td>
								<td>et voil&agrave; le mur abattu! Ne vous dira-t-on pas : &quot; O&ugrave; est le cr&eacute;pi
									dont vous l'avez recouvert ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:13-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute; : Je vais d&eacute;cha&icirc;ner un
									vent de temp&ecirc;te dans ma fureur, il y aura une pluie torrentielle
									dans ma col&egrave;re, des gr&ecirc;lons dans ma rage de destruction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:14-</i></td>
								<td>J'abattrai le mur que vous aurez couvert de cr&eacute;pi, je le jetterai
									&agrave; terre, et ses fondations seront mises &agrave; nu. Il tombera et vous
									p&eacute;rirez sous lui, et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:15-</i></td>
								<td>Quand j'aurai assouvi ma fureur contre le mur et contre ceux qui
									le couvrent de cr&eacute;pi, je vous dirai : Le mur n'est plus, ni ceux
									qui le cr&eacute;pissaient, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:16-</i></td>
								<td>les proph&egrave;tes d'Isra&euml;l qui proph&eacute;tisent sur J&eacute;rusalem et qui ont
									pour elle une vision de paix alors qu'il n'y a pas de paix, oracle
									du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:17-</i></td>
								<td>Et toi, fils d'homme, tourne-toi vers les filles de ton peuple
									qui proph&eacute;tisent de leur propre chef, et proph&eacute;tise contre elles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:18-</i></td>
								<td>Tu diras : Ainsi parle le Seigneur Yahv&eacute;. Malheur &agrave; celles qui
									cousent des rubans sur tous les poignets, qui fabriquent des voiles
									pour la t&ecirc;te de gens de toutes tailles, afin de prendre au pi&egrave;ge
									les &acirc;mes! Vous prenez au pi&egrave;ge les &acirc;mes des gens de mon peuple
									et vous &eacute;pargneriez vos propres &acirc;mes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:19-</i></td>
								<td>Vous me d&eacute;shonorez devant mon peuple pour quelques poign&eacute;es d'orge
									et quelques morceaux de pain, en faisant mourir des gens qui ne
									doivent pas mourir, en &eacute;pargnant ceux qui ne doivent pas vivre,
									et en mentant &agrave; mon peuple qui &eacute;coute le mensonge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:20-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute; : Voici que je vais m'en
									prendre &agrave; vos rubans, avec lesquels vous prenez au pi&egrave;ge les &acirc;mes
									comme des oiseaux. Je les d&eacute;chirerai sur vos bras et je lib&eacute;rerai
									les &acirc;mes que vous essayez de prendre au pi&egrave;ge comme des oiseaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:21-</i></td>
								<td>Je d&eacute;chirerai vos voiles et je d&eacute;livrerai mon peuple de votre
									main, pour qu'il ne soit plus un gibier dans votre main. Et vous
									saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:22-</i></td>
								<td>Pour avoir intimid&eacute; le c&#156;ur du juste par des mensonges, alors
									que je ne l'avais pas afflig&eacute;, et avoir fortifi&eacute; les mains du
									m&eacute;chant pour qu'il ne renonce pas &agrave; sa mauvaise conduite afin
									de retrouver la vie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;13:23-</i></td>
								<td>eh bien! vous n'aurez plus de vaines visions et ne prononcerez
									plus de pr&eacute;dictions. Je d&eacute;livrerai mon peuple de votre main, et
									vous saurez que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
