<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;14:1-</i></td>
								<td>Quelques anciens d'Isra&euml;l vinrent chez moi et s'assirent devant
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:2-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:3-</i></td>
								<td>Fils d'homme, ces gens-l&agrave; ont mis leurs ordures dans leur c&#156;ur,
									ils ont plac&eacute; devant eux l'occasion de leurs crimes, faut-il me
									laisser consulter par eux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:4-</i></td>
								<td>Eh bien! parle-leur et dis-leur : Ainsi parle le Seigneur Yahv&eacute;.
									Tout homme de la maison d'Isra&euml;l qui met ses ordures dans son
									c&#156;ur, ou qui place devant lui l'occasion de ses crimes, et qui
									vient trouver le proph&egrave;te, c'est moi, Yahv&eacute;, qui lui r&eacute;pondrai
									moi-m&ecirc;me &agrave; cause de la multitude de ses ordures, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:5-</i></td>
								<td>afin de ressaisir le c&#156;ur de la maison d'Isra&euml;l, eux qui se sont
									&eacute;loign&eacute;s de moi &agrave; cause de toutes leurs ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:6-</i></td>
								<td>Eh bien! dis &agrave; la maison d'Isra&euml;l : Ainsi parle le Seigneur Yahv&eacute;.
									Revenez, d&eacute;tournez-vous de vos ordures, d&eacute;tournez votre face de
									toutes vos abominations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:7-</i></td>
								<td>car &agrave; tout homme de la maison d'Isra&euml;l, &agrave; tout &eacute;tranger &eacute;tabli
									en Isra&euml;l, s'il s'&eacute;loigne de moi pour mettre ses ordures dans
									son c&#156;ur, s'il place devant lui l'occasion de ses crimes et s'il
									vient trouver le proph&egrave;te pour me consulter par lui, c'est moi,
									Yahv&eacute;, qui r&eacute;pondrai moi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:8-</i></td>
								<td>Je tournerai ma face contre cet homme, j'en ferai un exemple et
									une fable, je le retrancherai de mon peuple, et vous saurez que
									je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:9-</i></td>
								<td>Et si le proph&egrave;te se laisse s&eacute;duire et prononce une parole, c'est
									que moi, Yahv&eacute;, j'aurai s&eacute;duit ce proph&egrave;te; j'&eacute;tendrai la main
									contre lui et je le supprimerai du milieu de mon peuple Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:10-</i></td>
								<td>Ils porteront le poids de leur faute. Telle la faute de celui
									qui consulte, telle sera la faute du proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:11-</i></td>
								<td>Ainsi la maison d'Isra&euml;l ne s'&eacute;garera plus loin de moi et ne se
									souillera plus de tous ses crimes. Ils seront mon peuple et je
									serai leur Dieu, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:12-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:13-</i></td>
								<td>Fils d'homme, si un pays p&eacute;chait contre moi en m'&eacute;tant infid&egrave;le
									et que j'&eacute;tende la main contre lui, d&eacute;truisant sa r&eacute;serve de pain
									et lui envoyant la famine pour en retrancher b&ecirc;tes et gens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:14-</i></td>
								<td>et qu'il y ait dans ce pays ces trois hommes, No&eacute;, Daniel et Job,
									ces hommes sauveraient leur vie gr&acirc;ce &agrave; leur justice, oracle du
									Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:15-</i></td>
								<td>Si je l&acirc;chais les b&ecirc;tes f&eacute;roces dans ce pays pour le priver de
									ses enfants et en faire une solitude que nul ne peut franchir
									&agrave; cause des b&ecirc;tes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:16-</i></td>
								<td>et qu'il y ait ces trois hommes dans ce pays : par ma vie, oracle
									du Seigneur Yahv&eacute;, ils ne pourraient sauver ni fils ni filles,
									eux seuls seraient sauv&eacute;s et le pays deviendrait une solitude.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:17-</i></td>
								<td>Si je faisais venir l'&eacute;p&eacute;e contre ce pays, si je disais : &quot; Que
									l'&eacute;p&eacute;e passe dans ce pays et j'en frapperai b&ecirc;tes et gens &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:18-</i></td>
								<td>et que ces trois hommes soient dans ce pays : par ma vie, oracle
									du Seigneur Yahv&eacute;, ils ne pourraient sauver ni fils ni filles,
									eux seuls seraient sauv&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:19-</i></td>
								<td>Si j'envoyais la peste dans ce pays et que je d&eacute;verse dans le
									sang ma col&egrave;re contre eux, en retranchant b&ecirc;tes et gens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:20-</i></td>
								<td>et que No&eacute;, Daniel et Job soient dans ce pays : par ma vie, oracle
									du Seigneur Yahv&eacute;, ils ne sauveraient ni fils ni fille, mais ils
									sauveraient leur vie gr&acirc;ce &agrave; leur justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:21-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Bien que j'envoie mes quatre fl&eacute;aux
									terribles, &eacute;p&eacute;e, famine, b&ecirc;tes f&eacute;roces et peste, vers J&eacute;rusalem
									pour en retrancher b&ecirc;tes et gens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:22-</i></td>
								<td>voici qu'il s'y trouve un reste de survivants que l'on a fait
									sortir, fils et filles : les voici qui sortent vers vous pour
									que vous voyiez leur conduite et leurs &#156;uvres, et que vous vous
									consoliez du mal que j'aurai fait venir contre J&eacute;rusalem, de tout
									ce que j'aurai fait venir contre elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;14:23-</i></td>
								<td>Ils vous consoleront quand vous verrez leur conduite et leurs
									&#156;uvres, et vous saurez que ce n'est pas en vain que j'ai fait
									tout ce que j'ai fait en elle, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
