<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;17:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:2-</i></td>
								<td>Fils d'homme, propose une &eacute;nigme et pr&eacute;sente une parabole &agrave; la
									maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:3-</i></td>
								<td>Tu diras : Ainsi parle le Seigneur Yahv&eacute;. Le grand aigle, aux
									grandes ailes, &agrave; l'envergure immense, couvert de plumes multicolores,
									vint au Liban et prit la cime du c&egrave;dre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:4-</i></td>
								<td>il cueillit le plus haut de ses rameaux, l'emporta au pays des
									marchands et le d&eacute;posa dans une ville de trafiquants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:5-</i></td>
								<td>Puis il prit une des semences du pays et la mit dans un champ
									pr&eacute;par&eacute;; au bord d'un cours d'eau abondant, il la mit comme un
									saule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:6-</i></td>
								<td>Elle poussa et devint une vigne f&eacute;conde, de taille modeste, qui
									tourna ses branches vers l'aigle, alors que ses racines &eacute;taient
									sous elle. Elle devint une vigne, donna des tiges et poussa des
									sarments. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:7-</i></td>
								<td>Il y eut un autre grand aigle, aux grandes ailes, aux plumes abondantes.
									Et voici que cette vigne tendit ses racines vers lui et dirigea
									vers lui ses branches, pour qu'il l'arros&acirc;t, depuis le parterre
									o&ugrave; elle &eacute;tait plant&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:8-</i></td>
								<td>Dans un champ fertile, au bord d'un cours d'eau abondant, elle
									&eacute;tait plant&eacute;e, pour pousser des branchages et porter du fruit,
									pour devenir une vigne magnifique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:9-</i></td>
								<td>Dis : Ainsi parle le Seigneur Yahv&eacute;. R&eacute;ussira-t-elle ? L'aigle
									ne va-t-il pas arracher ses racines, &ocirc;ter ses fruits, en sorte
									que s&egrave;chent toutes les feuilles nouvelles qu'elle poussera, sans
									qu'il soit besoin d'un bras puissant et d'un peuple nombreux pour
									l'enlever de ses racines ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:10-</i></td>
								<td>La voici plant&eacute;e, r&eacute;ussira-t-elle ? Au souffle du vent d'est,
									ne va-t-elle pas s&eacute;cher ? Sur les parterres o&ugrave; elle a pouss&eacute;,
									elle s&eacute;chera! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:11-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:12-</i></td>
								<td>Parle &agrave; l'engeance de rebelles. Ne savez-vous pas ce que cela
									signifie ? Dis : Voici que le roi de Babylone est venu &agrave; J&eacute;rusalem
									: il en a enlev&eacute; le roi et les princes et les a emmen&eacute;s chez lui,
									&agrave; Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:13-</i></td>
								<td>Il a pris un rejeton royal et a conclu alliance avec lui, il lui
									a fait pr&ecirc;ter serment, apr&egrave;s avoir enlev&eacute; les grands du pays,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:14-</i></td>
								<td>pour que le royaume demeure modeste et sans ambition, et pour
									qu'il garde son alliance et la maintienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:15-</i></td>
								<td>Mais ce prince s'est r&eacute;volt&eacute; contre lui, en envoyant des messagers
									en &Eacute;gypte pour se faire donner des chevaux et des gens en grand
									nombre. R&eacute;ussira-t-il ? S'en tirera-t-il, celui a fait cela ?
									Il a rompu l'alliance et il s'en tirerait ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:16-</i></td>
								<td>Par ma vie, oracle du Seigneur Yahv&eacute;, je le jure : c'est dans
									le pays du roi qui l'a fait r&eacute;gner, lui dont il a m&eacute;pris&eacute; le serment
									et rompu l'alliance, c'est en plein milieu de Babylone qu'il mourra.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:17-</i></td>
								<td>Avec sa grande arm&eacute;e et ses troupes nombreuses, le Pharaon ne
									le sauvera pas par la guerre, lorsqu'on &eacute;l&egrave;vera un remblai et
									qu'on construira des retranchements, pour d&eacute;truire tant de vies
									humaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:18-</i></td>
								<td>Il a m&eacute;pris&eacute; le serment en rompant l'alliance, alors qu'il s'&eacute;tait
									engag&eacute; et avait fait tout cela : il ne s'en tirera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:19-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Par ma vie, je
									le jure : mon serment qu'il a m&eacute;pris&eacute;, mon alliance qu'il a rompue,
									je les ferai retomber sur sa t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:20-</i></td>
								<td>J'&eacute;tendrai mon filet sur lui, il sera pris dans mon rets, je le
									m&egrave;nerai &agrave; Babylone et je l'y punirai de l'infid&eacute;lit&eacute; qu'il a commise
									envers moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:21-</i></td>
								<td>Quant &agrave; toute son &eacute;lite, parmi toutes ses troupes, elle tombera
									par l'&eacute;p&eacute;e, et les survivants seront &eacute;parpill&eacute;s &agrave; tous les vents.
									Et vous saurez que moi, Yahv&eacute;, j'ai parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:22-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Moi, je prendrai &agrave; la cime du
									grand c&egrave;dre, au plus haut de ses rameaux je cueillerai une jeune
									pousse et je la planterai moi-m&ecirc;me sur une montagne &eacute;lev&eacute;e et
									alti&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:23-</i></td>
								<td>Sur la haute montagne d'Isra&euml;l je la planterai. Elle poussera
									des branchages, elle produira du fruit et deviendra un c&egrave;dre magnifique.
									Toutes sortes d'oiseaux habiteront sous lui, toutes sortes de
									volatiles reposeront &agrave; l'ombre de ses branches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;17:24-</i></td>
								<td>Et tous les arbres de la campagne sauront que c'est moi, Yahv&eacute;,
									qui abaisse l'arbre &eacute;lev&eacute; et qui &eacute;l&egrave;ve l'arbre abaiss&eacute;, qui fais
									s&eacute;cher l'arbre vert et fleurir l'arbre sec. Moi, Yahv&eacute;, j'ai dit
									et je fais. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
