<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;18:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:2-</i></td>
								<td>Q'avez-vous &agrave; r&eacute;p&eacute;ter ce proverbe au pays d'Isra&euml;l : Les p&egrave;res
									ont mang&eacute; des raisins verts, et les dents des fils ont &eacute;t&eacute; agac&eacute;es
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:3-</i></td>
								<td>Par ma vie, oracle du Seigneur Yahv&eacute;, vous n'aurez plus &agrave; r&eacute;p&eacute;ter
									ce proverbe en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:4-</i></td>
								<td>Voici : toutes les vies sont &agrave; moi, aussi bien la vie du p&egrave;re
									que celle du fils, elles sont &agrave; moi. Celui qui a p&eacute;ch&eacute;, c'est
									lui qui mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:5-</i></td>
								<td>Quiconque est juste, pratique le droit et la justice, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:6-</i></td>
								<td>ne mange pas sur les montagnes et ne l&egrave;ve pas les yeux vers les
									ordures de la maison d'Isra&euml;l, ne souille pas la femme de son
									prochain, ne s'approche pas d'une femme en son impuret&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:7-</i></td>
								<td>n'opprime personne, rend le gage d'une dette, ne commet pas de
									rapines, donne son pain &agrave; qui a faim et couvre d'un v&ecirc;tement celui
									qui est nu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:8-</i></td>
								<td>ne pr&ecirc;te pas avec usure, ne prend pas d'int&eacute;r&ecirc;ts, d&eacute;tourne sa
									main du mal, rend un jugement v&eacute;ridique entre les hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:9-</i></td>
								<td>se conduit selon mes lois et observe mes coutumes en agissant
									selon la v&eacute;rit&eacute;, un tel homme est juste, il vivra, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:10-</i></td>
								<td>Mais s'il engendre un fils violent et sanguinaire qui commet une
									de ces fautes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:11-</i></td>
								<td>alors que lui n'en a commis aucune, un fils qui va jusqu'&agrave; manger
									sur les montagnes et souiller la femme de son prochain, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:12-</i></td>
								<td>qui opprime le pauvre et le malheureux, commet des rapines, ne
									rend pas le gage, l&egrave;ve les yeux vers les ordures, commet l'abomination,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:13-</i></td>
								<td>pr&ecirc;te avec usure et prend des int&eacute;r&ecirc;ts, celui-ci ne vivra pas
									apr&egrave;s avoir commis tous ces crimes abominables, il mourra et son
									sang sera sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:14-</i></td>
								<td>Mais si celui-ci engendre un fils qui voit tous les p&eacute;ch&eacute;s qu'a
									commis son p&egrave;re, qui les voit sans les imiter, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:15-</i></td>
								<td>qui ne mange pas sur les montagnes, ne l&egrave;ve pas les yeux vers
									les ordures de la maison d'Isra&euml;l, ne souille pas la femme de
									son prochain, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:16-</i></td>
								<td>n'opprime personne, ne prend pas de gages, ne commet pas de rapines,
									donne son pain &agrave; qui a faim, couvre d'un v&ecirc;tement celui qui est
									nu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:17-</i></td>
								<td>d&eacute;tourne sa main de l'injustice, ne pratique pas l'usure et ne
									prend pas d'int&eacute;r&ecirc;ts, pratique mes coutumes et se conduit selon
									mes lois, celui-ci ne mourra pas &agrave; cause des fautes de son p&egrave;re,
									il vivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:18-</i></td>
								<td>Mais son p&egrave;re, puisqu'il a &eacute;t&eacute; violent, a commis des rapines et
									n'a pas bien agi au milieu de son peuple, voici qu'il mourra &agrave;
									cause de sa faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:19-</i></td>
								<td>Et vous dites : &quot; Pourquoi le fils ne porte-t-il pas la faute
									de son p&egrave;re ? &quot; Mais le fils a pratiqu&eacute; le droit et la justice,
									a observ&eacute; mes lois et les a pratiqu&eacute;es, il doit vivre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:20-</i></td>
								<td>Celui qui a p&eacute;ch&eacute;, c'est lui qui mourra! Un fils ne portera pas
									la faute de son p&egrave;re ni un p&egrave;re la faute de son fils : au juste
									sera imput&eacute;e sa justice et au m&eacute;chant sa m&eacute;chancet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:21-</i></td>
								<td>Quant au m&eacute;chant, s'il renonce &agrave; tous les p&eacute;ch&eacute;s qu'il a commis,
									observe toutes mes lois et pratique le droit et la justice, il
									vivra, il ne mourra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:22-</i></td>
								<td>On ne se souviendra plus de tous les crimes qu'il a commis, il
									vivra &agrave; cause de la justice qu'il a pratiqu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:23-</i></td>
								<td>Prendrais-je donc plaisir &agrave; la mort du m&eacute;chant - oracle du Seigneur
									Yahv&eacute; - et non pas plut&ocirc;t &agrave; le voir renoncer &agrave; sa conduite et
									vivre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:24-</i></td>
								<td>Mais si le juste renonce &agrave; sa justice et commet le mal, imitant
									toutes les abominations que commet le m&eacute;chant, vivra-t-il ? On
									ne se souviendra plus de toute la justice qu'il a pratiqu&eacute;e, mais
									&agrave; cause de l'infid&eacute;lit&eacute; dont il s'est rendu coupable et du p&eacute;ch&eacute;
									qu'il a commis, il mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:25-</i></td>
								<td>Et vous dites : &quot; La mani&egrave;re d'agir du Seigneur n'est pas juste.
									&quot; &Eacute;coutez donc, maison d'Isra&euml;l : est-ce ma mani&egrave;re d'agir qui
									n'est pas juste ? N'est-ce pas votre mani&egrave;re d'agir qui n'est
									pas juste ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:26-</i></td>
								<td>Si le juste se d&eacute;tourne de sa justice pour commettre le mal et
									meurt, c'est &agrave; cause du mal qu'il a commis qu'il meurt. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:27-</i></td>
								<td>Et si le p&eacute;cheur se d&eacute;tourne du p&eacute;ch&eacute; qu'il a commis, pour pratiquer
									le droit et la justice, il assure sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:28-</i></td>
								<td>Il a choisi de se d&eacute;tourner de tous les crimes qu'il avait commis,
									il vivra, il ne mourra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:29-</i></td>
								<td>Et pourtant la maison d'Isra&euml;l dit : &quot; La mani&egrave;re d'agir du Seigneur
									n'est pas juste. &quot; Est-ce ma mani&egrave;re d'agir qui n'est pas juste,
									maison d'Isra&euml;l ? N'est-ce pas votre mani&egrave;re d'agir qui n'est
									pas juste ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:30-</i></td>
								<td>C'est pourquoi je vous jugerai chacun selon sa mani&egrave;re d'agir,
									maison d'Isra&euml;l, oracle du Seigneur Yahv&eacute;. Convertissez-vous et
									d&eacute;tournez-vous de tous vos crimes, qu'il n'y ait plus pour vous
									d'occasion de mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:31-</i></td>
								<td>D&eacute;barrassez-vous de tous les crimes que vous avez commis et faites-vous
									un c&#156;ur nouveau et un esprit nouveau. Pourquoi mourir, maison
									d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;18:32-</i></td>
								<td>Je ne prends pas plaisir &agrave; la mort de qui que ce soit, oracle
									du Seigneur Yahv&eacute;. Convertissez-vous et vivez! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
