<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;19:1-</i></td>
								<td>Et toi, prononce une complainte sur les princes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:2-</i></td>
								<td>Tu diras : Qu'&eacute;tait ta m&egrave;re ? une lionne parmi des lions; couch&eacute;e
									parmi les lionceaux, elle nourrissait ses petits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:3-</i></td>
								<td>Elle &eacute;leva un de ses petits, il devint un jeune lion, il apprit
									&agrave; d&eacute;chirer sa proie, il d&eacute;vora des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:4-</i></td>
								<td>Les nations en entendirent parler, il fut pris dans leur fosse;
									on l'emmena avec des crocs au pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:5-</i></td>
								<td>Elle vit que son attente &eacute;tait d&eacute;&ccedil;ue, d&eacute;&ccedil;ue son esp&eacute;rance. Elle
									prit un autre de ses petits, en fit un jeune lion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:6-</i></td>
								<td>Il r&ocirc;da parmi les lions, il devint un jeune lion; il apprit &agrave;
									d&eacute;chirer sa proie, il d&eacute;vora des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:7-</i></td>
								<td>Il d&eacute;molit leurs palais, il d&eacute;truisit leurs villes; le pays et
									ses habitants furent constern&eacute;s au bruit de son rugissement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:8-</i></td>
								<td>On dressa contre lui les nations, les provinces environnantes;
									elle &eacute;tendirent sur lui leur filet, il fut pris dans leur fosse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:9-</i></td>
								<td>Avec des crocs ils le mirent en cage, ils le men&egrave;rent au roi de
									Babylone, ils le men&egrave;rent dans des lieux escarp&eacute;s, pour qu'on
									n'entend&icirc;t plus sa voix sur les montagnes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:10-</i></td>
								<td>Ta m&egrave;re &eacute;tait semblable &agrave; une vigne, plant&eacute;e au bord de l'eau.
									Elle &eacute;tait f&eacute;conde et feuillue, gr&acirc;ce &agrave; l'abondance de l'eau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:11-</i></td>
								<td>Elle eut des ceps puissants qui devinrent des sceptres royaux;
									sa taille s'&eacute;leva jusqu'au milieu des nuages; on l'admira pour
									sa hauteur et la quantit&eacute; de ses branches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:12-</i></td>
								<td>Mais elle a &eacute;t&eacute; arrach&eacute;e avec fureur et jet&eacute;e &agrave; terre; le vent
									d'est a dess&eacute;ch&eacute; son fruit, elle a &eacute;t&eacute; bris&eacute;e, son cep puissant
									a s&eacute;ch&eacute;, le feu l'a d&eacute;vor&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:13-</i></td>
								<td>La voici plant&eacute;e au d&eacute;sert, au pays sec et aride, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;19:14-</i></td>
								<td>et le feu est sorti de son cep, il a d&eacute;vor&eacute; ses tiges et son fruit.
									Elle n'aura plus son sceptre puissant, son sceptre royal. C'est
									une complainte; elle servit de complainte. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
