<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;20:1-</i></td>
								<td>La septi&egrave;me ann&eacute;e, au cinqui&egrave;me mois, le dix du mois, quelques-uns
									des anciens d'Isra&euml;l vinrent consulter Yahv&eacute; et s'assirent devant
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:2-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:3-</i></td>
								<td>Fils d'homme, parle aux anciens d'Isra&euml;l. Tu leur diras : Ainsi
									parle le Seigneur Yahv&eacute;. Est-ce pour me consulter que vous venez
									? Par ma vie! Je ne me laisserai pas consulter par vous, oracle
									du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:4-</i></td>
								<td>Vas-tu les juger ? Vas-tu juger, fils d'homme ? Fais-leur conna&icirc;tre
									les abominations de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:5-</i></td>
								<td>Tu leur diras : Ainsi parle le Seigneur Yahv&eacute;. Le jour o&ugrave; j'ai
									choisi Isra&euml;l, o&ugrave; j'ai lev&eacute; la main vers la race de la maison
									de Jacob, je me suis fait conna&icirc;tre &agrave; eux au pays d'&Eacute;gypte, et
									j'ai lev&eacute; la main vers eux en disant : &quot; Je suis Yahv&eacute; votre Dieu
									&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:6-</i></td>
								<td>Ce jour-l&agrave;, j'ai lev&eacute; la main vers eux en jurant de les faire
									sortir du pays d'&Eacute;gypte vers un pays que j'avais explor&eacute; pour
									eux et qui ruisselle de lait et de miel : c'est le plus beau de
									tous les pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:7-</i></td>
								<td>Et je leur ai dit : Rejetez chacun les horreurs qui attirent vos
									yeux, ne vous souillez pas avec les ordures de l'&Eacute;gypte, je suis
									Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:8-</i></td>
								<td>Mais ils se rebell&egrave;rent contre moi et ne voulurent pas m'&eacute;couter.
									Aucun ne rejeta les horreurs qui attiraient ses yeux; ils n'abandonn&egrave;rent
									pas les ordures de l'&Eacute;gypte. J'eus la pens&eacute;e de d&eacute;verser ma fureur
									sur eux et d'assouvir sur eux ma col&egrave;re, au milieu du pays d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:9-</i></td>
								<td>Mais j'eus &eacute;gard &agrave; mon nom, et je fis en sorte qu'il ne f&ucirc;t pas
									profan&eacute; devant les nations au milieu desquelles ils &eacute;taient, et
									aux yeux desquelles je me suis fait conna&icirc;tre &agrave; eux pour les faire
									sortir du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:10-</i></td>
								<td>Aussi je les fis sortir du pays d'&Eacute;gypte et je les menai au d&eacute;sert.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:11-</i></td>
								<td>Je leur donnai mes lois et je leur fis conna&icirc;tre mes coutumes,
									que l'homme doit pratiquer pour en vivre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:12-</i></td>
								<td>Et j'allai jusqu'&agrave; leur donner mes sabbats comme signe entre moi
									et eux, afin qu'ils sachent que c'est moi, Yahv&eacute;, qui les sanctifie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:13-</i></td>
								<td>Mais la maison d'Isra&euml;l se rebella contre moi au d&eacute;sert; ils ne
									se conduisirent pas selon mes lois, ils rejet&egrave;rent mes coutumes,
									que l'homme doit pratiquer pour en vivre, et ils ne firent que
									profaner mes sabbats. Alors j'eus la pens&eacute;e de d&eacute;verser ma fureur
									sur eux au d&eacute;sert, pour les exterminer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:14-</i></td>
								<td>Mais j'eus &eacute;gard &agrave; mon nom et je fis en sorte qu'il ne f&ucirc;t pas
									profan&eacute; devant les nations, aux yeux desquelles je les avais fait
									sortir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:15-</i></td>
								<td>Encore une fois je levai la main vers eux, au d&eacute;sert, pour jurer
									que je ne les m&egrave;nerais pas au pays que je leur avais donn&eacute;, qui
									ruisselle de lait et de miel : c'est le plus beau de tous les
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:16-</i></td>
								<td>Car ils avaient rejet&eacute; mes coutumes, ne s'&eacute;taient pas conduits
									selon mes lois et avaient profan&eacute; mes sabbats, car leur c&#156;ur suivait
									les ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:17-</i></td>
								<td>Mais j'eus pour eux un regard de piti&eacute;, pour ne pas les exterminer,
									et je ne les an&eacute;antis pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:18-</i></td>
								<td>Et je dis &agrave; leurs enfants au d&eacute;sert : Ne vous conduisez pas selon
									les lois de vos p&egrave;res, n'observez pas leurs coutumes, ne vous
									souillez pas avec leurs ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:19-</i></td>
								<td>Je suis Yahv&eacute;, votre Dieu. Conduisez-vous selon mes lois, observez
									mes coutumes et pratiquez-les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:20-</i></td>
								<td>Sanctifiiez mes sabbats; qu'ils soient un signe entre moi et vous
									pour qu'on sache que je suis Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:21-</i></td>
								<td>Mais les fils se rebell&egrave;rent contre moi, ne se conduisirent pas
									selon mes lois, n'observ&egrave;rent pas et ne pratiqu&egrave;rent pas mes coutumes,
									que l'homme doit pratiquer pour en vivre, et ils profan&egrave;rent mes
									sabbats. Alors j'eus la pens&eacute;e de d&eacute;verser ma fureur sur eux et
									d'assouvir contre eux ma col&egrave;re, au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:22-</i></td>
								<td>Mais je retirai ma main et j'eus &eacute;gard &agrave; mon nom, et je fis en
									sorte qu'il ne f&ucirc;t pas profan&eacute; devant les nations aux yeux desquelles
									je les avais fait sortir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:23-</i></td>
								<td>Mais encore une fois, je levai la main vers eux, au d&eacute;sert, pour
									jurer de les diss&eacute;miner parmi les nations et de les disperser
									dans les pays &eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:24-</i></td>
								<td>Car ils n'avaient pas pratiqu&eacute; mes coutumes, ils avaient rejet&eacute;
									mes lois, profan&eacute; mes sabbats, et leurs regards s'&eacute;taient attach&eacute;s
									aux ordures de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:25-</i></td>
								<td>Et j'allai jusqu'&agrave; leur donner des lois qui n'&eacute;taient pas bonnes
									et des coutumes dont ils ne pouvaient pas vivre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:26-</i></td>
								<td>et je les souillai par leurs offrandes, en leur faisant sacrifier
									tout premier-n&eacute;, pour les frapper d'horreur, afin qu'ils sachent
									que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:27-</i></td>
								<td>C'est pourquoi, parle &agrave; la maison d'Isra&euml;l, fils d'homme. Tu leur
									diras : Ainsi parle le Seigneur Yahv&eacute;. En cela encore vos p&egrave;res
									m'ont outrag&eacute; en m'&eacute;tant infid&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:28-</i></td>
								<td>Et pourtant je les ai men&eacute;s au pays que j'avais jur&eacute; solennellement
									de leur donner. Ils y ont vu toutes sortes de collines &eacute;lev&eacute;es,
									toutes sortes d'arbres touffus, et ils y ont offert leurs sacrifices
									et pr&eacute;sent&eacute; leurs offrandes provocantes; ils y ont d&eacute;pos&eacute; leurs
									parfums d'apaisement et vers&eacute; leurs libations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:29-</i></td>
								<td>Et je leur ai dit : Qu'est-ce que le haut lieu o&ugrave; vous allez ?
									et ils l'ont appel&eacute; du nom de Bama jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:30-</i></td>
								<td>Eh bien! dis &agrave; la maison d'Isra&euml;l : Ainsi parle le Seigneur Yahv&eacute;.
									Est-il vrai que vous vous souillez en vous conduisant comme vos
									p&egrave;res, en vous prostituant en suivant leurs horreurs, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:31-</i></td>
								<td>en pr&eacute;sentant vos offrandes et en faisant passer vos enfants par
									le feu ? que vous vous souillez avec toutes vos ordures jusqu'&agrave;
									ce jour ? Et moi, je me laisserais consulter par vous, maison
									d'Isra&euml;l ? Par ma vie! oracle du Seigneur Yahv&eacute;, je ne me laisserai
									pas consulter par vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:32-</i></td>
								<td>Quant au r&ecirc;ve qui hante votre esprit, il ne se r&eacute;alisera jamais;
									quand vous dites : &quot; Nous serons comme les nations, comme les
									tribus des pays &eacute;trangers, en servant le bois et la pierre. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:33-</i></td>
								<td>Par ma vie! oracle du Seigneur Yahv&eacute;, je le jure : c'est moi qui
									r&eacute;gnerai sur vous, &agrave; main forte et &agrave; bras &eacute;tendu, en d&eacute;versant
									ma fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:34-</i></td>
								<td>Je vous ferai sortir du milieu des peuples et je vous rassemblerai
									des pays &eacute;trangers o&ugrave; vous avez &eacute;t&eacute; dispers&eacute;s, &agrave; main forte et
									&agrave; bras &eacute;tendu, en d&eacute;versant ma fureur; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:35-</i></td>
								<td>je vous m&egrave;nerai au d&eacute;sert des peuples et je vous y jugerai face
									&agrave; face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:36-</i></td>
								<td>Comme j'ai jug&eacute; vos p&egrave;res au d&eacute;sert du pays d'&Eacute;gypte, ainsi je
									vous jugerai, oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:37-</i></td>
								<td>Je vous ferai passer sous la houlette et je vous am&egrave;nerai &agrave; respecter
									l'alliance; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:38-</i></td>
								<td>je s&eacute;parerai de vous les rebelles, ceux qui se sont r&eacute;volt&eacute;s contre
									moi, je les ferai sortir du pays o&ugrave; ils s&eacute;journent, mais ils n'entreront
									pas au pays d'Isra&euml;l, et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:39-</i></td>
								<td>Et vous, maison d'Isra&euml;l, ainsi parle le Seigneur Yahv&eacute; : Que
									chacun aille servir ses ordures, mais ensuite, on verra si vous
									ne m'&eacute;coutez pas! Et vous ne profanerez plus mon saint nom par
									vos offrandes et vos ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:40-</i></td>
								<td>Car c'est sur ma montagne sainte, sur la haute montagne d'Isra&euml;l
									- oracle du Seigneur Yahv&eacute; - que me servira toute la maison d'Isra&euml;l,
									tout enti&egrave;re dans le pays. C'est l&agrave; que j'accueillerai et que
									je rechercherai vos offrandes, le meilleur de vos dons et toutes
									vos choses saintes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:41-</i></td>
								<td>Comme un parfum d'apaisement, je vous accueillerai, quand je vous
									ferai sortir du milieu des peuples; je vous rassemblerai des pays
									o&ugrave; vous &ecirc;tes dispers&eacute;s, je serai sanctifi&eacute; par vous aux yeux des
									nations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:42-</i></td>
								<td>et vous saurez que je suis Yahv&eacute;, lorsque je vous ram&egrave;nerai sur
									le sol d'Isra&euml;l, au pays que j'ai jur&eacute; solennellement de donner
									&agrave; vos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:43-</i></td>
								<td>C'est l&agrave; que vous vous souviendrez de votre conduite et de toutes
									les actions par lesquelles vous vous &ecirc;tes souill&eacute;s, et vous &eacute;prouverez
									du d&eacute;go&ucirc;t pour vous-m&ecirc;mes, &agrave; cause de tous les m&eacute;faits que vous
									avez commis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;20:44-</i></td>
								<td>Et vous saurez que je suis Yahv&eacute;, quand j'agirai envers vous par
									&eacute;gard pour mon nom, et non pas d'apr&egrave;s votre mauvaise conduite
									et vos actions corrompues, maison d'Isra&euml;l, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
