<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;21:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:2-</i></td>
								<td>Fils d'homme, tourne-toi &agrave; droite, prof&egrave;re ta parole vers le sud,
									proph&eacute;tise contre la for&ecirc;t de la r&eacute;gion du N&eacute;geb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:3-</i></td>
								<td>Tu diras &agrave; la for&ecirc;t du N&eacute;geb : &Eacute;coute la parole de Yahv&eacute;. Ainsi
									parle le Seigneur Yahv&eacute;. Voici que je vais allumer en toi un feu
									pour y consommer tout arbre vert et tout arbre sec; c'est une
									flamb&eacute;e qui ne s'&eacute;teindra pas et tous les visages en seront br&ucirc;l&eacute;s,
									depuis le N&eacute;geb jusqu'au Nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:4-</i></td>
								<td>Toute chair verra que c'est moi, Yahv&eacute;, qui l'ai allum&eacute;e, et elle
									ne s'&eacute;teindra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:5-</i></td>
								<td>- Et je dis : Ah! Seigneur Yahv&eacute;, ils disent de moi : &quot; Ne voil&agrave;-t-il
									pas qu'il d&eacute;bite des paraboles ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:6-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:7-</i></td>
								<td>Fils d'homme, tourne-toi vers J&eacute;rusalem, prof&egrave;re ta parole vers
									leur sanctuaire et proph&eacute;tise contre le pays d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:8-</i></td>
								<td>Tu diras au pays d'Isra&euml;l : Ainsi parle Yahv&eacute;. Me voici contre
									toi; je vais tirer mon &eacute;p&eacute;e du fourreau et retrancher de chez
									toi le juste et l'impie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:9-</i></td>
								<td>C'est pour retrancher le juste et l'impie que mon &eacute;p&eacute;e va sortir
									de son fourreau, contre toute chair, du N&eacute;geb jusqu'au Nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:10-</i></td>
								<td>Et toute chair saura que c'est moi, Yahv&eacute;, qui ai tir&eacute; mon &eacute;p&eacute;e
									du fourreau, et elle n'y rentrera plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:11-</i></td>
								<td>Quant &agrave; toi, fils d'homme, pousse des g&eacute;missements, le c&#156;ur bris&eacute;;
									rempli d'amertume, tu pousseras des g&eacute;missements, sous leurs yeux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:12-</i></td>
								<td>Et s'ils te disent : &quot; Pourquoi ces g&eacute;missements ? &quot; tu diras
									: &quot; A cause de la nouvelle qui va venir, tous les c&#156;urs vont d&eacute;faillir,
									les mains vont faiblir, les esprits seront abattus, les genoux
									s'en iront en eau. Voici qu'elle vient; c'est fait, oracle du
									Seigneur Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:13-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:14-</i></td>
								<td>Fils d'homme, proph&eacute;tise. Tu diras : Ainsi parle le Seigneur!
									Dis : L'&eacute;p&eacute;e, l'&eacute;p&eacute;e! Elle est aff&ucirc;t&eacute;e, elle est fourbie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:15-</i></td>
								<td>Pour accomplir le massacre, elle est aff&ucirc;t&eacute;e, pour jeter des &eacute;clairs,
									elle est fourbie... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:16-</i></td>
								<td>Il l'a donn&eacute;e &agrave; fourbir pour la saisir &agrave; pleine main, elle est
									aff&ucirc;t&eacute;e, l'&eacute;p&eacute;e, et fourbie, pour mettre dans la main du tueur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:17-</i></td>
								<td>Crie, hurle, fils d'homme, car elle est destin&eacute;e &agrave; mon peuple,
									&agrave; tous les princes d'Isra&euml;l vou&eacute;s &agrave; l'&eacute;p&eacute;e avec mon peuple. Aussi
									frappe-toi la poitrine, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:18-</i></td>
								<td>car c'est une &eacute;preuve... Oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:19-</i></td>
								<td>Et toi, fils d'homme, proph&eacute;tise et bats des mains. Que l'&eacute;p&eacute;e
									repasse trois fois, l'&eacute;p&eacute;e qui transperce des victimes, l'&eacute;p&eacute;e
									qui transperce une grande victime, celle qui les menace tout autour!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:20-</i></td>
								<td>Afin que le c&#156;ur d&eacute;faille, que les occasions de chute soient nombreuses,
									&agrave; toutes les portes, j'ai plac&eacute; le massacre par l'&eacute;p&eacute;e faite pour
									jeter des &eacute;clairs, fourbie pour le massacre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:21-</i></td>
								<td>Sois aff&ucirc;t&eacute;e &agrave; droite, place-toi &agrave; gauche, l&agrave; o&ugrave; ton tranchant
									est requis! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:22-</i></td>
								<td>Moi aussi, je vais battre des mains, je vais assouvir ma fureur.
									Moi, Yahv&eacute;, j'ai parl&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:23-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:24-</i></td>
								<td>Et toi, fils d'homme, trace deux chemins pour que vienne l'&eacute;p&eacute;e
									du roi de Babylone, partant tous les deux du m&ecirc;me pays. Puis place
									un signe, place-le au d&eacute;part du chemin de la ville, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:25-</i></td>
								<td>trace le chemin pour que l'&eacute;p&eacute;e vienne vers Rabba des Ammonites
									et vers Juda, &agrave; la forteresse de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:26-</i></td>
								<td>Car le roi de Babylone s'est arr&ecirc;t&eacute; au carrefour, au d&eacute;part des
									deux chemins, pour interroger le sort. Il a secou&eacute; les fl&egrave;ches,
									interrog&eacute; les t&eacute;raphim, observ&eacute; le foie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:27-</i></td>
								<td>Dans sa main droite, le sort est tomb&eacute; sur J&eacute;rusalem : pour y
									placer des b&eacute;liers, donner l'ordre de la tuerie, pousser le cri
									de guerre, placer des b&eacute;liers contre les portes, &eacute;lever un remblai
									et construire des retranchements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:28-</i></td>
								<td>Ce n'est &agrave; leurs yeux que vain pr&eacute;sage. On leur avait pr&ecirc;t&eacute; serment,
									mais lui, il rappelle leur faute qui provoquera leur capture.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:29-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Parce que vous
									rappelez vos fautes en d&eacute;couvrant vos forfaits et en faisant appara&icirc;tre
									vos p&eacute;ch&eacute;s dans toutes vos actions, pour le souvenir qu'on a de
									vous, vous serez captur&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:30-</i></td>
								<td>Quant &agrave; toi, vil criminel, prince d'Isra&euml;l dont le jour approche
									avec le dernier des crimes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:31-</i></td>
								<td>ainsi parle le Seigneur Yahv&eacute; : On &ocirc;tera la tiare, on enl&egrave;vera
									la couronne, tout sera transform&eacute;, ce qui est bas sera &eacute;lev&eacute;,
									ce qui est &eacute;lev&eacute; sera abaiss&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:32-</i></td>
								<td>Ruine, ruine, ruine, voil&agrave; ce que j'en ferai, comme il n'y en
									eut pas avant que vienne celui &agrave; qui appartient le jugement et
									&agrave; qui je le remettrai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:33-</i></td>
								<td>Et toi, fils d'homme, proph&eacute;tise. Tu diras : Ainsi parle le Seigneur
									Yahv&eacute;. Aux Ammonites et &agrave; leur raillerie, tu diras : L'&eacute;p&eacute;e, l'&eacute;p&eacute;e
									est tir&eacute;e pour le massacre, fourbie pour d&eacute;vorer, pour jeter des
									&eacute;clairs - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:34-</i></td>
								<td>pendant que tu as des visions vaines, que tu consultes des pr&eacute;sages
									menteurs - pour &eacute;gorger les vils criminels dont le jour approche
									avec le dernier de leurs crimes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:35-</i></td>
								<td>Remets-la au fourreau. C'est au lieu o&ugrave; tu as &eacute;t&eacute; cr&eacute;&eacute;, au pays
									de ton origine que je te jugerai; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:36-</i></td>
								<td>je d&eacute;verserai sur toi ma fureur, je soufflerai contre toi le feu
									de mon emportement, et je te livrerai entre les mains d'hommes
									barbares, artisans de destruction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;21:37-</i></td>
								<td>Tu seras la p&acirc;ture du feu, ton sang coulera au milieu du pays,
									tu ne laisseras aucun souvenir, car moi, Yahv&eacute;, j'ai parl&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
