<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;22:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:2-</i></td>
								<td>Et toi, fils d'homme, jugeras-tu ? Jugeras-tu la ville sanguinaire
									? Fais-lui conna&icirc;tre toutes ses abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:3-</i></td>
								<td>Tu diras : Ainsi parle le Seigneur Yahv&eacute;. Ville qui r&eacute;pands le
									sang au milieu de toi pour faire venir ton heure, qui as fabriqu&eacute;
									des ordures sur ton sol pour te souiller, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:4-</i></td>
								<td>par le sang que tu as r&eacute;pandu tu t'es rendue coupable, par les
									ordures que tu as fabriqu&eacute;es tu t'es souill&eacute;e, tu as fait avancer
									ton heure, tu es arriv&eacute;e au terme de tes ann&eacute;es. C'est pourquoi
									j'ai fait de toi un objet de raillerie pour les nations et de
									moquerie pour tous les pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:5-</i></td>
								<td>Proches ou lointains, ils se moqueront de toi, ville au nom souill&eacute;,
									pleine de d&eacute;sordres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:6-</i></td>
								<td>Voici, chez toi tous les princes d'Isra&euml;l ont &eacute;t&eacute; occup&eacute;s, chacun
									pour son compte, &agrave; r&eacute;pandre le sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:7-</i></td>
								<td>Chez toi on a m&eacute;pris&eacute; son p&egrave;re et sa m&egrave;re, on a maltrait&eacute; l'&eacute;tranger
									qui &eacute;tait chez toi; chez toi on a opprim&eacute; l'orphelin et la veuve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:8-</i></td>
								<td>Tu as &eacute;t&eacute; sans respect pour mes sanctuaires, tu as profan&eacute; mes
									sabbats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:9-</i></td>
								<td>Il y avait chez toi des d&eacute;nonciateurs pour faire verser le sang.
									Chez toi on a mang&eacute; sur les montagnes et on a commis l'infamie
									au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:10-</i></td>
								<td>Chez toi on a d&eacute;couvert la nudit&eacute; de son p&egrave;re, chez toi on a fait
									violence &agrave; la femme en &eacute;tat d'impuret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:11-</i></td>
								<td>L'un a commis l'abomination avec la femme du prochain, l'autre
									s'est souill&eacute; de mani&egrave;re inf&acirc;me avec sa belle-fille, un autre
									a fait violence &agrave; sa s&#156;ur, &agrave; la fille de son p&egrave;re, chez toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:12-</i></td>
								<td>On a re&ccedil;u des pr&eacute;sents, chez toi, pour r&eacute;pandre le sang; tu as
									pris usure et int&eacute;r&ecirc;ts, tu as d&eacute;pouill&eacute; ton prochain par la violence,
									et moi, tu m'as oubli&eacute;, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:13-</i></td>
								<td>Mais voici que je vais battre des mains &agrave; cause des brigandages
									que tu as commis et du sang qui coule au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:14-</i></td>
								<td>Ton c&#156;ur pourra-t-il r&eacute;sister et tes mains rester fermes, le jour
									o&ugrave; je m'en prendrai &agrave; toi ? Moi, Yahv&eacute;, j'ai dit et je fais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:15-</i></td>
								<td>Je te diss&eacute;minerai parmi les nations, je te disperserai dans les
									pays &eacute;trangers, j'effacerai l'impuret&eacute; de chez toi; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:16-</i></td>
								<td>tu seras profan&eacute;e par ta faute, aux yeux des nations, et tu sauras
									que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:17-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:18-</i></td>
								<td>Fils d'homme, la maison d'Isra&euml;l est devenue pour moi un m&eacute;tal
									impur; ils sont tous du cuivre, de l'&eacute;tain, du fer et du plomb
									dans une fournaise : c'est un m&eacute;tal impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:19-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Puisque vous &ecirc;tes
									tous du m&eacute;tal impur, eh bien! je vais vous rassembler au milieu
									de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:20-</i></td>
								<td>Comme on rassemble argent, cuivre, fer, plomb et &eacute;tain dans une
									fournaise pour attiser le feu dessus et les faire fondre, ainsi
									je vous rassemblerai dans ma col&egrave;re et ma fureur et je vous ferai
									fondre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:21-</i></td>
								<td>je vous amasserai et j'attiserai contre vous le feu de mon emportement,
									et je vous ferai fondre au milieu de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:22-</i></td>
								<td>Comme on fond l'argent au milieu de la fournaise, ainsi serez-vous
									fondus au milieu d'elle, et vous saurez que c'est moi, Yahv&eacute;,
									qui ai d&eacute;vers&eacute; ma fureur sur vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:23-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:24-</i></td>
								<td>Fils d'homme, dis-lui : Tu es une terre qui n'a re&ccedil;u ni pluie
									ni averse au jour de la col&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:25-</i></td>
								<td>les princes qui t'habitent sont comme un lion rugissant qui d&eacute;chire
									sa proie. Ils ont d&eacute;vor&eacute; les gens, pris les richesses et les bijoux,
									multipli&eacute; les veuves au milieu d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:26-</i></td>
								<td>Ses pr&ecirc;tres ont viol&eacute; ma loi et profan&eacute; mes sanctuaires : entre
									le saint et le profane, ils n'ont pas fait de diff&eacute;rence et ils
									n'ont pas enseign&eacute; &agrave; distinguer l'impur et le pur. Ils ont d&eacute;tourn&eacute;
									les yeux de mes sabbats et j'ai &eacute;t&eacute; d&eacute;shonor&eacute; parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:27-</i></td>
								<td>Ses chefs, au milieu d'elle, sont comme des loups qui d&eacute;chirent
									leur proie et versent le sang, faisant p&eacute;rir les gens pour voler
									leurs biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:28-</i></td>
								<td>Ses proph&egrave;tes ont masqu&eacute; cela sous leurs visions vaines et leurs
									pr&eacute;sages menteurs, disant : &quot; Ainsi parle le Seigneur Yahv&eacute; &quot;,
									alors que Yahv&eacute; n'avait pas parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:29-</i></td>
								<td>Le peuple du pays a multipli&eacute; violence et brigandage, il a opprim&eacute;
									le pauvre et le malheureux, et fait violence &agrave; l'&eacute;tranger sans
									aucun droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:30-</i></td>
								<td>J'ai cherch&eacute; parmi eux quelqu'un qui construise une enceinte et
									qui se tienne debout sur la br&egrave;che, devant moi, pour d&eacute;fendre
									le pays et m'emp&ecirc;cher de le d&eacute;truire, et je n'ai trouv&eacute; personne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;22:31-</i></td>
								<td>Alors j'ai d&eacute;vers&eacute; sur eux ma fureur; dans le feu de mon emportement,
									je les ai extermin&eacute;s. J'ai fait retomber leur conduite sur leur
									t&ecirc;te, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
