<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;23:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:2-</i></td>
								<td>Fils d'homme, il &eacute;tait une fois deux femmes, filles d'une m&ecirc;me
									m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:3-</i></td>
								<td>Elles se prostitu&egrave;rent en &Eacute;gypte; d&egrave;s leur jeunesse, elles se
									prostitu&egrave;rent. C'est l&agrave; qu'on a port&eacute; la main sur leur poitrine,
									l&agrave; qu'on a caress&eacute; leur sein virginal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:4-</i></td>
								<td>Voici leurs noms : Ohola l'a&icirc;n&eacute;e, Oholiba sa s&#156;ur. Elles furent
									&agrave; moi et elles enfant&egrave;rent des fils et des filles. Leurs noms
									: Ohola, c'est Samarie, Oholiba, c'est J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:5-</i></td>
								<td>Or Ohola se prostitua alors qu'elle m'appartenait. Elle s'&eacute;prit
									de ses amants, les Assyriens, ses voisins, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:6-</i></td>
								<td>v&ecirc;tus de pourpre, gouverneurs et magistrats, tous jeunes et s&eacute;duisants,
									habiles cavaliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:7-</i></td>
								<td>Elle leur accorda ses faveurs - c'&eacute;tait toute l'&eacute;lite des Assyriens
									- et chez tous ceux dont elle s'&eacute;prit, elle se souilla au contact
									de toutes leurs ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:8-</i></td>
								<td>Elle n'a pas reni&eacute; ses prostitutions commenc&eacute;es en &Eacute;gypte, quand
									ils avaient couch&eacute; avec elle d&egrave;s sa jeunesse, caress&eacute; son sein
									virginal en lui prodiguant leurs d&eacute;bauches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:9-</i></td>
								<td>Aussi l'ai-je livr&eacute;e aux mains de ses amants, aux mains des Assyriens
									dont elle s'&eacute;tait &eacute;prise : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:10-</i></td>
								<td>ce sont eux qui ont d&eacute;voil&eacute; sa nudit&eacute;, qui ont pris ses fils et
									ses filles, et elle-m&ecirc;me, ils l'ont fait p&eacute;rir par l'&eacute;p&eacute;e. Elle
									fut c&eacute;l&egrave;bre parmi les femmes, car on en avait fait justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:11-</i></td>
								<td>Sa s&#156;ur Oholiba en fut t&eacute;moin, mais elle &eacute;prouva une passion plus
									scandaleuse encore, et ses prostitutions furent pires que les
									prostitutions de sa s&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:12-</i></td>
								<td>Elle s'&eacute;prit des Assyriens, gouverneurs et magistrats, ses voisins,
									v&ecirc;tus magnifiquement, habiles cavaliers, tous jeunes et s&eacute;duisants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:13-</i></td>
								<td>Et je vis qu'elle s'&eacute;tait souill&eacute;e, que toutes les deux avaient
									eu la m&ecirc;me conduite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:14-</i></td>
								<td>Elle ajouta &agrave; ses prostitutions : ayant vu des hommes grav&eacute;s sur
									leur mur, images de Chald&eacute;ens color&eacute;es au vermillon, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:15-</i></td>
								<td>portant des ceinturons autour des reins et de larges turbans sur
									la t&ecirc;te, ayant tous la prestance d'un &eacute;cuyer, repr&eacute;sentant les
									Babyloniens originaires de Chald&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:16-</i></td>
								<td>elle s'&eacute;prit d'eux au premier regard et leur envoya des messagers
									en Chald&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:17-</i></td>
								<td>Et les Babyloniens vinrent &agrave; elle pour partager le lit nuptial
									et la souiller de leurs prostitutions. Et quand elle eut &eacute;t&eacute; souill&eacute;e
									par eux, elle se d&eacute;tourna d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:18-</i></td>
								<td>Mais elle s'afficha dans ses prostitutions, elle d&eacute;voila sa nudit&eacute;;
									alors je me suis d&eacute;tourn&eacute; d'elle comme je m'&eacute;tais d&eacute;tourn&eacute; de
									sa s&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:19-</i></td>
								<td>Elle a multipli&eacute; ses prostitutions en souvenir de sa jeunesse,
									lorsqu'elle se prostituait au pays d'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:20-</i></td>
								<td>qu'elle s'y &eacute;prenait de ses d&eacute;bauch&eacute;s dont la vigueur est comme
									celle des &acirc;nes et le rut comme celui des &eacute;talons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:21-</i></td>
								<td>Tu recherchais l'inconduite de ta jeunesse, du temps o&ugrave;, en &Eacute;gypte,
									on caressait ton sein en portant la main sur ta poitrine juv&eacute;nile.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:22-</i></td>
								<td>Eh bien! Oholiba, ainsi parle le Seigneur Yahv&eacute;. Voici que je
									vais dresser contre toi tes amants dont tu t'es d&eacute;tourn&eacute;e; je
									vais les ramener contre toi de tous c&ocirc;t&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:23-</i></td>
								<td>les Babyloniens et tous les Chald&eacute;ens, ceux de Peqod, de Shoa
									et de Qoa, et tous les Assyriens avec eux, jeunes et s&eacute;duisants,
									tous gouverneurs et magistrats, tous &eacute;cuyers renomm&eacute;s et habiles
									cavaliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:24-</i></td>
								<td>Du nord viendront contre toi chars et chariots, avec un rassemblement
									de peuples. De tous c&ocirc;t&eacute;s, ils t'opposeront le bouclier, l'&eacute;cu
									et le casque. Je les chargerai de ton jugement, et ils te jugeront
									selon leur droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:25-</i></td>
								<td>Je dirigerai ma jalousie contre toi, ils te traiteront avec fureur,
									ils t'arracheront le nez et les oreilles, et ce qui restera des
									tiens tombera par l'&eacute;p&eacute;e; ils prendront eux-m&ecirc;mes tes fils et
									tes filles et ce qui restera de toi sera d&eacute;vor&eacute; par le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:26-</i></td>
								<td>Ils te d&eacute;pouilleront de tes v&ecirc;tements et s'empareront de tes ornements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:27-</i></td>
								<td>Je mettrai fin &agrave; ton inconduite et &agrave; tes prostitutions commenc&eacute;es
									en &Eacute;gypte; tu ne l&egrave;veras plus les yeux vers eux et tu ne te souviendras
									plus de l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:28-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute;. Voici que je te livre aux mains
									de ceux que tu d&eacute;testes, aux mains de ceux dont tu t'es d&eacute;tourn&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:29-</i></td>
								<td>Ils te traiteront haineusement, ils s'empareront de tout le fruit
									de ton travail et te laisseront toute nue. Ainsi sera d&eacute;voil&eacute;e
									la honte de tes prostitutions, de tes impudicit&eacute;s et de ton inconduite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:30-</i></td>
								<td>Ils te feront cela parce que tu t'es prostitu&eacute;e avec les nations
									en te souillant avec leurs ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:31-</i></td>
								<td>Tu as imit&eacute; la conduite de ta s&#156;ur, je mettrai sa coupe dans ta
									main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:32-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Tu boiras la coupe de ta s&#156;ur,
									coupe profonde et large, qui fera rire et se moquer tant sa contenance
									est grande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:33-</i></td>
								<td>Tu seras remplie d'ivresse et de douleur. Coupe de d&eacute;solation
									et de d&eacute;vastation, la coupe de ta s&#156;ur Samarie! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:34-</i></td>
								<td>Tu la boiras, tu la videras, puis tu en mordras les morceaux et
									tu te d&eacute;chireras le sein. Car moi j'ai parl&eacute;, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:35-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Parce que tu m'as
									oubli&eacute; et que tu m'as rejet&eacute; derri&egrave;re toi, porte, toi aussi, le
									poids de ton infamie et de tes prostitutions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:36-</i></td>
								<td>Et Yahv&eacute; me dit : Fils d'homme, veux-tu juger Ohola et Oholiba
									et leur reprocher leurs abominations ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:37-</i></td>
								<td>Elles ont &eacute;t&eacute; adult&egrave;res, leurs mains sont ensanglant&eacute;es, elles
									ont commis l'adult&egrave;re avec leurs ordures. Quant aux enfants qu'elles
									m'avaient enfant&eacute;s, elles les ont fait passer par le feu pour
									les consumer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:38-</i></td>
								<td>Elles m'ont encore fait ceci : elles ont souill&eacute; mon sanctuaire
									en ce jour, et profan&eacute; mes sabbats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:39-</i></td>
								<td>Et tout en immolant leurs enfants &agrave; leurs ordures, elles sont
									all&eacute;es, le m&ecirc;me jour, &agrave; mon sanctuaire pour le profaner. Voil&agrave;
									ce qu'elles ont fait dans ma propre maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:40-</i></td>
								<td>Bien plus, elles ont fait appeler des hommes venant de loin, invit&eacute;s
									par un messager, et ils sont venus. Pour eux tu t'es baign&eacute;e,
									tu t'es fard&eacute;e les yeux, tu as mis tes bijoux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:41-</i></td>
								<td>tu t'es assise sur un lit d'apparat, devant lequel une table &eacute;tait
									dress&eacute;e o&ugrave; on avait mis mon encens et mon huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:42-</i></td>
								<td>On y entendait la voix d'une foule insouciante, &agrave; cause de la
									multitude d'hommes, de buveurs amen&eacute;s du d&eacute;sert; ils ont mis des
									bracelets aux mains des femmes et une couronne splendide sur leur
									t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:43-</i></td>
								<td>Et je me disais : cette femme us&eacute;e par les adult&egrave;res, maintenant
									on use de ses prostitutions &agrave; elle aussi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:44-</i></td>
								<td>et on vient chez elle comme chez une prostitu&eacute;e. C'est ainsi qu'on
									est venu chez Ohola et Oholiba, ces femmes d&eacute;prav&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:45-</i></td>
								<td>Mais il y a des hommes justes qui les jugeront comme on juge les
									adult&egrave;res et comme on juge celles qui r&eacute;pandent le sang, car elles
									sont adult&egrave;res et leurs mains sont ensanglant&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:46-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Que l'on convoque contre elles
									une assembl&eacute;e et qu'on les livre &agrave; la terreur et au pillage; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:47-</i></td>
								<td>l'assembl&eacute;e les lapidera et les frappera de l'&eacute;p&eacute;e, on tuera leurs
									fils et leurs filles et on mettra le feu &agrave; leurs maisons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:48-</i></td>
								<td>Je purgerai le pays de l'infamie; toutes les femmes seront ainsi
									averties et n'imiteront plus votre infamie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;23:49-</i></td>
								<td>On fera retomber sur vous votre infamie, vous porterez le poids
									des p&eacute;ch&eacute;s commis avec vos ordures et vous saurez que je suis
									le Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
