<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;24:1-</i></td>
								<td>La neuvi&egrave;me ann&eacute;e, au dixi&egrave;me mois, le dix du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:2-</i></td>
								<td>Fils d'homme, mets par &eacute;crit la date d'aujourd'hui, d'aujourd'hui
									m&ecirc;me, car le roi de Babylone s'est jet&eacute; sur J&eacute;rusalem aujourd'hui
									m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:3-</i></td>
								<td>Prononce donc une parabole pour l'engeance de rebelles. Tu leur
									diras : Ainsi parle le Seigneur Yahv&eacute;. Mets au feu la marmite,
									mets-la, verses-y de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:4-</i></td>
								<td>Rassembles-y des morceaux, tout ce qu'il y a de bons morceaux,
									gigot, &eacute;paule; remplis-la des meilleurs os, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:5-</i></td>
								<td>prends le meilleur du troupeau. Puis entasse du bois dessous,
									fais bouillir &agrave; gros bouillons, que soient cuits m&ecirc;me les os qu'elle
									contient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:6-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : Malheur &agrave; la ville sanguinaire,
									marmite toute rouill&eacute;e, dont la rouille ne peut &ecirc;tre &ocirc;t&eacute;e! Vide-la
									morceau par morceau, sans qu'on tire au sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:7-</i></td>
								<td>Car son sang est au milieu d'elle, elle l'a mis sur le roc nu,
									elle ne l'a pas r&eacute;pandu sur le sol pour le recouvrir de poussi&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:8-</i></td>
								<td>Pour faire monter la fureur, pour tirer vengeance, j'ai mis mon
									sang sur le roc nu, sans le recouvrir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:9-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute; : Malheur &agrave; la ville sanguinaire!
									Moi aussi, je vais faire un grand b&ucirc;cher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:10-</i></td>
								<td>Amoncelle du bois, allume le feu, cuis la viande, pr&eacute;pare les
									&eacute;pices, que les os br&ucirc;lent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:11-</i></td>
								<td>Mets la marmite vide sur les charbons, afin qu'elle chauffe, que
									le bronze rougisse et que fonde la souillure qui s'y trouve, que
									soit consum&eacute;e sa rouille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:12-</i></td>
								<td>Mais la masse de rouille ne s'en va pas au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:13-</i></td>
								<td>Ta souillure est une infamie, car j'ai voulu te purifier, mais
									tu ne t'es pas laiss&eacute; purifier de ta souillure. Tu ne seras donc
									plus purifi&eacute;e jusqu'&agrave; ce que j'aie assouvi ma col&egrave;re contre toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:14-</i></td>
								<td>Moi, Yahv&eacute;, j'ai parl&eacute; et cela se r&eacute;alise, j'agirai sans me reprendre,
									je n'aurai ni piti&eacute; ni compassion. C'est selon ta conduite et
									selon tes &#156;uvres qu'on te jugera, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:15-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:16-</i></td>
								<td>Fils d'homme, voici que je vais t'enlever subitement la joie de
									tes yeux. Mais tu ne te lamenteras pas, tu ne pleureras pas, tu
									ne laisseras pas couler de larmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:17-</i></td>
								<td>G&eacute;mis en silence, ne prends pas le deuil des morts, noue ton turban
									sur ta t&ecirc;te, mets tes sandales &agrave; tes pieds, ne te couvre pas la
									barbe, ne mange pas de pain ordinaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:18-</i></td>
								<td>Je parlai au peuple le matin, et ma femme mourut le soir, et je
									fis le lendemain matin comme j'en avais re&ccedil;u l'ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:19-</i></td>
								<td>Alors le peuple me dit : &quot; Ne nous expliqueras-tu pas quel sens
									a pour nous ce que tu fais ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:20-</i></td>
								<td>Je leur dis : &quot; La parole de Yahv&eacute; m'a &eacute;t&eacute; adress&eacute;e en ces termes
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:21-</i></td>
								<td>Dis &agrave; la maison d'Isra&euml;l : Ainsi parle le Seigneur Yahv&eacute;. Voici
									que je vais profaner mon sanctuaire, l'orgueil de votre force,
									la joie de vos yeux, la passion de vos &acirc;mes. Vos fils et vos filles,
									que vous avez abandonn&eacute;s, tomberont par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:22-</i></td>
								<td>Et vous ferez comme j'ai fait : vous ne vous couvrirez pas la
									barbe, vous ne mangerez pas de pain ordinaire, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:23-</i></td>
								<td>vous garderez vos turbans sur la t&ecirc;te et vos sandales aux pieds,
									vous ne vous lamenterez pas et vous ne pleurerez pas. Vous d&eacute;p&eacute;rirez
									&agrave; cause de vos crimes et vous g&eacute;mirez les uns avec les autres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:24-</i></td>
								<td>&Eacute;z&eacute;chiel sera pour vous un pr&eacute;sage; vous ferez exactement ce qu'il
									a fait. Et, quand cela arrivera, vous saurez que je suis le Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:25-</i></td>
								<td>Et toi, fils d'homme, n'est-il pas vrai que le jour o&ugrave; je leur
									aurai pris ce qui fait leur force, leur parure de liesse, la joie
									de leurs yeux, la passion de leur &acirc;me, leurs fils et leurs filles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:26-</i></td>
								<td>ce jour-l&agrave;, arrivera vers toi le survivant qui apportera la nouvelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;24:27-</i></td>
								<td>Ce jour-l&agrave;, ta bouche s'ouvrira pour parler au survivant : tu
									parleras et tu ne seras plus muet; tu seras pour eux un pr&eacute;sage
									et ils sauront que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
