<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;25:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:2-</i></td>
								<td>Fils d'homme, tourne-toi vers les Ammonites et proph&eacute;tise contre
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:3-</i></td>
								<td>Tu diras aux Ammonites : &Eacute;coutez la parole du Seigneur Yahv&eacute;.
									Ainsi parle le Seigneur Yahv&eacute;. Parce que tu as dit : &quot; Ha! ha!
									&quot; sur mon sanctuaire lorsqu'il a &eacute;t&eacute; profan&eacute;, sur la terre d'Isra&euml;l
									lorsqu'elle a &eacute;t&eacute; d&eacute;vast&eacute;e et sur la maison de Juda lorsqu'elle
									est partie pour l'exil, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:4-</i></td>
								<td>eh bien! voici que je te livre en possession aux fils de l'Orient;
									ils &eacute;tabliront chez toi leurs campements, ils feront chez toi
									leur demeure. Ce sont eux qui mangeront tes fruits, ce sont eux
									qui boiront ton lait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:5-</i></td>
								<td>Je ferai de Rabba un parc &agrave; chameaux et des villes d'Amon un bercail
									de brebis. Et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:6-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce que tu as battu des mains
									et frapp&eacute; du pied, et que tu t'es r&eacute;joui, l'&acirc;me pleine de d&eacute;dain,
									au sujet du pays d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:7-</i></td>
								<td>eh bien! voici que j'&eacute;tends la main contre toi; je vais te livrer
									au pillage des nations, te retrancher d'entre les peuples et t'exterminer
									d'entre les pays. Je t'an&eacute;antirai, et tu sauras que je suis Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:8-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce que Moab et S&eacute;&iuml;r ont dit
									: &quot; Voici que la maison de Juda est semblable &agrave; toutes les nations
									&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:9-</i></td>
								<td>eh bien, je vais ouvrir les hauteurs de Moab, ses villes ne seront
									plus des villes, sur toute son &eacute;tendue - les joyaux du pays :
									Bet-ha-Yeshimot, Baal-Me&ocirc;n et jusqu'&agrave; Qiryatayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:10-</i></td>
								<td>C'est aux fils de l'Orient que je les donne en possession, en
									plus des Ammonites, afin qu'on ne s'en souvienne plus parmi les
									nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:11-</i></td>
								<td>De Moab, je ferai justice, et on saura que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:12-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce qu'&Eacute;dom a exerc&eacute; sa vengeance
									contre la maison de Juda, parce qu'il s'est rendu gravement coupable
									en se vengeant d'elle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:13-</i></td>
								<td>eh bien! ainsi parle le Seigneur Yahv&eacute; : Je vais &eacute;tendre la main
									contre &Eacute;dom et je vais en retrancher b&ecirc;tes et gens. J'en ferai
									une d&eacute;solation, de T&eacute;m&acirc;n &agrave; D&eacute;d&acirc;n on p&eacute;rira par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:14-</i></td>
								<td>Je mettrai ma vengeance contre &Eacute;dom dans la main de mon peuple
									Isra&euml;l. Il traitera &Eacute;dom selon ma col&egrave;re et ma fureur et l'on
									conna&icirc;tra ma vengeance, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:15-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce que les Philistins ont exerc&eacute;
									leur vengeance et se sont veng&eacute;s, l'&acirc;me pleine de d&eacute;dain, en cherchant
									&agrave; d&eacute;truire avec une haine &eacute;ternelle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:16-</i></td>
								<td>eh bien! ainsi parle le Seigneur Yahv&eacute;. Voici que j'&eacute;tends la
									main contre les Philistins, je vais retrancher les K&eacute;r&eacute;tiens,
									d&eacute;truire ce qui reste des habitants de la c&ocirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;25:17-</i></td>
								<td>J'exercerai contre eux de terribles vengeances, des ch&acirc;timents
									furieux, et ils sauront que je suis Yahv&eacute; quand je leur imposerai
									ma vengeance. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
