<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;26:1-</i></td>
								<td>La onzi&egrave;me ann&eacute;e, le premier du mois, la parole de Yahv&eacute; me fut
									adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:2-</i></td>
								<td>Fils d'homme, parce que Tyr a dit contre J&eacute;rusalem : &quot; Ha! Ha!
									la voil&agrave; bris&eacute;e, la porte des peuples; elle s'est tourn&eacute;e vers
									moi, sa richesse est d&eacute;truite &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:3-</i></td>
								<td>eh bien! ainsi parle le Seigneur Yahv&eacute; : Voici que je me d&eacute;clare
									contre toi, Tyr. Je vais faire monter contre toi des nations nombreuses,
									comme la mer fait monter ses flots. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:4-</i></td>
								<td>Elles d&eacute;truiront les remparts de Tyr, elles abattront ses tours,
									j'en balaierai la poussi&egrave;re et j'en ferai un rocher nu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:5-</i></td>
								<td>Elle sera, au milieu de la mer, un s&eacute;choir pour les filets, car
									moi, j'ai parl&eacute;, oracle du Seigneur Yahv&eacute;. Elle sera la proie
									des nations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:6-</i></td>
								<td>quant &agrave; ses filles qui sont dans la campagne, elles seront tu&eacute;es
									par l'&eacute;p&eacute;e, et l'on saura que je suis Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:7-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : Voici que j'am&egrave;ne &agrave; Tyr, venant
									du Nord, Nabuchodonosor, roi de Babylone, roi des rois, avec chevaux,
									chars et cavaliers, une troupe et un peuple nombreux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:8-</i></td>
								<td>Tes filles qui sont dans la campagne, il les tuera par l'&eacute;p&eacute;e.
									Il placera contre toi des retranchements, il &eacute;l&egrave;vera contre toi
									un remblai, il dressera contre toi un bouclier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:9-</i></td>
								<td>il dirigera les coups de son b&eacute;lier contre tes remparts, il d&eacute;molira
									tes tours avec ses machines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:10-</i></td>
								<td>Si nombreux sont ses chevaux que leur poussi&egrave;re te couvrira. Au
									bruit de sa cavalerie, de ses chariots, de ses chars, les remparts
									trembleront, quand il franchira tes portes comme on p&eacute;n&egrave;tre dans
									une ville par une br&egrave;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:11-</i></td>
								<td>Des sabots de ses chevaux, il foulera toutes tes rues, il tuera
									ton peuple par l'&eacute;p&eacute;e, il jettera &agrave; terre tes st&egrave;les colossales.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:12-</i></td>
								<td>On prendra tes richesses comme butin, on pillera tes marchandises,
									on abattra tes remparts, on d&eacute;molira tes maisons luxueuses, on
									jettera &agrave; l'eau tes pierres, ton bois et ta poussi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:13-</i></td>
								<td>Je fera cesser la rumeur de tes chants, on n'entendra plus le
									son de tes cithares. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:14-</i></td>
								<td>Je ferai de toi un rocher nu, tu deviendras un s&eacute;choir &agrave; filets
									et tu ne seras plus reb&acirc;tie, car moi, Yahv&eacute;, j'ai parl&eacute;, oracle
									du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:15-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; &agrave; Tyr : Au bruit de ta chute, quand
									g&eacute;miront les bless&eacute;s, quand s&eacute;vira le carnage dans tes murs, les
									&icirc;les ne trembleront-elles pas ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:16-</i></td>
								<td>Tous les princes de la mer descendront de leur tr&ocirc;ne, il &ocirc;teront
									leurs manteaux, quitteront leurs v&ecirc;tements brod&eacute;s. Ils se rev&ecirc;tiront
									d'effroi, ils s'assi&eacute;ront par terre, ils tressailliront &agrave; tout
									instant et seront frapp&eacute;s de stupeur &agrave; cause de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:17-</i></td>
								<td>Ils prononceront une complainte et te diront : Quoi! la voil&agrave;
									d&eacute;truite, disparue des mers, la ville c&eacute;l&egrave;bre qui fut puissante
									sur la mer, elle et ses habitants qui r&eacute;pandaient la terreur sur
									tout le continent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:18-</i></td>
								<td>Maintenant les &icirc;les tressaillent au jour de ta chute, les &icirc;les
									de la mer sont &eacute;pouvant&eacute;es de ta fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:19-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : Quand je ferai de toi une
									ville d&eacute;truite comme les villes d&eacute;peupl&eacute;es, quand je ferai monter
									contre toi l'ab&icirc;me et que les eaux abondantes te recouvriront,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:20-</i></td>
								<td>je te pr&eacute;cipiterai avec ceux qui descendent dans la fosse, vers
									le peuple d'autrefois, je te ferai habiter dans le pays souterrain,
									semblable aux ruines d'autrefois, avec ceux qui descendent dans
									la fosse, afin que tu ne reviennes pas pour &ecirc;tre r&eacute;tablie au pays
									des vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;26:21-</i></td>
								<td>Je ferai de toi un objet d'effroi et tu ne seras plus. On te cherchera
									et on ne te trouvera plus jamais, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
