<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;27:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:2-</i></td>
								<td>Et toi, fils d'homme, prononce sur Tyr une complainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:3-</i></td>
								<td>Tu diras &agrave; Tyr, la ville install&eacute;e au d&eacute;bouch&eacute; de la mer, le courtier
									des peuples vers des &icirc;les nombreuses : Ainsi parle le Seigneur
									Yahv&eacute;. Tyr, c'est toi qui disais : &quot; Je suis un navire d'une parfaite
									beaut&eacute; &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:4-</i></td>
								<td>En pleine mer s'&eacute;tendaient tes fronti&egrave;res, tes constructeurs ont
									parfait ta beaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:5-</i></td>
								<td>En cypr&egrave;s de Senir ils ont construit tous tes bordages. Ils ont
									pris un c&egrave;dre du Liban pour t'&eacute;riger un m&acirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:6-</i></td>
								<td>De ch&ecirc;nes du Bash&acirc;n ils t'ont fait des rames. Ils t'ont fait un
									pont d'ivoire incrust&eacute; dans du c&egrave;dre des &icirc;les de Kittim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:7-</i></td>
								<td>Le lin brod&eacute; d'&Eacute;gypte fut ta voilure pour te servir de pavillon.
									La pourpre et l'&eacute;carlate des &icirc;les d'&Eacute;lisha te recouvraient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:8-</i></td>
								<td>Les habitants de Sidon et d'Arvad &eacute;taient tes rameurs. Et tes
									sages, &ocirc; Tyr, &eacute;taient &agrave; bord comme matelots. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:9-</i></td>
								<td>Les anciens de Gebal et ses artisans &eacute;taient l&agrave; pour r&eacute;parer tes
									avaries. Tous les navires de la mer et leurs marins &eacute;taient chez
									toi pour faire du commerce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:10-</i></td>
								<td>Ceux de Perse, de Lud et de Put servaient dans ton arm&eacute;e comme
									gens de guerre; ils suspendaient chez toi le bouclier et le casque,
									ils faisaient ta splendeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:11-</i></td>
								<td>Les fils d'Arvad et leur arm&eacute;e garnissaient tes remparts, tout
									autour, et les Gemmadiens tes bastions. Ils suspendaient leurs
									&eacute;cus &agrave; tes remparts, tout autour, et contribuaient &agrave; parfaire
									ta beaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:12-</i></td>
								<td>Tarsis &eacute;tait ton client, gr&acirc;ce &agrave; l'abondance de toute sorte de
									biens. Contre de l'argent, du fer, de l'&eacute;tain et du plomb, ils
									&eacute;changeaient tes marchandises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:13-</i></td>
								<td>Yav&acirc;n, Tubal et M&eacute;shek faisaient du commerce avec toi. Contre
									des hommes et des objets de bronze, ils &eacute;changeaient tes denr&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:14-</i></td>
								<td>De Bet-Togarma, on te livrait comme marchandise des chevaux, des
									coursiers et des mulets. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:15-</i></td>
								<td>Les fils de Ded&acirc;n faisaient du commerce avec toi; des &icirc;les nombreuses
									&eacute;taient tes clientes et t'apportaient en paiement les d&eacute;fenses
									d'ivoire et l'&eacute;b&egrave;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:16-</i></td>
								<td>&Eacute;dom &eacute;tait ton client, gr&acirc;ce &agrave; l'abondance de tes produits; il
									te donnait des escarboucles, de la pourpre, des broderies, du
									byssus, du corail et des rubis contre tes marchandises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:17-</i></td>
								<td>Juda et le pays d'Isra&euml;l eux-m&ecirc;mes faisaient du commerce avec
									toi; ils t'apportaient en &eacute;change du grain de Minnit, du pannag,
									du miel, de l'huile et du baume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:18-</i></td>
								<td>Damas &eacute;tait ton client, gr&acirc;ce &agrave; l'abondance de tes produits, &agrave;
									l'abondance de toute sorte de biens; il te fournissait du vin
									de Helb&ocirc;n et de la laine de &Ccedil;ahar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:19-</i></td>
								<td>Dan et Yav&acirc;n, depuis Uzal, te livraient en &eacute;change de tes marchandises
									du fer forg&eacute;, de la casse et du roseau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:20-</i></td>
								<td>Ded&acirc;n faisait commerce avec toi de couvertures de cheval. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:21-</i></td>
								<td>L'Arabie et tous les princes de Q&eacute;dar eux-m&ecirc;mes &eacute;taient tes clients;
									ils payaient en agneaux, b&eacute;liers et boucs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:22-</i></td>
								<td>Les marchands de Sheba et de Rama faisaient du commerce avec toi;
									ils te livraient les plus fins aromates, toutes sortes de pierres
									pr&eacute;cieuses et de l'or comme marchandises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:23-</i></td>
								<td>Har&acirc;n, Kann&eacute; et &Eacute;den, les marchands de Sheba, d'Assur et de Kilmad
									faisaient du commerce avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:24-</i></td>
								<td>Ils faisaient commerce de riches v&ecirc;tements, de manteaux de pourpre
									et de broderies, d'&eacute;toffes bigarr&eacute;es et de solides cordes tress&eacute;es,
									sur tes march&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:25-</i></td>
								<td>Les bateaux de Tarsis naviguaient pour ton commerce. Tu &eacute;tais
									combl&eacute;e et alourdie au c&#156;ur des mers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:26-</i></td>
								<td>En haute mer tu fus conduite par tes rameurs. Le vent d'Orient
									t'a bris&eacute;e au c&#156;ur des mers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:27-</i></td>
								<td>Tes richesses, tes marchandises et ton fret, tes marins et tes
									matelots, les radoubeurs, les courtiers de ton commerce et tous
									les hommes de guerre que tu portes, et tous les passagers qui
									sont &agrave; ton bord, vont couler au c&#156;ur des mers, au jour de ton
									naufrage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:28-</i></td>
								<td>En entendant le cri de tes matelots, les rivages trembleront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:29-</i></td>
								<td>Alors descendront de leurs bateaux tous les rameurs. Les marins,
									tous les gens de mer resteront &agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:30-</i></td>
								<td>Ils feront entendre leur voix &agrave; ton sujet, ils crieront am&egrave;rement.
									Ils se jetteront de la poussi&egrave;re sur la t&ecirc;te, ils se rouleront
									dans la cendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:31-</i></td>
								<td>Ils se raseront le cr&acirc;ne &agrave; cause de toi, ils se ceindront de sacs.
									Ils exhaleront sur toi, dans leur amertume, une plainte am&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:32-</i></td>
								<td>Ils prononceront sur toi, dans leur lamentation, une complainte,
									ils se lamenteront sur toi : &quot; Qui &eacute;tait comparable &agrave; Tyr au milieu
									de la mer ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:33-</i></td>
								<td>Lorsque tu d&eacute;barquais tes marchandises pour rassasier tant de
									peuples, par l'abondance de tes richesses et de tes denr&eacute;es tu
									as enrichi les rois de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:34-</i></td>
								<td>Maintenant te voil&agrave; bris&eacute;e par les flots au plus profond des eaux.
									Ta cargaison et tous tes passagers ont coul&eacute; avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:35-</i></td>
								<td>Tous les habitants des &icirc;les ont &eacute;t&eacute; frapp&eacute;s de stupeur &agrave; cause
									de toi. Leurs rois ont fr&eacute;mi d'horreur, leur visage boulevers&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;27:36-</i></td>
								<td>Les trafiquants des peuples ont siffl&eacute; sur toi, car tu es devenue
									un objet d'effroi, c'en est fait de toi &agrave; jamais! &quot; Contre le
									roi de Tyr. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
