<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;28:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:2-</i></td>
								<td>Fils d'homme, dis au prince de Tyr : Ainsi parle le Seigneur Yahv&eacute;.
									Parce que ton c&#156;ur s'est enorgueilli, tu as dit : &quot; Je suis un
									dieu, j'habite une demeure divine, au c&#156;ur de la mer. &quot; Alors
									que tu es un homme et non un dieu, tu te fais un c&#156;ur semblable
									au c&#156;ur de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:3-</i></td>
								<td>Voil&agrave; que tu es plus sage que Daniel; pas un sage n'est semblable
									&agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:4-</i></td>
								<td>Par ta sagesse et ton intelligence, tu t'es fait une fortune,
									tu as mis or et argent dans tes tr&eacute;sors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:5-</i></td>
								<td>Si grande est ton habilet&eacute; dans le commerce! tu as multipli&eacute; ta
									fortune, et ton c&#156;ur s'est enorgueilli de ta fortune. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:6-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Parce que tu t'es
									fait un c&#156;ur semblable au c&#156;ur de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:7-</i></td>
								<td>eh bien! voici que je fais venir contre toi des &eacute;trangers, les
									plus barbares des nations. Ils tireront l'&eacute;p&eacute;e contre ta belle
									sagesse, ils profaneront ta splendeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:8-</i></td>
								<td>Ils te feront choir dans la fosse et tu mourras de mort violente
									au c&#156;ur des mers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:9-</i></td>
								<td>Diras-tu encore : &quot; Je suis un dieu &quot;, en face de tes meurtriers
									? Car tu es un homme et non un dieu, entre les mains de ceux qui
									te transpercent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:10-</i></td>
								<td>Tu mourras de la mort des incirconcis, par la main des &eacute;trangers,
									car moi j'ai parl&eacute;, oracle de Yahv&eacute;. La chute du roi de Tyr. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:11-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:12-</i></td>
								<td>Fils d'homme, prononce une complainte contre le roi de Tyr. Tu
									lui diras : Ainsi parle le Seigneur Yahv&eacute;. Tu &eacute;tais un mod&egrave;le
									de perfection, plein de sagesse, merveilleux de beaut&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:13-</i></td>
								<td>tu &eacute;tais en &Eacute;den, au jardin de Dieu. Toutes sortes de pierres
									pr&eacute;cieuses formaient ton manteau : sardoine, topaze, diamant,
									chrysolite, onyx, jaspe, saphir, escarboucle, &eacute;meraude, d'or &eacute;taient
									travaill&eacute;es tes pendeloques et tes paillettes; tout cela fut pr&eacute;par&eacute;
									au jour de ta cr&eacute;ation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:14-</i></td>
								<td>Toi, j'avais fait de toi un ch&eacute;rubin protecteur aux ailes d&eacute;ploy&eacute;es,
									tu &eacute;tais sur la sainte montagne de Dieu, tu marchais au milieu
									des charbons ardents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:15-</i></td>
								<td>Ta conduite fut exemplaire depuis le jour de ta cr&eacute;ation jusqu'&agrave;
									ce que f&ucirc;t trouv&eacute;e en toi l'injustice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:16-</i></td>
								<td>Par l'activit&eacute; de ton commerce, tu t'es rempli de violence et
									de p&eacute;ch&eacute;s. Je t'ai pr&eacute;cipit&eacute; de la montagne de Dieu et je t'ai
									fait p&eacute;rir, ch&eacute;rubin protecteur, du milieu des charbons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:17-</i></td>
								<td>Ton c&#156;ur s'est enorgueilli &agrave; cause de ta beaut&eacute;. Tu as corrompu
									ta sagesse &agrave; cause de ton &eacute;clat. Je t'ai jet&eacute; &agrave; terre, je t'ai
									offert en spectacle aux rois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:18-</i></td>
								<td>Par la multitude de tes fautes, par la malhonn&ecirc;tet&eacute; de ton commerce,
									tu as profan&eacute; tes sanctuaires. J'ai fait sortir de toi un feu
									pour te d&eacute;vorer; je t'ai r&eacute;duit en cendres sur la terre, aux yeux
									de tous ceux qui te regardaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:19-</i></td>
								<td>Quiconque te conna&icirc;t parmi les peuples est frapp&eacute; de stupeur &agrave;
									ton sujet. Tu es devenu un objet d'effroi, c'en est fait de toi
									&agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:20-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:21-</i></td>
								<td>Fils d'homme, tourne-toi vers Sidon et proph&eacute;tise contre elle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:22-</i></td>
								<td>Tu diras : Ainsi parle le Seigneur Yahv&eacute;. Je me d&eacute;clare contre
									toi, Sidon, je vais &ecirc;tre glorifi&eacute; au milieu de toi. On saura que
									je suis Yahv&eacute; lorsque d'elle, je ferai justice et que je manifesterai
									en elle ma saintet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:23-</i></td>
								<td>Je lui enverrai la peste, il y aura du sang dans ses rues, des
									morts tomberont au milieu d'elle sous les coups de l'&eacute;p&eacute;e lev&eacute;e
									contre elle de tous c&ocirc;t&eacute;s, et l'on saura que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:24-</i></td>
								<td>Il n'y aura plus, pour la maison d'Isra&euml;l, ni &eacute;pine qui blesse
									ni ronce qui d&eacute;chire parmi tous ceux d'alentour qui la m&eacute;prisent,
									et l'on saura que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:25-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Lorsque je rassemblerai la maison
									d'Isra&euml;l du milieu des peuples o&ugrave; elle est dispers&eacute;e, je manifesterai
									en elle ma saintet&eacute; aux yeux des nations. Elle habitera sur le
									sol que j'ai donn&eacute; &agrave; mon serviteur Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;28:26-</i></td>
								<td>Ils y habiteront en s&eacute;curit&eacute;, ils b&acirc;tiront des maisons et planteront
									des vignes; ils habiteront en s&eacute;curit&eacute;. Lorsque je ferai justice
									de tous ceux d'alentour qui les m&eacute;prisent, on saura que je suis
									Yahv&eacute; leur Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
