<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;29:1-</i></td>
								<td>La dixi&egrave;me ann&eacute;e, au dixi&egrave;me mois, le douze du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:2-</i></td>
								<td>Fils d'homme, tourne-toi vers Pharaon, roi d'&Eacute;gypte, et proph&eacute;tise
									contre lui et contre l'&Eacute;gypte tout enti&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:3-</i></td>
								<td>Parle et dis-lui : Ainsi parle le Seigneur Yahv&eacute;. Je me d&eacute;clare
									contre toi, Pharaon, roi d'&Eacute;gypte, grand crocodile &eacute;tendu au milieu
									de ses Nils, qui as dit : &quot; Mon Nil est &agrave; moi, c'est moi qui l'ai
									fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:4-</i></td>
								<td>Je vais mettre des crocs &agrave; tes m&acirc;choires, coller &agrave; tes &eacute;cailles
									les poissons de tes Nils et te tirer du milieu de tes Nils, avec
									tous les poissons de tes Nils coll&eacute;s &agrave; tes &eacute;cailles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:5-</i></td>
								<td>Je te jetterai dans le d&eacute;sert, avec tous les poissons de tes Nils.
									Tu retomberas en plein champ, tu ne seras ni ramass&eacute; ni enterr&eacute;.
									Aux b&ecirc;tes de la terre et aux oiseaux du ciel, je te donnerai en
									p&acirc;ture, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:6-</i></td>
								<td>et tous les habitants de l'&Eacute;gypte sauront que je suis Yahv&eacute;. Car
									ils ont &eacute;t&eacute; un appui de roseau pour la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:7-</i></td>
								<td>Quand ils te saisissaient, tu te rompais dans leur main, et tu
									leur d&eacute;chirais toute la main. Quand ils s'appuyaient sur toi,
									tu te brisais, tu faisais chanceler tous les reins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:8-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Voici que j'envoie
									contre toi l'&eacute;p&eacute;e, pour retrancher de toi hommes et b&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:9-</i></td>
								<td>Le pays d'&Eacute;gypte deviendra d&eacute;solation et ruine, et l'on saura
									que je suis Yahv&eacute;. Car il a dit : &quot; Le Nil est &agrave; moi, c'est moi
									qui l'ai fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:10-</i></td>
								<td>Eh bien! je me d&eacute;clare contre toi et contre tes Nils. Je ferai
									du pays d'&Eacute;gypte une ruine et une d&eacute;solation, de Migdol &agrave; Sy&egrave;ne
									et jusqu'&agrave; la fronti&egrave;re de Kush. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:11-</i></td>
								<td>Le pied de l'homme n'y passera pas, le pied des animaux n'y passera
									pas, il restera inhabit&eacute; quarante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:12-</i></td>
								<td>Je ferai du pays d'&Eacute;gypte une d&eacute;solation au milieu de pays d&eacute;vast&eacute;s;
									ses villes seront une d&eacute;solation au milieu de villes d&eacute;truites,
									pendant quarante ans. Et je diss&eacute;minerai les &Eacute;gyptiens parmi les
									nations, je les disperserai parmi les pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:13-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute;. Au bout de quarante ans, je
									rassemblerai les &Eacute;gyptiens des nations o&ugrave; ils avaient &eacute;t&eacute; dispers&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:14-</i></td>
								<td>Je ram&egrave;nerai les captifs &eacute;gyptiens et je les r&eacute;installerai au
									pays de Patros, dans leur pays d'origine. Ils y formeront un modeste
									royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:15-</i></td>
								<td>L'&Eacute;gypte sera le plus modeste des royaumes et elle ne s'&eacute;l&egrave;vera
									plus sur les nations; je la diminuerai pour qu'elle ne s'impose
									plus aux nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:16-</i></td>
								<td>Elle ne sera plus pour la maison d'Isra&euml;l un sujet de confiance,
									car elle rappellera la faute qui consistait &agrave; se tourner vers
									elle. Et l'on saura que je suis le Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:17-</i></td>
								<td>La vingt-septi&egrave;me ann&eacute;e, au premier mois, le premier du mois,
									la parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:18-</i></td>
								<td>Fils d'homme, Nabuchodonosor, roi de Babylone, a engag&eacute; son arm&eacute;e
									dans une entreprise grandiose contre Tyr. Toutes les t&ecirc;tes sont
									pel&eacute;es et toutes les &eacute;paules &eacute;corch&eacute;es, mais, ni pour lui ni pour
									son arm&eacute;e, il n'a retir&eacute; aucun profit de l'entreprise qu'il avait
									engag&eacute;e contre Tyr. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:19-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Voici que je livre
									&agrave; Nabuchodonosor, roi de Babylone, le pays d'&Eacute;gypte. Il en emportera
									les richesses, il s'emparera de ses d&eacute;pouilles, il la mettra au
									pillage, tel sera le salaire de son arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:20-</i></td>
								<td>Comme salaire pour la peine qu'il a prise, je lui livre le pays
									d'&Eacute;gypte car ils ont travaill&eacute; pour moi , oracle du Seigneur Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;29:21-</i></td>
								<td>Ce jour-l&agrave;, je susciterai une lign&eacute;e &agrave; la maison d'Isra&euml;l, et
									je te permettrai d'ouvrir la bouche au milieu d'eux. Alors ils
									sauront que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
