<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;3:1-</i></td>
								<td>Il me dit : &quot; Fils d'homme, ce qui t'est pr&eacute;sent&eacute;, mange-le; mange
									ce volume et va parler &agrave; la maison d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:2-</i></td>
								<td>J'ouvris la bouche et il me fit manger ce volume, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:3-</i></td>
								<td>puis il me dit : &quot; Fils d'homme, nourris-toi et rassasie-toi de
									ce volume que je te donne. &quot; Je le mangeai et, dans ma bouche,
									il fut doux comme du miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:4-</i></td>
								<td>Alors il me dit : &quot; Fils d'homme, va-t'en vers la maison d'Isra&euml;l
									et tu leur porteras mes paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:5-</i></td>
								<td>Ce n'est pas vers un peuple au parler obscur et &agrave; la langue difficile
									que tu es envoy&eacute;, c'est vers la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:6-</i></td>
								<td>Ce n'est pas vers des peuples nombreux, au parler obscur et &agrave;
									la langue difficile, dont tu n'entendrais pas les paroles - si
									je t'envoyais vers eux, ils t'&eacute;couteraient - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:7-</i></td>
								<td>mais la maison d'Isra&euml;l ne veut pas t'&eacute;couter, car elle ne veut
									pas m'&eacute;couter. Toute la maison d'Isra&euml;l n'est que fronts endurcis
									et c&#156;urs obstin&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:8-</i></td>
								<td>Voici que je rends ton visage aussi dur que leur visage, et ton
									front aussi dur que leur front; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:9-</i></td>
								<td>je rends ton front dur comme le diamant, qui est plus dur que
									le roc. N'aie pas peur d'eux, sois sans crainte devant eux, car
									c'est une engeance de rebelles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:10-</i></td>
								<td>Puis il me dit : &quot; Fils d'homme, toutes les paroles que je te
									dirai, re&ccedil;ois-les dans ton c&#156;ur, &eacute;coute de toutes tes oreilles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:11-</i></td>
								<td>et va-t'en vers les exil&eacute;s, vers les enfants de ton peuple, pour
									leur parler. Tu leur diras : &quot;Ainsi parle le Seigneur Yahv&eacute;&quot;,
									qu'ils &eacute;coutent ou qu'ils n'&eacute;coutent pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:12-</i></td>
								<td>L'esprit m'enleva et j'entendis derri&egrave;re moi le bruit d'un grand
									tremblement : &quot; B&eacute;nie soit la gloire de Yahv&eacute; au lieu de son s&eacute;jour!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:13-</i></td>
								<td>C'&eacute;tait le bruit que faisaient les ailes des animaux, battant
									l'une contre l'autre, et le bruit des roues &agrave; c&ocirc;t&eacute; d'eux, et le
									bruit d'un grand tremblement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:14-</i></td>
								<td>Et l'esprit m'enleva et me prit; j'allai amer, l'esprit enfi&eacute;vr&eacute;,
									et la main de Yahv&eacute; pesait fortement sur moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:15-</i></td>
								<td>J'arrivai &agrave; Tell Abib, chez les exil&eacute;s install&eacute;s pr&egrave;s du fleuve
									Kebar; c'est l&agrave; qu'ils habitaient, et j'y restai sept jours, frapp&eacute;s
									de stupeur, au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:16-</i></td>
								<td>Or, au bout de sept jours, la parole de Yahv&eacute; me fut adress&eacute;e
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:17-</i></td>
								<td>&quot; Fils d'homme, je t'ai fait guetteur pour la maison d'Isra&euml;l.
									Lorsque tu entendras une parole de ma bouche, tu les avertiras
									de ma part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:18-</i></td>
								<td>Si je dis au m&eacute;chant : &quot;Tu vas mourir&quot;, et que tu ne l'avertis
									pas, si tu ne parles pas pour avertir le m&eacute;chant d'abandonner
									sa conduite mauvaise afin qu'il vive, le m&eacute;chant, lui, mourra
									de sa faute, mais c'est &agrave; toi que je demanderai compte de son
									sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:19-</i></td>
								<td>Si au contraire tu as averti le m&eacute;chant et qu'il ne s'est pas
									converti de sa m&eacute;chancet&eacute; et de sa mauvaise conduite, il mourra,
									lui, de sa faute, mais toi, tu auras sauv&eacute; ta vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:20-</i></td>
								<td>Lorsque le juste se d&eacute;tournera de sa justice pour commettre le
									mal et que je mettrai un pi&egrave;ge devant lui, c'est lui qui mourra;
									parce que tu ne l'auras pas averti, il mourra de son p&eacute;ch&eacute; et
									on ne se souviendra plus de la justice qu'il a pratiqu&eacute;e, mais
									je te demanderai compte de son sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:21-</i></td>
								<td>Si au contraire tu as averti le juste de ne pas p&eacute;cher et qu'il
									n'a pas p&eacute;ch&eacute;, il vivra parce qu'il aura &eacute;t&eacute; averti, et toi, tu
									auras sauv&eacute; ta vie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:22-</i></td>
								<td>C'est l&agrave; que la main de Yahv&eacute; fut sur moi; il me dit : &quot; L&egrave;ve-toi,
									sors dans la vall&eacute;e, et l&agrave;, je vais te parler. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:23-</i></td>
								<td>Je me levai et je sortis dans la vall&eacute;e, et voil&agrave; que la gloire
									de Yahv&eacute; y &eacute;tait arr&ecirc;t&eacute;e, semblable &agrave; la gloire que j'avais vue
									au bord du fleuve Kebar, et je tombai la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:24-</i></td>
								<td>Alors l'esprit entra en moi, il me fit tenir debout et me parla.
									Il me dit : &quot; Va t'enfermer dans ta maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:25-</i></td>
								<td>Toi, fils d'homme, voici qu'on va te mettre des liens, on t'en
									ligotera et tu ne sortiras plus au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:26-</i></td>
								<td>Je ferai coller ta langue &agrave; ton palais, tu seras muet, et tu ne
									seras plus pour eux celui qui r&eacute;primande, car c'est une engeance
									de rebelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;3:27-</i></td>
								<td>Et lorsque je te parlerai, je t'ouvrirai la bouche et tu leur
									diras : Ainsi parle le Seigneur Yahv&eacute; : Quiconque veut &eacute;couter,
									qu'il &eacute;coute, et quiconque ne le veut pas, qu'il n'&eacute;coute pas,
									car c'est une engeance de rebelles. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
