<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;30:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:2-</i></td>
								<td>Fils d'homme, proph&eacute;tise et dis : Ainsi parle le Seigneur Yahv&eacute;.
									Poussez des cris : &quot; Ah! Quel jour! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:3-</i></td>
								<td>Car le jour est proche, il est proche le jour de Yahv&eacute;; ce sera
									un jour charg&eacute; de nuages, ce sera le temps des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:4-</i></td>
								<td>L'&eacute;p&eacute;e viendra en &Eacute;gypte, l'angoisse au pays de Kush, quand les
									morts tomberont en &Eacute;gypte, quand on emportera ses richesses et
									que ses fondements seront renvers&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:5-</i></td>
								<td>Kush, Put et Lud, toute l'Arabie, Kub et les fils du pays de l'Alliance
									tomberont avec eux par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:6-</i></td>
								<td>Ainsi parle Yahv&eacute;. Ils tomberont, les appuis de l'&Eacute;gypte; il croulera,
									l'orgueil de sa force : de Migdol &agrave; Sy&egrave;ne, on y tombera par l'&eacute;p&eacute;e,
									oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:7-</i></td>
								<td>Ils seront d&eacute;vast&eacute;s au milieu de pays d&eacute;vast&eacute;s, ses villes seront
									au milieu de villes d&eacute;truites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:8-</i></td>
								<td>Et ils sauront que je suis Yahv&eacute;, quand je mettrai le feu &agrave; l'&Eacute;gypte
									et que se briseront tous ses soutiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:9-</i></td>
								<td>Ce jour-l&agrave;, les messagers que j'enverrai partiront sur des bateaux
									pour troubler Kush dans sa s&eacute;curit&eacute;. L'angoisse se r&eacute;pandra chez
									ses habitants, au jour de l'&Eacute;gypte - oui! la voici qui vient!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:10-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : J'an&eacute;antirai la multitude de l'&Eacute;gypte,
									par la main de Nabuchodonosor, roi de Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:11-</i></td>
								<td>Lui et son peuple avec lui, la plus barbare des nations, seront
									amen&eacute;s pour ravager le pays. Ils tireront l'&eacute;p&eacute;e contre l'&Eacute;gypte
									et rempliront le pays de cadavres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:12-</i></td>
								<td>Je mettrai les Nils &agrave; sec, je vendrai le pays &agrave; des m&eacute;chants.
									Je d&eacute;vasterai le pays et ce qu'il renferme par la main d'&eacute;trangers.
									Moi, Yahv&eacute;, j'ai parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:13-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : J'an&eacute;antirai les ordures, j'&ocirc;terai
									de Noph les faux dieux. Il n'y aura plus de prince au pays d'&Eacute;gypte.
									Je r&eacute;pandrai la crainte au pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:14-</i></td>
								<td>Je d&eacute;vasterai Patros, je mettrai le feu &agrave; &Ccedil;o&acirc;n, je ferai justice
									de No. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:15-</i></td>
								<td>Je d&eacute;verserai ma fureur sur S&icirc;n, la forteresse de l'&Eacute;gypte; j'exterminerai
									la multitude de No. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:16-</i></td>
								<td>Je mettrai le feu &agrave; l'&Eacute;gypte, S&icirc;n sera pris de convulsions, &agrave;
									No, on ouvrira une br&egrave;che et les eaux se r&eacute;pandront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:17-</i></td>
								<td>Les jeunes gens de On et de Pi-B&eacute;s&egrave;t tomberont par l'&eacute;p&eacute;e et les
									villes elles-m&ecirc;mes iront en captivit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:18-</i></td>
								<td>A Tahpanh&egrave;s, le jour deviendra t&eacute;n&egrave;bres quand j'y briserai les
									sceptres de l'&Eacute;gypte et que l'orgueil de sa force prendra fin.
									Quant &agrave; elle, un nuage la couvrira et ses filles iront en captivit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:19-</i></td>
								<td>C'est ainsi que je ferai justice de l'&Eacute;gypte, et l'on saura que
									je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:20-</i></td>
								<td>La onzi&egrave;me ann&eacute;e, au premier mois, le sept du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:21-</i></td>
								<td>Fils d'homme, j'ai bris&eacute; le bras de Pharaon, roi d'&Eacute;gypte, et
									voici que nul n'a pans&eacute; sa blessure en y appliquant des rem&egrave;des,
									en y mettant un bandage et en le pansant pour qu'il retrouve la
									force de manier l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:22-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute;. Voici que je me
									d&eacute;clare contre Pharaon, roi d'&Eacute;gypte; je lui briserai les bras,
									celui qui est valide et celui qui est bris&eacute;, et je ferai tomber
									l'&eacute;p&eacute;e de sa main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:23-</i></td>
								<td>Je diss&eacute;minerai l'&Eacute;gypte parmi les nations, je la disperserai
									dans les pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:24-</i></td>
								<td>Je fortifierai les bras du roi de Babylone et je mettrai mon &eacute;p&eacute;e
									dans sa main. Je briserai les bras de Pharaon et celui-ci poussera
									devant son ennemi des g&eacute;missements de mourant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:25-</i></td>
								<td>Je fortifierai les bras du roi de Babylone, mais les bras de Pharaon
									tomberont. Et l'on saura que je suis Yahv&eacute;, quand je mettrai mon
									&eacute;p&eacute;e dans les mains du roi de Babylone et qu'il la brandira contre
									le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;30:26-</i></td>
								<td>Je diss&eacute;minerai les &Eacute;gyptiens parmi les nations, je les disperserai
									dans les pays, et l'on saura que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
