<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;31:1-</i></td>
								<td>La onzi&egrave;me ann&eacute;e, au troisi&egrave;me mois, le premier du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:2-</i></td>
								<td>Fils d'homme, dis &agrave; Pharaon, roi d'&Eacute;gypte, et &agrave; la multitude de
									ses sujets : A quoi te comparer dans ta grandeur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:3-</i></td>
								<td>Voici : &agrave; un c&egrave;dre sur le Liban au branchage magnifique, au feuillage
									touffu, &agrave; la taille &eacute;lev&eacute;e. Parmi les nuages &eacute;merge sa cime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:4-</i></td>
								<td>Les eaux l'ont fait cro&icirc;tre, l'ab&icirc;me l'a fait grandir, faisant
									couler ses fleuves autour de sa plantation, envoyant ses ruisseaux
									&agrave; tous les arbres de la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:5-</i></td>
								<td>C'est pourquoi sa taille &eacute;tait plus &eacute;lev&eacute;e que tous les arbres
									de la campagne, ses surgeons s'&eacute;taient multipli&eacute;s, ses rameaux
									s'&eacute;tendaient, &agrave; cause des eaux abondantes qui le faisaient cro&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:6-</i></td>
								<td>Dans ses branches nichaient tous les oiseaux du ciel, sous ses
									rameaux mettaient bas toutes les b&ecirc;tes sauvages, &agrave; son ombre s'asseyaient
									un grand nombre de gens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:7-</i></td>
								<td>Il &eacute;tait beau dans sa grandeur, dans le d&eacute;ploiement de ses branches,
									car ses racines se tendaient vers des eaux abondantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:8-</i></td>
								<td>Les c&egrave;dres ne l'&eacute;galaient pas au jardin de Dieu, les cypr&egrave;s n'&eacute;taient
									pas comparables &agrave; ses branches, les platanes n'&eacute;taient pas semblables
									&agrave; ses rameaux, aucun arbre, au jardin de Dieu, ne l'&eacute;galait en
									beaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:9-</i></td>
								<td>Je l'avais embelli d'une riche ramure, il &eacute;tait envi&eacute; de tous
									les arbres d'&Eacute;den, ceux du jardin de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:10-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute; : Parce qu'il s'est dress&eacute;
									de toute sa taille, qu'il a port&eacute; sa cime jusqu'au milieu des
									nuages, que son c&#156;ur s'est enorgueilli de sa hauteur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:11-</i></td>
								<td>je l'ai livr&eacute; aux mains du prince des nations, pour qu'il le traite
									selon sa m&eacute;chancet&eacute;; je l'ai rejet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:12-</i></td>
								<td>Des &eacute;trangers, les plus barbares des nations, l'ont coup&eacute; et abandonn&eacute;.
									Sur les montagnes et dans toutes les vall&eacute;es gisent ses branches;
									ses rameaux se sont bris&eacute;s dans tous les ravins du pays; tous
									les gens du pays se sont enfuis de son ombre et l'ont abandonn&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:13-</i></td>
								<td>Sur ses d&eacute;bris se sont pos&eacute;s tous les oiseaux du ciel, vers ses
									rameaux sont venues toutes les b&ecirc;tes sauvages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:14-</i></td>
								<td>Ainsi, que jamais ne se dresse de toute sa taille aucun arbre
									situ&eacute; pr&egrave;s des eaux, qu'aucun ne porte sa cime jusqu'au milieu
									des nuages, qu'aucun arbre arros&eacute; ne se dresse vers eux de toute
									sa hauteur! Car tous sont vou&eacute;s &agrave; la mort, aux pays souterrains,
									au milieu du commun des hommes, avec ceux qui descendent dans
									la fosse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:15-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Le jour o&ugrave; il est descendu au
									sh&eacute;ol, j'ai fait observer un deuil, j'ai ferm&eacute; sur lui l'ab&icirc;me,
									j'ai arr&ecirc;t&eacute; ses fleuves et les eaux abondantes ont tari. J'ai
									assombri le Liban &agrave; cause de lui et tous les arbres de la campagne
									ont s&eacute;ch&eacute; &agrave; cause de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:16-</i></td>
								<td>Au bruit de sa chute, j'ai fait trembler les nations, quand je
									l'ai pr&eacute;cipit&eacute; au sh&eacute;ol avec ceux qui descendent dans la fosse.
									Dans les pays souterrains, ont &eacute;t&eacute; consol&eacute;s tous les arbres d'&Eacute;den,
									le choix des plus beaux arbres du Liban, tous arros&eacute;s par les
									eaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:17-</i></td>
								<td>Et sa descendance qui habitait sous son ombre, parmi les nations,
									elle aussi est descendue au sh&eacute;ol, vers les victimes de l'&eacute;p&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;31:18-</i></td>
								<td>A qui donc comparer ta gloire et ta grandeur parmi les arbres
									d'&Eacute;den ? Pourtant tu fus pr&eacute;cipit&eacute; avec les arbres d'&Eacute;den vers
									le pays souterrain, au milieu des incirconcis, et te voil&agrave; couch&eacute;
									avec les victimes de l'&eacute;p&eacute;e. Tel est Pharaon et toute sa multitude,
									oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
