<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;32:1-</i></td>
								<td>La douzi&egrave;me ann&eacute;e, au douzi&egrave;me mois, le premier du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:2-</i></td>
								<td>Fils d'homme, prononce une complainte sur Pharaon, roi d'&Eacute;gypte.
									Tu lui diras : Lionceau des nations, te voil&agrave; an&eacute;anti! Tu &eacute;tais
									comme un crocodile dans les mers, tu bondissais dans tes fleuves,
									tu troublais l'eau avec tes pattes, tu en agitais les flots. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:3-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : J'&eacute;tendrai sur toi mon filet au
									milieu d'un grand concours de peuples, et ils te tireront dans
									mon filet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:4-</i></td>
								<td>Je t'abandonnerai sur la terre, je te jetterai &agrave; la surface des
									champs, je ferai reposer sur toi tous les oiseaux du ciel, je
									rassasierai de toi toutes les b&ecirc;tes de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:5-</i></td>
								<td>Je placerai ta chair sur les montagnes, je remplirai les vall&eacute;es
									de tes d&eacute;chets; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:6-</i></td>
								<td>j'arroserai le pays de ce qui coulera de toi, de ton sang, sur
									les montagnes, et tu rempliras les ravins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:7-</i></td>
								<td>Quand tu t'&eacute;teindras, je couvrirai les cieux et j'obscurcirai
									les &eacute;toiles; je couvrirai le soleil de nuages et la lune ne donnera
									plus sa clart&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:8-</i></td>
								<td>J'obscurcirai tous les astres du ciel &agrave; cause de toi, je r&eacute;pandrai
									les t&eacute;n&egrave;bres sur ton pays, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:9-</i></td>
								<td>J'affligerai le c&#156;ur de beaucoup de peuples quand je provoquerai
									ta ruine parmi les nations, dans des pays que tu ne connais pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:10-</i></td>
								<td>Je frapperai de stupeur &agrave; ton sujet des peuples nombreux, et leurs
									rois fr&eacute;miront d'horreur &agrave; cause de toi, quand je brandirai mon
									&eacute;p&eacute;e devant eux. Ils trembleront &agrave; tout instant, chacun pour sa
									vie, au jour de ta chute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:11-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : L'&eacute;p&eacute;e du roi de Babylone
									te poursuivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:12-</i></td>
								<td>Par l'&eacute;p&eacute;e des guerriers, je ferai tomber la multitude de tes
									sujets. Ce sont les plus barbares des nations; elles an&eacute;antiront
									l'orgueil de l'&Eacute;gypte, et toute sa multitude sera d&eacute;truite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:13-</i></td>
								<td>Je ferai p&eacute;rir tout son b&eacute;tail, au bord des eaux abondantes. Le
									pied de l'homme ne les troublera plus, le sabot du b&eacute;tail ne les
									troublera plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:14-</i></td>
								<td>Alors je calmerai leurs eaux, je ferai couler leurs fleuves comme
									de l'huile, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:15-</i></td>
								<td>Quand je ferai du pays d'&Eacute;gypte une d&eacute;solation, et que le pays
									sera d&eacute;pouill&eacute; de ce qu'il contient, quand je frapperai tous ceux
									qui l'habitent, ils sauront que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:16-</i></td>
								<td>Telle est la complainte que crieront les filles des nations. Elles
									la crieront sur l'&Eacute;gypte et sur toute multitude. Elles crieront
									cette complainte, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:17-</i></td>
								<td>La douzi&egrave;me ann&eacute;e, au premier mois, le quinze du mois, la parole
									de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:18-</i></td>
								<td>Fils d'homme, lamente-toi sur la multitude de l'&Eacute;gypte et fais-la
									descendre avec les filles des nations, majestueuses, vers le pays
									souterrain, avec ceux qui descendent dans la fosse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:19-</i></td>
								<td>Qui surpasses-tu en beaut&eacute; ? Descends, couche-toi avec les incirconcis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:20-</i></td>
								<td>Au milieu des victimes de l'&eacute;p&eacute;e, ils sont tomb&eacute;s l'&eacute;p&eacute;e a &eacute;t&eacute;
									donn&eacute;e, on l'a tir&eacute;e , lui et toutes ses multitudes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:21-</i></td>
								<td>Du milieu du sh&eacute;ol, les plus puissants h&eacute;ros, ses alli&eacute;s, lui
									diront : &quot; Ils sont descendus, ils se sont couch&eacute;s, les incirconcis,
									victimes de l'&eacute;p&eacute;e! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:22-</i></td>
								<td>Voil&agrave; Assur et toutes ses troupes, avec leurs tombeaux tout autour
									de lui; ils sont tous tomb&eacute;s victimes de l'&eacute;p&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:23-</i></td>
								<td>on a mis leurs tombeaux dans les profondeurs de la fosse et ses
									troupes entourent son tombeau; ils sont tous tomb&eacute;s victimes de
									l'&eacute;p&eacute;e, eux qui r&eacute;pandaient la terreur au pays des vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:24-</i></td>
								<td>Voil&agrave; &Eacute;lam et toute sa multitude autour de son tombeau, tous tomb&eacute;s
									victimes de l'&eacute;p&eacute;e; ils sont descendus, incirconcis, au pays souterrain,
									eux qui r&eacute;pandaient la terreur au pays des vivants. Ils ont port&eacute;
									leur d&eacute;shonneur avec ceux qui descendent dans la fosse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:25-</i></td>
								<td>On lui a fait une couche au milieu des victimes, parmi toute sa
									multitude, avec leurs tombeaux autour de lui; ils sont tous des
									incirconcis, victimes de l'&eacute;p&eacute;e pour avoir r&eacute;pandu la terreur
									au pays des vivants. Ils ont port&eacute; leur d&eacute;shonneur avec ceux qui
									descendent dans la fosse; on les a plac&eacute;s au milieu de ces victimes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:26-</i></td>
								<td>Voil&agrave; M&eacute;shek, Tubal et toute sa multitude, avec ses tombeaux autour
									de lui; ils sont tous incirconcis, victimes de l'&eacute;p&eacute;e pour avoir
									r&eacute;pandu la terreur au pays des vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:27-</i></td>
								<td>Ils ne sont pas couch&eacute;s avec les h&eacute;ros tomb&eacute;s autrefois, ceux
									qui descendirent au sh&eacute;ol les armes &agrave; la main, &agrave; qui on a mis
									leur &eacute;p&eacute;e sous la t&ecirc;te et leur bouclier sur leurs ossements, car
									la terreur des h&eacute;ros r&eacute;gnait au pays des vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:28-</i></td>
								<td>Mais toi, c'est au milieu des incirconcis que tu seras bris&eacute; et
									que tu te coucheras, parmi les victimes de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:29-</i></td>
								<td>Voil&agrave; &Eacute;dom, ses rois et tous ses princes, qui ont &eacute;t&eacute; plac&eacute;s,
									malgr&eacute; leur vaillance, parmi les victimes de l'&eacute;p&eacute;e. Ils sont
									couch&eacute;s avec les incirconcis, avec ceux qui descendent dans la
									fosse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:30-</i></td>
								<td>Voil&agrave; tous les princes du Nord, tous les Sidoniens, qui sont descendus
									avec les victimes, &agrave; cause de la terreur qu'inspirait leur force.
									Honteux, ils se sont couch&eacute;s, incirconcis, parmi les victimes
									de l'&eacute;p&eacute;e, et ils ont port&eacute; leur d&eacute;shonneur avec ceux qui descendent
									dans la fosse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:31-</i></td>
								<td>Pharaon les verra et il se consolera &agrave; la vue de toute cette multitude
									victime de l'&eacute;p&eacute;e - Pharaon et toute son arm&eacute;e - oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;32:32-</i></td>
								<td>Parce qu'il avait r&eacute;pandu la terreur au pays des vivants, on l'&eacute;tendra
									parmi les incirconcis, parmi les victimes de l'&eacute;p&eacute;e - Pharaon
									et toute son arm&eacute;e - oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
