<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;33:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:2-</i></td>
								<td>Fils d'homme, parle aux fils de ton peuple. Tu leur diras : Quand
									je fais venir l'&eacute;p&eacute;e contre un pays, les gens de ce pays prennent
									parmi eux un homme et le placent comme guetteur; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:3-</i></td>
								<td>s'il voit l'&eacute;p&eacute;e venir contre le pays, il sonne du cor pour avertir
									le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:4-</i></td>
								<td>Si quelqu'un entend le son du cor mais n'en tient pas compte,
									et que l'&eacute;p&eacute;e survient et le fait p&eacute;rir, le sang de cet homme
									retombera sur sa propre t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:5-</i></td>
								<td>Il a entendu le son du cor sans en tenir compte : son sang retombera
									sur lui. Mais celui qui en a tenu compte, sa vie est sauve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:6-</i></td>
								<td>Mais si le guetteur a vu venir l'&eacute;p&eacute;e et n'a pas sonn&eacute; du cor,
									si bien que le peuple n'a pas &eacute;t&eacute; averti, et que l'&eacute;p&eacute;e survienne
									et fasse chez eux une victime, celle-ci p&eacute;rira victime de sa faute,
									mais je demanderai compte de son sang au guetteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:7-</i></td>
								<td>Toi aussi, fils d'homme, je t'ai fait guetteur pour la maison
									d'Isra&euml;l. Lorsque tu entendras une parole de ma bouche, tu les
									avertiras de ma part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:8-</i></td>
								<td>Si je dis au m&eacute;chant : &quot; M&eacute;chant, tu vas mourir &quot;, et que tu ne
									parles pas pour avertir le m&eacute;chant d'abandonner sa conduite, lui,
									le m&eacute;chant, mourra de sa faute, mais c'est &agrave; toi que je demanderai
									compte de son sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:9-</i></td>
								<td>Si au contraire tu as averti le m&eacute;chant d'abandonner sa conduite
									pour se convertir et qu'il ne s'est pas converti, il mourra, lui,
									&agrave; cause de son p&eacute;ch&eacute;, mais toi, tu auras sauv&eacute; ta vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:10-</i></td>
								<td>Et toi, fils d'homme, dis &agrave; la maison d'Isra&euml;l : Vous r&eacute;p&eacute;tez
									ces paroles : &quot; Nos crimes et nos p&eacute;ch&eacute;s p&egrave;sent sur nous; c'est
									&agrave; cause d'eux que nous d&eacute;p&eacute;rissons. Comment pourrions-nous vivre
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:11-</i></td>
								<td>Dis-leur : &quot; Par ma vie, oracle du Seigneur Yahv&eacute;, je ne prends
									pas plaisir &agrave; la mort du m&eacute;chant, mais &agrave; la conversion du m&eacute;chant
									qui change de conduite pour avoir la vie. Convertissez-vous, revenez
									de votre voie mauvaise. Pourquoi mourir, maison d'Isra&euml;l ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:12-</i></td>
								<td>Et toi, fils d'homme, dis aux fils de ton peuple : La justice
									du juste ne le sauvera pas au jour de son crime, et la m&eacute;chancet&eacute;
									du m&eacute;chant ne le fera pas succomber au jour o&ugrave; il reviendra de
									sa m&eacute;chancet&eacute;. Le juste ne peut pas vivre en vertu de sa justice
									au jour de son p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:13-</i></td>
								<td>Si je dis au juste : &quot; Tu vivras &quot;, mais que lui, se confiant
									dans sa justice, commette le mal, on ne se souviendra plus de
									toute sa justice, mais c'est de tout le mal qu'il a commis qu'il
									mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:14-</i></td>
								<td>Mais si je dis au m&eacute;chant : &quot; Tu mourras &quot;, et qu'il revienne
									de ses p&eacute;ch&eacute;s et pratique le droit et la justice, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:15-</i></td>
								<td>s'il rend le gage, restitue ce qu'il a vol&eacute;, observe les lois
									qui donnent la vie sans plus faire le mal : il vivra, il ne mourra
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:16-</i></td>
								<td>On ne se souviendra plus de tous les p&eacute;ch&eacute;s qu'il a commis : il
									a observ&eacute; le droit et la justice, il vivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:17-</i></td>
								<td>Les fils de ton peuple disent : &quot; La mani&egrave;re d'agir du Seigneur
									n'est pas juste. &quot; C'est votre mani&egrave;re d'agir qui n'est pas juste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:18-</i></td>
								<td>Lorsque le juste se d&eacute;tourne de sa justice pour commettre le mal,
									il meurt pour cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:19-</i></td>
								<td>Et lorsque le m&eacute;chant se d&eacute;tourne de sa m&eacute;chancet&eacute; et pratique
									le droit et la justice, c'est &agrave; cause de cela qu'il vit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:20-</i></td>
								<td>Et vous dites : &quot; La mani&egrave;re d'agir du Seigneur n'est pas juste!
									&quot; Je vous jugerai chacun selon votre conduite, maison d'Isra&euml;l!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:21-</i></td>
								<td>La douzi&egrave;me ann&eacute;e, le cinq du dixi&egrave;me mois de notre captivit&eacute;,
									le rescap&eacute; arriva vers moi de J&eacute;rusalem et m'annon&ccedil;a : &quot; La ville
									est prise. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:22-</i></td>
								<td>Or la main de Yahv&eacute; avait &eacute;t&eacute; sur moi, la veille au soir, avant
									que n'arriv&acirc;t le rescap&eacute;, et il m'ouvrit la bouche quand celui-ci
									arriva vers moi, le matin; ma bouche s'ouvrit et je ne fus plus
									muet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:23-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:24-</i></td>
								<td>Fils d'homme, ceux qui habitent ces ruines, sur le sol d'Isra&euml;l,
									parlent ainsi : &quot; Abraham &eacute;tait seul lorsqu'il a &eacute;t&eacute; mis en possession
									de ce pays. Nous qui sommes nombreux, c'est &agrave; nous que le pays
									est donn&eacute; en patrimoine. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:25-</i></td>
								<td>Eh bien! dis-leur : Ainsi parle le Seigneur Yahv&eacute;. Vous mangez
									le sang, vous levez les yeux vers vos ordures, vous r&eacute;pandez le
									sang, et vous poss&eacute;deriez le pays ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:26-</i></td>
								<td>Vous vous appuyez sur vos &eacute;p&eacute;es, vous commettez l'abomination,
									chacun souille la femme de son prochain, et vous poss&eacute;deriez le
									pays ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:27-</i></td>
								<td>Tu leur diras ceci : Ainsi parle le Seigneur Yahv&eacute; : Par ma vie,
									je le jure, ceux qui sont dans les ruines tomberont par l'&eacute;p&eacute;e,
									celui est en rase campagne, je le livrerai aux b&ecirc;tes pour en &ecirc;tre
									d&eacute;vor&eacute;, et ceux qui sont dans les lieux escarp&eacute;s et dans les cavernes
									mourront de la peste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:28-</i></td>
								<td>Je ferai du pays une solitude d&eacute;sol&eacute;e, et l'orgueil de sa force
									prendra fin. Les montagnes d'Isra&euml;l seront d&eacute;vast&eacute;es et nul n'y
									passera plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:29-</i></td>
								<td>Et l'on saura que je suis Yahv&eacute;, quand je ferai du pays une solitude
									d&eacute;sol&eacute;e &agrave; cause de toutes les abominations qu'ils ont commises.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:30-</i></td>
								<td>Et toi, fils d'homme, les fils de ton peuple s'entretiennent de
									toi le long des murs et aux portes des maisons. Ils se disent
									l'un &agrave; l'autre, chacun &agrave; son voisin : &quot; Venez donc &eacute;couter quelle
									parole arrive de la part de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:31-</i></td>
								<td>Et ils viennent vers toi en foule, mon peuple s'assied devant
									toi, &eacute;coute tes paroles, mais ne les met pas en pratique. Ce qu'ils
									mettent en pratique, c'est le mensonge qui est dans leur bouche,
									et leur c&#156;ur s'attache au gain malhonn&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:32-</i></td>
								<td>Voici, tu es pour eux comme un chant d'amour, agr&eacute;ablement chant&eacute;,
									bien accompagn&eacute; de musique. Ils &eacute;coutent tes paroles, mais nul
									ne les met en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;33:33-</i></td>
								<td>Lorsque cela arrivera - et voici que cela arrive - ils sauront
									qu'il y avait un proph&egrave;te parmi eux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
