<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;34:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:2-</i></td>
								<td>Fils d'homme, proph&eacute;tise contre les pasteurs d'Isra&euml;l, proph&eacute;tise.
									Tu leur diras : Pasteurs, ainsi parle le Seigneur Yahv&eacute;. Malheur
									aux pasteurs d'Isra&euml;l qui se paissent eux-m&ecirc;mes. Les pasteurs
									ne doivent-ils pas pa&icirc;tre le troupeau ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:3-</i></td>
								<td>Vous vous &ecirc;tes nourris de lait, vous vous &ecirc;tes v&ecirc;tus de laine,
									vous avez sacrifi&eacute; les brebis les plus grasses, mais vous n'avez
									pas fait pa&icirc;tre le troupeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:4-</i></td>
								<td>Vous n'avez pas fortifi&eacute; les brebis ch&eacute;tives, soign&eacute; celle qui
									&eacute;tait malade, pans&eacute; celle qui &eacute;tait bless&eacute;e. Vous n'avez pas ramen&eacute;
									celle qui s'&eacute;garait, cherch&eacute; celle qui &eacute;tait perdue. Mais vous
									les avez r&eacute;gies avec violence et duret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:5-</i></td>
								<td>Elles se sont dispers&eacute;es, faute de pasteur, pour devenir la proie
									de toute b&ecirc;te sauvage; elles se sont dispers&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:6-</i></td>
								<td>Mon troupeau erre sur toutes les montagnes et sur toutes les collines
									&eacute;lev&eacute;es, mon troupeau est dispers&eacute; sur toute la surface du pays,
									nul ne s'en occupe et nul ne se met &agrave; sa recherche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:7-</i></td>
								<td>Eh bien! pasteurs, &eacute;coutez la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:8-</i></td>
								<td>Par ma vie, oracle du Seigneur Yahv&eacute;, je le jure : parce que mon
									troupeau est mis au pillage et devient la proie de toutes les
									b&ecirc;tes sauvages, faute de pasteur, parce que mes pasteurs ne s'occupent
									pas de mon troupeau, parce que mes pasteurs se paissent eux-m&ecirc;mes
									sans pa&icirc;tre mon troupeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:9-</i></td>
								<td>eh bien! pasteurs, &eacute;coutez la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:10-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Voici, je me d&eacute;clare contre les
									pasteurs. Je leur reprendrai mon troupeau et d&eacute;sormais, je les
									emp&ecirc;cherai de pa&icirc;tre mon troupeau. Ainsi les pasteurs ne se pa&icirc;tront
									plus eux-m&ecirc;mes. J'arracherai mes brebis de leur bouche et elles
									ne seront plus pour eux une proie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:11-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : Voici que j'aurai soin moi-m&ecirc;me
									de mon troupeau et je m'en occuperai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:12-</i></td>
								<td>Comme un pasteur s'occupe de son troupeau, quand il est au milieu
									de ses brebis &eacute;parpill&eacute;es, je m'occuperai de mes brebis. Je les
									retirerai de tous les lieux o&ugrave; elles furent dispers&eacute;es, au jour
									de nu&eacute;es et de t&eacute;n&egrave;bres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:13-</i></td>
								<td>Je leur ferai quitter les peuples o&ugrave; elles sont, je les rassemblerai
									des pays &eacute;trangers et je les ram&egrave;nerai sur leur sol. Je les ferai
									pa&icirc;tre sur les montagnes d'Isra&euml;l, dans les ravins et dans tous
									les lieux habit&eacute;s du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:14-</i></td>
								<td>Dans un bon p&acirc;turage je les ferai pa&icirc;tre, et sur les plus hautes
									montagnes d'Isra&euml;l sera leur pacage. C'est l&agrave; qu'elles se reposeront
									dans un bon pacage; elles brouteront de gras p&acirc;turages sur les
									montagnes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:15-</i></td>
								<td>C'est moi qui ferai pa&icirc;tre mes brebis et c'est moi qui les ferai
									reposer, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:16-</i></td>
								<td>Je chercherai celle qui est perdue, je ram&egrave;nerai celle qui est
									&eacute;gar&eacute;e, je panserai celle qui est bless&eacute;e, je fortifierai celle
									qui est malade. Celle qui est grasse et bien portante, je veillerai
									sur elle. Je les ferai pa&icirc;tre avec justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:17-</i></td>
								<td>Quant &agrave; vous, mes brebis, ainsi parle le Seigneur Yahv&eacute;. Voici
									que je vais juger entre brebis et brebis, entre b&eacute;liers et boucs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:18-</i></td>
								<td>Non contents de pa&icirc;tre dans de bons p&acirc;turages, vous foulez aux
									pieds le reste de votre p&acirc;turage; non contents de boire une eau
									limpide, vous troublez le reste avec vos pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:19-</i></td>
								<td>Et mes brebis doivent brouter ce que vos pieds ont foul&eacute; et boire
									ce que vos pieds ont troubl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:20-</i></td>
								<td>Eh bien! ainsi leur parle le Seigneur Yahv&eacute; : Me voici, je vais
									juger entre la brebis grasse et la brebis maigre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:21-</i></td>
								<td>Parce que vous avez frapp&eacute; des reins et de l'&eacute;paule et donn&eacute; des
									coups de cornes &agrave; toutes les brebis souffreteuses jusqu'&agrave; les
									disperser au dehors, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:22-</i></td>
								<td>je vais venir sauver mes brebis pour qu'elles ne soient plus au
									pillage, je vais juger entre brebis et brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:23-</i></td>
								<td>Je susciterai pour le mettre &agrave; leur t&ecirc;te un pasteur qui les fera
									pa&icirc;tre, mon serviteur David : c'est lui qui les fera pa&icirc;tre et
									sera pour eux un pasteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:24-</i></td>
								<td>Moi, Yahv&eacute;, je serai pour eux un Dieu, et mon serviteur David
									sera prince au milieu d'eux. Moi, Yahv&eacute;, j'ai parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:25-</i></td>
								<td>Je conclurai avec eux une alliance de paix, je ferai dispara&icirc;tre
									du pays les b&ecirc;tes f&eacute;roces. Ils habiteront en s&eacute;curit&eacute; dans le
									d&eacute;sert, ils dormiront dans les bois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:26-</i></td>
								<td>Je les mettrai aux alentours de ma colline, je ferai tomber la
									pluie en son temps et ce sera une pluie de b&eacute;n&eacute;dictions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:27-</i></td>
								<td>L'arbre des champs donnera son fruit et la terre donnera ses produits;
									ils seront en s&eacute;curit&eacute; sur leur sol. Et l'on saura que je suis
									Yahv&eacute; quand je briserai les barres de leur joug et que je les
									d&eacute;livrerai de la main de ceux qui les asservissent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:28-</i></td>
								<td>Ils ne seront plus un butin pour les nations, et les b&ecirc;tes du
									pays ne les d&eacute;voreront plus. Ils habiteront en s&eacute;curit&eacute;, sans
									qu'on les trouble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:29-</i></td>
								<td>Je ferai pousser pour eux une plantation c&eacute;l&egrave;bre; il n'y aura
									plus de victimes de la famine dans le pays, et ils n'auront plus
									&agrave; subir l'insulte des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:30-</i></td>
								<td>Alors on saura que c'est moi leur Dieu, qui suis avec eux, et
									qu'eux, la maison d'Isra&euml;l, ils sont mon peuple, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;34:31-</i></td>
								<td>Et vous, mes brebis, vous &ecirc;tes le troupeau humain que je fais
									pa&icirc;tre, et moi, je suis votre Dieu, oracle du Seigneur Yahv&eacute;.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
