<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;35:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:2-</i></td>
								<td>Fils d'homme, tourne-toi vers la montagne de S&eacute;&iuml;r et proph&eacute;tise
									contre elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:3-</i></td>
								<td>Tu lui diras : Ainsi parle le Seigneur Yahv&eacute;. Voici que je me
									d&eacute;clare contre toi, montagne de S&eacute;&iuml;r, et j'&eacute;tends la main contre
									toi; je te transformerai en solitude d&eacute;sol&eacute;e; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:4-</i></td>
								<td>je r&eacute;duirai tes villes en ruines. Tu deviendras une solitude et
									tu sauras que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:5-</i></td>
								<td>Parce que tu nourrissais une haine &eacute;ternelle et que tu as livr&eacute;
									&agrave; l'&eacute;p&eacute;e les Isra&eacute;lites, au jour de leur d&eacute;tresse, au jour du
									crime final, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:6-</i></td>
								<td>eh bien! par ma vie, oracle du Seigneur Yahv&eacute;, je vais t'ensanglanter
									et le sang te poursuivra. Je le jure, tu t'es rendue coupable
									en versant le sang, le sang te poursuivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:7-</i></td>
								<td>Je ferai de la montagne de S&eacute;&iuml;r une solitude d&eacute;sol&eacute;e, et j'en
									retrancherai quiconque parcourt le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:8-</i></td>
								<td>J'emplirai ses montagnes de victimes; sur tes collines, dans tes
									vall&eacute;es et dans tous tes ravins, ils tomberont victimes de l'&eacute;p&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:9-</i></td>
								<td>Je ferai de toi des solitudes &eacute;ternelles, tes villes ne seront
									plus habit&eacute;es, et vous saurez que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:10-</i></td>
								<td>Parce que tu as dit : &quot; Les deux nations et les deux pays seront
									&agrave; moi, nous allons en prendre possession &quot;, alors que Yahv&eacute; y
									&eacute;tait, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:11-</i></td>
								<td>eh bien! par ma vie, oracle du Seigneur Yahv&eacute;, j'agirai selon
									la col&egrave;re et la jalousie avec lesquelles tu as agi dans ta haine
									contre eux. Je me ferai conna&icirc;tre, &agrave; cause d'eux, lorsque je te
									ch&acirc;tierai, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:12-</i></td>
								<td>et tu sauras que moi, Yahv&eacute;, j'ai entendu toutes les insolences
									que tu as prononc&eacute;es contre les montagnes d'Isra&euml;l en disant :
									&quot; Elles sont d&eacute;vast&eacute;es, elles nous ont &eacute;t&eacute; donn&eacute;es pour les d&eacute;vorer.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:13-</i></td>
								<td>Grande fut votre insolence &agrave; mon &eacute;gard, nombreux vos discours
									contre moi, et j'ai tout entendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:14-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : A la joie de tout le pays je ferai
									de toi une d&eacute;solation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;35:15-</i></td>
								<td>Comme tu as &eacute;prouv&eacute; de la joie parce que l'h&eacute;ritage de la maison
									d'Isra&euml;l avait &eacute;t&eacute; d&eacute;vast&eacute;, je te traiterai de la m&ecirc;me mani&egrave;re.
									Tu seras chang&eacute;e en d&eacute;solation, montagne de S&eacute;&iuml;r, ainsi qu'&Eacute;dom
									tout entier, et on saura que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
