<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;36:1-</i></td>
								<td>Et toi, fils d'homme, adresse une proph&eacute;tie aux montagnes d'Isra&euml;l.
									Tu diras : Montagnes d'Isra&euml;l, &eacute;coutez la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:2-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce que l'ennemi a prononc&eacute; contre
									vous ces paroles : &quot; Ha! Ha! Ces hauteurs &eacute;ternelles sont devenues
									notre patrimoine &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:3-</i></td>
								<td>eh bien! proph&eacute;tise. Tu diras : Ainsi parle le Seigneur Yahv&eacute;.
									Parce qu'on vous a d&eacute;vast&eacute;es et prises de toute part, si bien
									que vous &ecirc;tes devenues la propri&eacute;t&eacute; du reste des nations, pr&eacute;texte
									au bavardage et au comm&eacute;rage des gens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:4-</i></td>
								<td>eh bien! montagnes d'Isra&euml;l, &eacute;coutez la parole du Seigneur Yahv&eacute;.
									Ainsi parle le Seigneur Yahv&eacute; aux montagnes, aux collines, aux
									ravins et aux vall&eacute;es, aux ruines d&eacute;vast&eacute;es et aux villes abandonn&eacute;es
									qui sont mises au pillage et deviennent la ris&eacute;e du reste des
									nations d'alentour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:5-</i></td>
								<td>Eh bien! ainsi parle le Seigneur Yahv&eacute;. Je le jure dans l'ardeur
									de ma jalousie, je m'adresse au reste des nations, &agrave; &Eacute;dom tout
									entier, qui, la joie au c&#156;ur et le m&eacute;pris dans l'&acirc;me, se sont
									attribu&eacute; mon pays en propri&eacute;t&eacute; pour piller son p&acirc;turage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:6-</i></td>
								<td>A cause de cela, proph&eacute;tise au sujet de la terre d'Isra&euml;l. Tu
									diras aux montagnes et aux collines, aux ravins et aux vall&eacute;es
									: Ainsi parle le Seigneur Yahv&eacute;. Voici que je parle dans ma jalousie
									et ma fureur : puisque vous subissez l'insulte des nations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:7-</i></td>
								<td>eh bien! ainsi parle le Seigneur Yahv&eacute; : je l&egrave;ve la main, je le
									jure, les nations qui vous entourent subiront elles-m&ecirc;mes leur
									insulte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:8-</i></td>
								<td>Et vous, montagnes d'Isra&euml;l, vous allez donner vos branches et
									porter vos fruits pour mon peuple Isra&euml;l, car il est pr&egrave;s de revenir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:9-</i></td>
								<td>Me voici, je viens vers vous, je me tourne vers vous, vous allez
									&ecirc;tre cultiv&eacute;es et ensemenc&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:10-</i></td>
								<td>Je vais multiplier sur vous les hommes, la maison d'Isra&euml;l tout
									enti&egrave;re. Les villes seront habit&eacute;es et les ruines reb&acirc;ties. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:11-</i></td>
								<td>Je multiplierai sur vous hommes et b&ecirc;tes, ils seront nombreux
									et f&eacute;conds. Je ferai que vous serez habit&eacute;es comme auparavant,
									je vous ferai plus de bien qu'autrefois et vous saurez que je
									suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:12-</i></td>
								<td>Je ferai fouler votre sol par des hommes, mon peuple Isra&euml;l; tu
									seras sa propri&eacute;t&eacute; et son h&eacute;ritage et tu ne les priveras plus
									de leurs enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:13-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Parce qu'on a dit de toi : &quot; Tu
									es une mangeuse d'hommes, tu as priv&eacute; ta nation de ses enfants
									&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:14-</i></td>
								<td>eh bien! tu ne d&eacute;voreras plus d'hommes, tu ne priveras plus ta
									nation de ses enfants, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:15-</i></td>
								<td>Je ne te ferai plus entendre l'insulte des nations, tu n'auras
									plus &agrave; subir la raillerie des peuples, tu ne priveras plus ta
									nation de ses enfants. Oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:16-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:17-</i></td>
								<td>Fils d'homme, les gens de la maison d'Isra&euml;l habitaient sur leur
									territoire, et ils l'ont souill&eacute; par leur conduite et par leurs
									&#156;uvres; comme la souillure d'une femme impure, telle fut leur
									conduite devant moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:18-</i></td>
								<td>Alors j'ai d&eacute;vers&eacute; ma fureur sur eux, &agrave; cause du sang qu'ils ont
									vers&eacute; dans le pays et des ordures dont ils l'ont souill&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:19-</i></td>
								<td>Je les ai diss&eacute;min&eacute;s parmi les nations et ils ont &eacute;t&eacute; dispers&eacute;s
									dans les pays &eacute;trangers. Je les ai jug&eacute;s selon leur conduite et
									selon leurs &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:20-</i></td>
								<td>Et parmi les nations o&ugrave; ils sont venus, ils ont profan&eacute; mon saint
									nom, faisant dire &agrave; leur sujet : &quot; C'est le peuple de Yahv&eacute;, ils
									sont sortis de son pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:21-</i></td>
								<td>Mais j'ai eu &eacute;gard &agrave; mon saint nom que la maison d'Isra&euml;l a profan&eacute;
									parmi les nations o&ugrave; elle est venue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:22-</i></td>
								<td>Eh bien! dis &agrave; la maison d'Isra&euml;l : Ainsi parle le Seigneur Yahv&eacute;.
									Ce n'est pas &agrave; cause de vous que j'agis de la sorte, maison d'Isra&euml;l,
									mais c'est pour mon saint nom, que vous avez profan&eacute; parmi les
									nations o&ugrave; vous &ecirc;tes venus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:23-</i></td>
								<td>Je sanctifierai mon grand nom qui a &eacute;t&eacute; profan&eacute; parmi les nations
									au milieu desquelles vous l'avez profan&eacute;. Et les nations sauront
									que je suis Yahv&eacute; - oracle du Seigneur Yahv&eacute; - quand je ferai
									&eacute;clater ma saintet&eacute;, &agrave; votre sujet, sous leurs yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:24-</i></td>
								<td>Alors je vous prendrai parmi les nations, je vous rassemblerai
									de tous les pays &eacute;trangers et je vous ram&egrave;nerai vers votre sol.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:25-</i></td>
								<td>Je r&eacute;pandrai sur vous une eau pure et vous serez purifi&eacute;s; de
									toutes vos souillures et de toutes vos ordures je vous purifierai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:26-</i></td>
								<td>Et je vous donnerai un c&#156;ur nouveau, je mettrai en vous un esprit
									nouveau, j'&ocirc;terai de votre chair le c&#156;ur de pierre et je vous
									donnerai un c&#156;ur de chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:27-</i></td>
								<td>Je mettrai mon esprit en vous et je ferai que vous marchiez selon
									mes lois et que vous observiez et pratiquiez mes coutumes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:28-</i></td>
								<td>Vous habiterez le pays que j'ai donn&eacute; &agrave; vos p&egrave;res. Vous serez
									mon peuple et moi je serai votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:29-</i></td>
								<td>Je vous sauverai de toutes vos souillures. J'appellerai le bl&eacute;
									et le multiplierai, et je ne vous imposerai plus de famine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:30-</i></td>
								<td>Je multiplierai les fruits des arbres et les produits des champs,
									afin que vous ne subissiez plus l'opprobre de la famine parmi
									les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:31-</i></td>
								<td>Alors vous vous souviendrez de votre mauvaise conduite et de vos
									actions qui n'&eacute;taient pas bonnes. Vous vous prendrez vous-m&ecirc;mes
									en d&eacute;go&ucirc;t &agrave; cause de vos fautes et de vos abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:32-</i></td>
								<td>Ce n'est pas &agrave; cause de vous que j'agis - oracle du Seigneur Yahv&eacute;
									- sachez-le bien. Ayez honte et rougissez de votre conduite, maison
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:33-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Au jour o&ugrave; je vous purifierai
									de toutes vos fautes, je ferai que les villes soient habit&eacute;es
									et les ruines reb&acirc;ties; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:34-</i></td>
								<td>la terre d&eacute;vast&eacute;e sera cultiv&eacute;e, apr&egrave;s avoir &eacute;t&eacute; d&eacute;vast&eacute;e, aux
									yeux de tous les passants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:35-</i></td>
								<td>Et l'on dira : &quot; Cette terre, nagu&egrave;re d&eacute;vast&eacute;e, est comme un jardin
									d'&Eacute;den, et les villes en ruines, d&eacute;vast&eacute;es et d&eacute;molies, on en
									a fait des forteresses habit&eacute;es. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:36-</i></td>
								<td>Et les nations qui survivront autour de vous sauront que c'est
									moi, Yahv&eacute;, qui ai reb&acirc;ti ce qui &eacute;tait d&eacute;moli et qui ai replant&eacute;
									ce qui &eacute;tait d&eacute;vast&eacute;. Moi, Yahv&eacute;, j'ai dit et je fais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:37-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Pour leur accorder ceci encore,
									je me laisserai chercher par la maison d'Isra&euml;l; je les multiplierai
									comme un troupeau humain, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;36:38-</i></td>
								<td>comme un troupeau de b&ecirc;tes consacr&eacute;es, comme le troupeau r&eacute;uni
									&agrave; J&eacute;rusalem lors de ses assembl&eacute;es. C'est ainsi que vos villes
									en ruines se rempliront d'un troupeau humain, et l'on saura que
									je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez37.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
