<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;37:1-</i></td>
								<td>La main de Yahv&eacute; fut sur moi, il m'emmena par l'esprit de Yahv&eacute;,
									et il me d&eacute;posa au milieu de la vall&eacute;e, une vall&eacute;e pleine d'ossements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:2-</i></td>
								<td>Il me la fit parcourir, parmi eux, en tous sens. Or les ossements
									&eacute;taient tr&egrave;s nombreux sur le sol de la vall&eacute;e, et ils &eacute;taient
									compl&egrave;tement dess&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:3-</i></td>
								<td>Il me dit : &quot; Fils d'homme, ces ossements vivront-ils ? &quot; Je dis
									: &quot; Seigneur Yahv&eacute;, c'est toi qui le sais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:4-</i></td>
								<td>Il me dit : &quot; Proph&eacute;tise sur ces ossements. Tu leur diras : Ossements
									dess&eacute;ch&eacute;s, &eacute;coutez la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:5-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; &agrave; ces ossements. Voici que je vais
									faire entrer en vous l'esprit et vous vivrez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:6-</i></td>
								<td>Je mettrai sur vous des nerfs, je ferai pousser sur vous de la
									chair, je tendrai sur vous de la peau, je vous donnerai un esprit
									et vous vivrez, et vous saurez que je suis Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:7-</i></td>
								<td>Je proph&eacute;tisai, comme j'en avais re&ccedil;u l'ordre. Or il se fit un
									bruit au moment o&ugrave; je proph&eacute;tisais; il y eut un fr&eacute;missement et
									les os se rapproch&egrave;rent les uns des autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:8-</i></td>
								<td>Je regardai : ils &eacute;taient recouverts de nerfs, la chair avait
									pouss&eacute; et la peau s'&eacute;tait tendue par-dessus, mais il n'y avait
									pas d'esprit en eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:9-</i></td>
								<td>Il me dit : &quot; Proph&eacute;tise &agrave; l'esprit, proph&eacute;tise, fils d'homme.
									Tu diras &agrave; l'esprit : ainsi parle le Seigneur Yahv&eacute;. Viens des
									quatre vents, esprit, souffle sur ces morts, et qu'ils vivent.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:10-</i></td>
								<td>Je proph&eacute;tisai comme il m'en avait donn&eacute; l'ordre, et l'esprit
									vint en eux, ils reprirent vie et se mirent debout sur leurs pieds
									: grande, immense arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:11-</i></td>
								<td>Alors il me dit : Fils d'homme, ces ossements, c'est toute la
									maison d'Isra&euml;l. Les voil&agrave; qui disent : &quot; Nos os sont dess&eacute;ch&eacute;s,
									notre esp&eacute;rance est d&eacute;truite, c'en est fait de nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:12-</i></td>
								<td>C'est pourquoi, proph&eacute;tise. Tu leur diras : Ainsi parle le Seigneur
									Yahv&eacute;. Voici que j'ouvre vos tombeaux; je vais vous faire remonter
									de vos tombeaux, mon peuple, et je vous ram&egrave;nerai sur le sol d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:13-</i></td>
								<td>Vous saurez que je suis Yahv&eacute;, lorsque j'ouvrirai vos tombeaux
									et que je vous ferai remonter de vos tombeaux, mon peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:14-</i></td>
								<td>Je mettrai mon esprit en vous et vous vivrez, et je vous installerai
									sur votre sol, et vous saurez que moi, Yahv&eacute;, j'ai parl&eacute; et je
									fais, oracle de Yahv&eacute;. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:15-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:16-</i></td>
								<td>Et toi, fils d'homme, prends un morceau de bois et &eacute;cris dessus
									: &quot; Juda et les Isra&eacute;lites qui sont avec lui. &quot; Prends un morceau
									de bois et &eacute;cris dessus : &quot; Joseph bois d'&Eacute;phra&iuml;m et toute la
									maison d'Isra&euml;l qui est avec lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:17-</i></td>
								<td>Rapproche-les l'un de l'autre pour faire un seul morceau de bois
									: qu'ils ne fassent qu'un dans ta main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:18-</i></td>
								<td>Et lorsque les fils de ton peuple te diront : &quot; Ne nous expliqueras-tu
									pas ce que tu veux dire ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:19-</i></td>
								<td>dis-leur : Ainsi parle le Seigneur Yahv&eacute; : Voici que je vais prendre
									le bois de Joseph qui est dans la main d'&Eacute;phra&iuml;m et les tribus
									d'Isra&euml;l qui sont avec lui, je vais les mettre contre le bois
									de Juda, j'en ferai un seul morceau de bois et ils ne seront qu'un
									dans ma main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:20-</i></td>
								<td>Quand les morceaux de bois sur lesquels tu auras &eacute;crit seront
									dans ta main, &agrave; leurs yeux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:21-</i></td>
								<td>dis-leur : Ainsi parle le Seigneur Yahv&eacute;. Voici que je vais prendre
									les Isra&eacute;lites parmi les nations o&ugrave; ils sont all&eacute;s. Je vais les
									rassembler de tous c&ocirc;t&eacute;s et les ramener sur leur sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:22-</i></td>
								<td>J'en ferai une seule nation dans le pays, dans les montagnes d'Isra&euml;l,
									et un seul roi sera leur roi &agrave; eux tous; ils ne formeront plus
									deux nations, ils ne seront plus divis&eacute;s en deux royaumes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:23-</i></td>
								<td>Ils ne se souilleront plus avec leurs ordures, leurs horreurs
									et tous leurs crimes. Je les sauverai des infid&eacute;lit&eacute;s qu'ils ont
									commises et je les purifierai, ils seront mon peuple et je serai
									leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:24-</i></td>
								<td>Mon serviteur David r&eacute;gnera sur eux; il n'y aura qu'un seul pasteur
									pour eux tous; ils ob&eacute;iront &agrave; mes coutumes, ils observeront mes
									lois et les mettront en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:25-</i></td>
								<td>Ils habiteront le pays que j'ai donn&eacute; &agrave; mon serviteur Jacob, celui
									qu'ont habit&eacute; vos p&egrave;res. Ils l'habiteront, eux, leurs enfants
									et les enfants de leurs enfants, &agrave; jamais. David mon serviteur
									sera leur prince &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:26-</i></td>
								<td>Je conclurai avec eux une alliance de paix, ce sera avec eux une
									alliance &eacute;ternelle. Je les &eacute;tablirai, je les multiplierai et j'&eacute;tablirai
									mon sanctuaire au milieu d'eux &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:27-</i></td>
								<td>Je ferai ma demeure au-dessus d'eux, je serai leur Dieu et ils
									seront mon peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;37:28-</i></td>
								<td>Et les nations sauront que je suis Yahv&eacute; qui sanctifie Isra&euml;l,
									lorsque mon sanctuaire sera au milieu d'eux &agrave; jamais. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
