<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 39 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 39 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;39:1-</i></td>
								<td>Et toi, fils d'homme, proph&eacute;tise contre Gog. Tu diras : Ainsi
									parle le Seigneur Yahv&eacute;. Je me d&eacute;clare contre toi, Gog, prince,
									chef de M&eacute;shek et de Tubal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:2-</i></td>
								<td>Je te ferai faire demi-tour, je te conduirai, je te ferai monter
									de l'extr&ecirc;me nord et je t'am&egrave;nerai contre les montagnes d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:3-</i></td>
								<td>Je briserai ton arc dans ta main gauche et je ferai tomber tes
									fl&egrave;ches de ta main droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:4-</i></td>
								<td>Tu tomberas sur les montagnes d'Isra&euml;l, toi, toutes tes troupes
									et les peuples qui sont avec toi. Je te donne en p&acirc;ture aux oiseaux
									de proie de toute esp&egrave;ce et aux b&ecirc;tes sauvages : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:5-</i></td>
								<td>tu tomberas en plein champ, car moi, j'ai parl&eacute;, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:6-</i></td>
								<td>J'enverrai le feu dans Magog et sur ceux qui habitent des &icirc;les,
									en s&eacute;curit&eacute;, et ils sauront que je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:7-</i></td>
								<td>Je ferai conna&icirc;tre mon saint nom au milieu de mon peuple Isra&euml;l,
									je ne laisserai plus profaner mon saint nom, et les nations sauront
									que je suis Yahv&eacute;, saint en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:8-</i></td>
								<td>Voici que cela vient, c'est fait - oracle du Seigneur Yahv&eacute; -
									c'est le jour que j'ai annonc&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:9-</i></td>
								<td>Alors les habitants des villes d'Isra&euml;l s'en iront br&ucirc;ler et livrer
									au feu les armes, &eacute;cus et boucliers, arcs et fl&egrave;ches, javelots
									et lances. Ils en feront du feu pendant sept ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:10-</i></td>
								<td>On n'ira plus chercher de bois dans la campagne, on n'en coupera
									plus dans les for&ecirc;ts, car c'est avec les armes qu'on fera du feu.
									Ils pilleront ceux qui les pillaient, ils prendront du butin &agrave;
									ceux qui leur en prenaient, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:11-</i></td>
								<td>Ce jour-l&agrave;, je donnerai &agrave; Gog pour sa s&eacute;pulture en Isra&euml;l un lieu
									c&eacute;l&egrave;bre, la vall&eacute;e des Oberim, &agrave; l'est de la mer, la vall&eacute;e qui
									arr&ecirc;te les passants; on y enterrera Gog et toute sa multitude,
									et on l'appellera : Vall&eacute;e de Ham&ocirc;n-Gog. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:12-</i></td>
								<td>La maison d'Isra&euml;l les enterrera afin de purifier le pays pendant
									sept mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:13-</i></td>
								<td>Tous les gens du pays travailleront &agrave; les enterrer, et cela leur
									vaudra la renomm&eacute;e au jour o&ugrave; je manifesterai ma gloire, oracle
									du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:14-</i></td>
								<td>On mettra &agrave; part des hommes dont la fonction permanente sera de
									parcourir le pays et d'enterrer ceux qui sont rest&eacute;s sur le sol,
									pour le purifier. Ils entreprendront leur recherche au bout de
									sept mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:15-</i></td>
								<td>Quand ces gens-l&agrave; parcourront le pays, si l'un d'eux voit des
									ossements humains, il dressera &agrave; c&ocirc;t&eacute; une borne, jusqu'&agrave; ce que
									les fossoyeurs les enterrent dans la vall&eacute;e de Ham&ocirc;n-Gog </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:16-</i></td>
								<td>et Hamona est aussi le nom d'une ville , et qu'ils aient purifi&eacute;
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:17-</i></td>
								<td>Et toi, fils d'homme, ainsi parle le Seigneur Yahv&eacute;. Dis aux oiseaux
									de toute esp&egrave;ce et &agrave; toutes les b&ecirc;tes sauvages : Rassemblez-vous,
									venez, r&eacute;unissez-vous de partout alentour pour le sacrifice que
									je vous offre, un grand sacrifice sur les montagnes d'Isra&euml;l,
									et vous mangerez de la chair et vous boirez du sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:18-</i></td>
								<td>Vous mangerez la chair des h&eacute;ros, vous boirez le sang des princes
									de la terre. Ce sont tous des b&eacute;liers, des agneaux, des boucs,
									des taureaux gras du Bash&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:19-</i></td>
								<td>Vous mangerez de la graisse jusqu'&agrave; sati&eacute;t&eacute; et vous boirez du
									sang jusqu'&agrave; l'ivresse, en ce sacrifice que je vous offre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:20-</i></td>
								<td>Vous vous rassasierez &agrave; ma table, de chevaux et de coursiers,
									de h&eacute;ros et de tout homme de guerre, oracle du Seigneur Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:21-</i></td>
								<td>Je manifesterai ma gloire aux nations, et toutes les nations verront
									mon jugement quand je l'ex&eacute;cuterai, et ma main quand je l'abattrai
									sur elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:22-</i></td>
								<td>Et la maison d'Isra&euml;l saura que je suis Yahv&eacute; son Dieu, &agrave; partir
									de ce jour et d&eacute;sormais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:23-</i></td>
								<td>Les nations aussi le sauront : c'est pour sa faute envers moi
									que la maison d'Isra&euml;l a &eacute;t&eacute; exil&eacute;e, c'est parce qu'elle m'a &eacute;t&eacute;
									infid&egrave;le que je lui ai cach&eacute; ma face, que je l'ai livr&eacute;e aux mains
									de ses ennemis et que tous sont tomb&eacute;s par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:24-</i></td>
								<td>Je les ai trait&eacute;s comme le m&eacute;ritaient leurs souillures et leurs
									transgressions, et je leur ai cach&eacute; ma face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:25-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Maintenant, je
									vais ramener les captifs de Jacob, je vais prendre en piti&eacute; toute
									la maison d'Isra&euml;l, et je me montrerai jaloux de mon saint nom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:26-</i></td>
								<td>Ils oublieront leur d&eacute;shonneur et toutes les infid&eacute;lit&eacute;s qu'ils
									ont commises envers moi, quand ils habitaient dans leur pays en
									s&eacute;curit&eacute;, sans que personne les inqui&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:27-</i></td>
								<td>Quand je les ram&egrave;nerai d'entre les peuples et que je les rassemblerai
									des pays de leurs ennemis, quand je manifesterai ma saintet&eacute; en
									eux aux yeux des nations nombreuses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:28-</i></td>
								<td>ils sauront que je suis Yahv&eacute; leur Dieu - quand je les aurai emmen&eacute;s
									captifs parmi les nations et que je les r&eacute;unirai sur leur sol,
									sans laisser aucun d'eux l&agrave;-bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;39:29-</i></td>
								<td>Et je ne leur cacherai plus ma face, car je r&eacute;pandrai mon Esprit
									sur la maison d'Isra&euml;l, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez38.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez40.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
