<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;4:1-</i></td>
								<td>Quant &agrave; toi, fils d'homme, prends une brique et mets-la devant
									toi : tu y graveras une ville, J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:2-</i></td>
								<td>Puis tu entreprendras contre elle un si&egrave;ge : tu construiras contre
									elle des retranchements, tu &eacute;l&egrave;veras contre elle un remblai, tu
									&eacute;tabliras contre elle des camps et tu installeras contre elle
									des b&eacute;liers, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:3-</i></td>
								<td>Alors, prends une po&ecirc;le de fer que tu installeras comme une muraille
									de fer entre toi et la ville. Puis tu fixeras sur elle ton regard
									et elle sera assi&eacute;g&eacute;e : tu vas en faire le si&egrave;ge. C'est un signe
									pour la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:4-</i></td>
								<td>Couche-toi sur le c&ocirc;t&eacute; gauche et prends sur toi la faute de la
									maison d'Isra&euml;l. Autant de jours que tu seras ainsi couch&eacute;, tu
									porteras leur faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:5-</i></td>
								<td>C'est moi qui t'ai fix&eacute; les ann&eacute;es de leur faute &agrave; une dur&eacute;e de
									trois cent quatre-vingt-dix jours pendant lesquels tu porteras
									la faute de la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:6-</i></td>
								<td>Et quand tu les auras termin&eacute;s, tu te coucheras de nouveau, sur
									le c&ocirc;t&eacute; droit, et tu porteras la faute de la maison de Juda, quarante
									jours. Je t'en ai fix&eacute; la dur&eacute;e &agrave; un jour pour une ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:7-</i></td>
								<td>Puis tu fixeras ton regard sur le si&egrave;ge de J&eacute;rusalem, tu l&egrave;veras
									ton bras nu et tu proph&eacute;tiseras contre elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:8-</i></td>
								<td>Voici que j'ai mis sur toi des liens et tu ne te tourneras pas
									d'un c&ocirc;t&eacute; sur l'autre jusqu'&agrave; ce que soient accomplis les jours
									de ta r&eacute;clusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:9-</i></td>
								<td>Prends donc du froment, de l'orge, des f&egrave;ves, des lentilles, du
									millet et de l'&eacute;peautre : mets-les dans un m&ecirc;me vase et fais-t'en
									du pain. Tu en mangeras autant de jours que tu seras couch&eacute; sur
									le c&ocirc;t&eacute; - trois cent quatre-vingt-dix jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:10-</i></td>
								<td>Et cette nourriture que tu mangeras, tu en p&egrave;seras vingt sicles
									par jour que tu mangeras d'un jour &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:11-</i></td>
								<td>Tu boiras aussi de l'eau avec mesure, tu en boiras un sixi&egrave;me
									de setier d'un jour &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:12-</i></td>
								<td>Tu mangeras cette nourriture sous la forme d'une galette d'orge
									qui aura &eacute;t&eacute; cuite sur des excr&eacute;ments humains, &agrave; leurs yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:13-</i></td>
								<td>Et Yahv&eacute; dit : &quot; C'est ainsi que les Isra&eacute;lites mangeront leur
									nourriture impure, au milieu des nations o&ugrave; je les chasserai.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:14-</i></td>
								<td>Alors je dis : &quot; Ah! Seigneur Yahv&eacute;, mon &acirc;me n'est pas impure.
									Depuis mon enfance jusqu'&agrave; pr&eacute;sent, jamais je n'ai mang&eacute; de b&ecirc;te
									crev&eacute;e ou d&eacute;chir&eacute;e, et aucune viande avari&eacute;e ne m'est entr&eacute;e dans
									la bouche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:15-</i></td>
								<td>Il me dit : &quot; Eh bien! je t'accorde de la bouse de b&#156;uf au lieu
									d'excr&eacute;ments humains; tu feras ton pain dessus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:16-</i></td>
								<td>Puis il me dit : &quot; Fils d'homme, voici que je vais d&eacute;truire la
									r&eacute;serve de pain &agrave; J&eacute;rusalem : on mangera dans l'angoisse du pain
									pes&eacute;, on boira avec effroi de l'eau mesur&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;4:17-</i></td>
								<td>parce que le pain et l'eau manqueront; ils seront frapp&eacute;s de stupeur
									et d&eacute;p&eacute;riront &agrave; cause de leur faute. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
