<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;40:1-</i></td>
								<td>La vingt-cinqui&egrave;me ann&eacute;e de notre captivit&eacute;, au commencement de
									l'ann&eacute;e, le dix du mois, quatorze ans apr&egrave;s que la ville eut &eacute;t&eacute;
									prise, en ce jour m&ecirc;me, la main de Yahv&eacute; fut sur moi. Il m'emmena
									l&agrave;-bas : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:2-</i></td>
								<td>par des visions divines, il m'emmena au pays d'Isra&euml;l et me d&eacute;posa
									sur une tr&egrave;s haute montagne, sur laquelle semblait construite
									une ville, au midi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:3-</i></td>
								<td>Il m'y amena, et voici qu'il y avait un homme dont l'aspect &eacute;tait
									comme celui de l'airain. Il avait dans la main un cordeau de lin
									et une canne &agrave; mesurer, et il se tenait dans le porche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:4-</i></td>
								<td>L'homme me dit : &quot; Fils d'homme, regarde bien, &eacute;coute de toutes
									tes oreilles et fais bien attention &agrave; tout ce que je vais te montrer,
									car c'est pour que je te le montre que tu as &eacute;t&eacute; amen&eacute; ici. Fais
									conna&icirc;tre &agrave; la maison d'Isra&euml;l tout ce que tu vas voir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:5-</i></td>
								<td>Or voici que le Temple &eacute;tait entour&eacute; de tous c&ocirc;t&eacute;s par un mur
									ext&eacute;rieur. L'homme tenait dans la main une canne &agrave; mesurer, de
									six coud&eacute;es d'une coud&eacute;e plus un palme. Il mesura l'&eacute;paisseur
									de la construction : une canne, et sa hauteur : une canne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:6-</i></td>
								<td>Il vint vers le porche qui fait face &agrave; l'orient, il en gravit
									les marches et mesura le seuil du porche : une canne de profondeur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:7-</i></td>
								<td>La loge : une canne de longueur sur une canne de largeur, le pilastre
									entre les loges : cinq coud&eacute;es, et le seuil du porche, du c&ocirc;t&eacute;
									du vestibule du porche, vers l'int&eacute;rieur : une canne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:8-</i></td>
								<td>Il mesura le vestibule du porche, vers l'int&eacute;rieur : une canne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:9-</i></td>
								<td>Il mesura le vestibule du porche : huit coud&eacute;es; son pilastre
									: deux coud&eacute;es; le vestibule du porche &eacute;tait situ&eacute; vers l'int&eacute;rieur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:10-</i></td>
								<td>Les loges du porche oriental &eacute;taient au nombre de trois de chaque
									c&ocirc;t&eacute;, toutes trois de m&ecirc;mes dimensions; les pilastres &eacute;taient
									de m&ecirc;mes dimensions de chaque c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:11-</i></td>
								<td>Il mesura la largeur de l'entr&eacute;e du porche : dix coud&eacute;es, et la
									longueur du porche : treize coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:12-</i></td>
								<td>Il y avait un parapet devant les loges, chaque parapet avait une
									coud&eacute;e de part et d'autre et la loge avait six coud&eacute;es de chaque
									c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:13-</i></td>
								<td>Il mesura le porche depuis le fond d'une loge jusqu'au fond de
									l'autre, largeur : vingt-cinq coud&eacute;es, les ouvertures &eacute;tant en
									face l'une de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:14-</i></td>
								<td>Il mesura le vestibule : vingt coud&eacute;es; le parvis entourait le
									porche de tous c&ocirc;t&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:15-</i></td>
								<td>De la fa&ccedil;ade du porche, &agrave; l'entr&eacute;e, jusqu'au fond du vestibule
									int&eacute;rieur du porche : cinquante coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:16-</i></td>
								<td>Il y avait des fen&ecirc;tres &agrave; treillis sur les loges et sur leurs
									pilastres, vers l'int&eacute;rieur du porche, tout autour; et de m&ecirc;me
									pour le vestibule, il y avait des fen&ecirc;tres tout autour, et sur
									les pilastres, des palmiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:17-</i></td>
								<td>Il m'emmena vers le parvis ext&eacute;rieur, et voici qu'on avait am&eacute;nag&eacute;
									des chambres et un dallage entourant le parvis; trente chambres
									sur ce dallage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:18-</i></td>
								<td>Le dallage se trouvait de chaque c&ocirc;t&eacute; des porches, correspondant
									&agrave; la profondeur des porches : c'&eacute;tait le dallage inf&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:19-</i></td>
								<td>Il mesura la largeur du parvis, depuis la fa&ccedil;ade du porche inf&eacute;rieur
									jusqu'&agrave; la fa&ccedil;ade du parvis int&eacute;rieur, en dehors : cent coud&eacute;es
									&agrave; l'orient et au nord . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:20-</i></td>
								<td>Quant au porche qui regarde vers le nord, sur le parvis ext&eacute;rieur,
									il en mesura la longueur et la largeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:21-</i></td>
								<td>Ses loges &eacute;taient au nombre de trois de chaque c&ocirc;t&eacute;, ses pilastres
									et son vestibule &eacute;taient de m&ecirc;mes dimensions que ceux du premier
									porche : cinquante coud&eacute;es de long et vingt-cinq de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:22-</i></td>
								<td>Ses fen&ecirc;tres, son vestibule et ses palmiers avaient les m&ecirc;mes
									dimensions que ceux du porche qui ouvre sur l'orient. On y montait
									par sept marches et son vestibule &eacute;tait situ&eacute; vers l'int&eacute;rieur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:23-</i></td>
								<td>Il y avait un porche au parvis int&eacute;rieur, face au porche septentrional,
									comme pour le porche oriental. Il mesura la distance d'un porche
									&agrave; l'autre : cent coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:24-</i></td>
								<td>Il me conduisit du c&ocirc;t&eacute; du midi : il y avait un porche vers le
									midi; il en mesura les loges, les pilastres et le vestibule :
									ils avaient les m&ecirc;mes dimensions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:25-</i></td>
								<td>Le porche avait, ainsi que son vestibule, des fen&ecirc;tres tout autour,
									semblables aux autres fen&ecirc;tres; il avait cinquante coud&eacute;es de
									long et vingt-cinq de large, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:26-</i></td>
								<td>et son escalier avait sept marches; son vestibule &eacute;tait situ&eacute;
									vers l'int&eacute;rieur, et il avait des palmiers, un de chaque c&ocirc;t&eacute;,
									sur ses pilastres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:27-</i></td>
								<td>Il y avait un porche au parvis int&eacute;rieur, vers le midi; il mesura
									la distance d'un porche &agrave; l'autre, vers le midi : cent coud&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:28-</i></td>
								<td>Puis il m'emmena au parvis int&eacute;rieur, par le porche m&eacute;ridional;
									il mesura le porche m&eacute;ridional, qui avait les m&ecirc;mes dimensions;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:29-</i></td>
								<td>ses loges, ses pilastres et son vestibule avaient les m&ecirc;mes dimensions.
									Le porche avait, ainsi que son vestibule, des fen&ecirc;tres tout autour;
									il avait cinquante coud&eacute;es de long et vingt-cinq de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:30-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:31-</i></td>
								<td>Son vestibule donnait sur le parvis ext&eacute;rieur. Il avait des palmiers
									&agrave; ses pilastres et son escalier avait huit marches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:32-</i></td>
								<td>Il m'emmena, au parvis int&eacute;rieur, vers l'orient et mesura le porche;
									il avait les m&ecirc;mes dimensions; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:33-</i></td>
								<td>ses loges, ses pilastres et son vestibule avaient les m&ecirc;mes dimensions.
									Le porche avait, ainsi que son vestibule, des fen&ecirc;tres tout autour;
									il avait cinquante coud&eacute;es de long et vingt-cinq de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:34-</i></td>
								<td>Son vestibule donnait sur le parvis ext&eacute;rieur. Il y avait des
									palmiers &agrave; ses pilastres, de chaque c&ocirc;t&eacute;, et son escalier avait
									huit marches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:35-</i></td>
								<td>Puis il m'emmena vers le porche septentrional et le mesura; il
									avait les m&ecirc;mes dimensions; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:36-</i></td>
								<td>ses loges, ses pilastres, son vestibule avaient les m&ecirc;mes dimensions.
									Le porche avait des fen&ecirc;tres tout autour; il avait cinquante coud&eacute;es
									de long et vingt-cinq de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:37-</i></td>
								<td>Son vestibule donnait sur le parvis ext&eacute;rieur. Il y avait des
									palmiers &agrave; ses pilastres, de chaque c&ocirc;t&eacute;, et son escalier avait
									huit marches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:38-</i></td>
								<td>Il y avait une chambre dont l'entr&eacute;e &eacute;tait dans le vestibule du
									porche. C'est l&agrave; qu'on lavait l'holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:39-</i></td>
								<td>Et dans le vestibule du porche, il y avait, de chaque c&ocirc;t&eacute;, deux
									tables pour y &eacute;gorger les holocaustes, les sacrifices pour le
									p&eacute;ch&eacute; et les sacrifices de r&eacute;paration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:40-</i></td>
								<td>Du c&ocirc;t&eacute; ext&eacute;rieur, pour qui montait &agrave; l'entr&eacute;e du porche, vers
									le nord, il y avait deux tables, et de l'autre c&ocirc;t&eacute;, vers le vestibule,
									deux tables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:41-</i></td>
								<td>Il y avait quatre tables d'un c&ocirc;t&eacute; et quatre tables de l'autre
									c&ocirc;t&eacute; du porche, soit huit tables sur lesquelles on immolait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:42-</i></td>
								<td>En outre, il y avait quatre tables en pierre de taille, pour les
									holocaustes, longues d'une coud&eacute;e et demie, larges d'une coud&eacute;e
									et demie et hautes d'une coud&eacute;e, sur lesquelles on d&eacute;posait les
									instruments avec lesquels on immolait l'holocauste et le sacrifice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:43-</i></td>
								<td>Des rigoles, d'un palme de large, &eacute;taient am&eacute;nag&eacute;es &agrave; l'int&eacute;rieur,
									tout autour. C'est sur ces tables qu'on mettait la viande des
									offrandes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:44-</i></td>
								<td>Puis il m'emmena au parvis int&eacute;rieur; il y avait deux chambres
									dans le parvis int&eacute;rieur, l'une sur le c&ocirc;t&eacute; du porche septentrional
									faisant face au midi, l'autre sur le c&ocirc;t&eacute; du porche m&eacute;ridional
									faisant face au nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:45-</i></td>
								<td>Il me dit : &quot; Cette chambre faisant face au midi est destin&eacute;e
									aux pr&ecirc;tres qui assurent le service du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:46-</i></td>
								<td>Et la chambre qui fait face au nord est destin&eacute;e aux pr&ecirc;tres qui
									assurent le service de l'autel. Ce sont les fils de Sadoq, ceux,
									parmi les fils de L&eacute;vi, qui s'approchent de Yahv&eacute; pour le servir.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:47-</i></td>
								<td>Il mesura le parvis, il avait cent coud&eacute;es de long et cent coud&eacute;es
									de large, il &eacute;tait donc carr&eacute;, et l'autel &eacute;tait devant le Temple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:48-</i></td>
								<td>Il m'emmena au Ulam du Temple et mesura les pilastres du Ulam
									: cinq coud&eacute;es de chaque c&ocirc;t&eacute;, et la largeur du porche &eacute;tait de
									trois coud&eacute;es de chaque c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;40:49-</i></td>
								<td>La longueur du Ulam &eacute;tait de vingt coud&eacute;es et sa largeur de douze
									coud&eacute;es. Il y avait dix marches pour y monter, et il y avait des
									colonnes pr&egrave;s des pilastres, une de chaque c&ocirc;t&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
