<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 41 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 41 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;41:1-</i></td>
								<td>Il m'emmena vers le H&eacute;kal et en mesura les pilastres : six coud&eacute;es
									de large d'un c&ocirc;t&eacute; et six coud&eacute;es de large de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:2-</i></td>
								<td>La largeur de l'entr&eacute;e &eacute;tait de six coud&eacute;es, et les &eacute;paulements
									de l'entr&eacute;e &eacute;taient de cinq coud&eacute;es d'un c&ocirc;t&eacute; et de cinq coud&eacute;es
									de l'autre. Il en mesura la longueur : quarante coud&eacute;es, et la
									largeur, vingt coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:3-</i></td>
								<td>Il p&eacute;n&eacute;tra &agrave; l'int&eacute;rieur et mesura le pilastre de l'entr&eacute;e : deux
									coud&eacute;es; puis l'entr&eacute;e : six coud&eacute;es, et les &eacute;paulements de l'entr&eacute;e
									: sept coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:4-</i></td>
								<td>Il mesura sa longueur : vingt coud&eacute;es, et sa largeur : vingt coud&eacute;es
									du c&ocirc;t&eacute; du H&eacute;kal; et il me dit : &quot; C'est ici le Saint des Saints.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:5-</i></td>
								<td>Puis il mesura le mur du Temple : six coud&eacute;es. La largeur du b&acirc;timent
									lat&eacute;ral &eacute;tait de quatre coud&eacute;es, tout autour du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:6-</i></td>
								<td>Les cellules &eacute;taient superpos&eacute;es, en trois &eacute;tages de trente cellules
									chacun. Les cellules s'enfon&ccedil;aient dans le mur, celui du b&acirc;timent
									des cellules, tout autour, formant des retraits; mais il n'y avait
									pas de retraits dans le mur du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:7-</i></td>
								<td>La largeur des cellules augmentait d'un &eacute;tage &agrave; l'autre, selon
									l'augmentation prise sur le mur, d'un &eacute;tage &agrave; l'autre, tout autour
									du Temple. Et je vis que le Temple avait, tout autour, un talus;
									c'&eacute;tait la base des cellules lat&eacute;rales, d'une canne enti&egrave;re de
									six coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:8-</i></td>
								<td>Et je vis que le Temple avait, tout autour, un talus; c'&eacute;tait
									la base des cellules lat&eacute;rales, d'une canne enti&egrave;re de six coud&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:9-</i></td>
								<td>L'&eacute;paisseur du mur ext&eacute;rieur des cellules lat&eacute;rales &eacute;tait de cinq
									coud&eacute;es. Il y avait un passage entre les cellules du Temple </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:10-</i></td>
								<td>et les chambres, d'une largeur de vingt coud&eacute;es, tout autour du
									Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:11-</i></td>
								<td>Comme entr&eacute;e des cellules lat&eacute;rales sur le passage, il y avait
									une entr&eacute;e vers le nord et une entr&eacute;e vers le midi. La largeur
									du passage &eacute;tait de cinq coud&eacute;es tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:12-</i></td>
								<td>L'&eacute;difice qui bordait la cour du c&ocirc;t&eacute; de l'occident &eacute;tait d'une
									largeur de soixante-dix coud&eacute;es, le mur de l'&eacute;difice avait une
									&eacute;paisseur de cinq coud&eacute;es, tout autour, et sa longueur &eacute;tait de
									quatre-vingt-dix coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:13-</i></td>
								<td>Il mesura le Temple, longueur : cent coud&eacute;es. La cour plus l'&eacute;difice
									et ses murs, longueur : cent coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:14-</i></td>
								<td>Largeur de la fa&ccedil;ade du Temple plus la cour vers l'orient : cent
									coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:15-</i></td>
								<td>Il mesura la longueur de l'&eacute;difice, le long de la cour, par derri&egrave;re,
									et sa galerie de chaque c&ocirc;t&eacute; : cent coud&eacute;es. L'int&eacute;rieur du H&eacute;kal
									et les vestibules du parvis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:16-</i></td>
								<td>les seuils, les fen&ecirc;tres &agrave; treillis, les galeries sur trois c&ocirc;t&eacute;s,
									face au seuil, &eacute;taient rev&ecirc;tus de bois tout autour, du sol jusqu'aux
									fen&ecirc;tres, et les fen&ecirc;tres &eacute;taient garnies d'un treillis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:17-</i></td>
								<td>Depuis l'entr&eacute;e jusqu'&agrave; l'int&eacute;rieur du Temple, ainsi qu'au dehors,
									et sur le mur tout autour, &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:18-</i></td>
								<td>&eacute;taient sculpt&eacute;s des ch&eacute;rubins et des palmiers, un palmier entre
									deux ch&eacute;rubins; chaque ch&eacute;rubin avait deux faces : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:19-</i></td>
								<td>une face d'homme vers le palmier d'un c&ocirc;t&eacute;, et une face de lion
									vers le palmier de l'autre c&ocirc;t&eacute;, sur tout le Temple, tout autour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:20-</i></td>
								<td>Les ch&eacute;rubins et les palmiers &eacute;taient sculpt&eacute;s sur le mur depuis
									le sol jusqu'au dessus de l'entr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:21-</i></td>
								<td>Les montants de porte du H&eacute;kal &eacute;taient carr&eacute;s. Devant le sanctuaire,
									il y avait quelque chose comme </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:22-</i></td>
								<td>un autel de bois de trois coud&eacute;es de haut, dont la longueur &eacute;tait
									de deux coud&eacute;es et la largeur de deux coud&eacute;es. Il avait des angles,
									une base et des c&ocirc;t&eacute;s de bois. Il me dit : &quot; Ceci est la table
									qui est devant Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:23-</i></td>
								<td>Le H&eacute;kal avait une double porte, et le sanctuaire </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:24-</i></td>
								<td>une double porte. C'&eacute;taient des portes &agrave; deux vantaux mobiles
									: deux vantaux &agrave; une porte et deux vantaux &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:25-</i></td>
								<td>On avait sculpt&eacute; dessus sur les portes du H&eacute;kal , des ch&eacute;rubins
									et des palmiers comme ceux qui &eacute;taient sculpt&eacute;s sur les murs.
									Il y avait un auvent de bois sur le devant du Ulam, &agrave; l'ext&eacute;rieur,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;41:26-</i></td>
								<td>et des fen&ecirc;tres &agrave; treillis, avec des palmiers de part et d'autre,
									sur les c&ocirc;t&eacute;s du Ulam, les cellules annexes du Temple et les auvents;
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez40.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez42.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
