<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 42 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 42 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;42:1-</i></td>
								<td>Il me fit sortir vers le parvis ext&eacute;rieur, vers le nord, et m'emmena
									&agrave; la chambre situ&eacute;e en face de la cour, c'est-&agrave;-dire en face de
									l'&eacute;difice, vers le nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:2-</i></td>
								<td>Sur la fa&ccedil;ade, elle avait une longueur de cent coud&eacute;es vers le
									nord, et une largeur de cinquante coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:3-</i></td>
								<td>En face des porches du parvis int&eacute;rieur et en face du dallage
									du parvis ext&eacute;rieur, il y avait une galerie devant la galerie
									triple </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:4-</i></td>
								<td>et, devant les chambres, une all&eacute;e, large de dix coud&eacute;es vers
									l'int&eacute;rieur, et longue de cent coud&eacute;es; leurs portes donnaient
									au nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:5-</i></td>
								<td>Les chambres sup&eacute;rieures &eacute;taient &eacute;troites, car les galeries &eacute;taient
									prises dessus, plus &eacute;troites que celles du bas et du milieu de
									l'&eacute;difice; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:6-</i></td>
								<td>en effet, elles &eacute;taient divis&eacute;es en trois &eacute;tages, et n'avaient
									pas de colonnes comme le parvis. Aussi &eacute;taient-elles plus &eacute;troites
									que celles du bas et du milieu de l'&eacute;difice &agrave; partir du sol .
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:7-</i></td>
								<td>L'enceinte ext&eacute;rieure, parall&egrave;le aux chambres, vers le parvis
									ext&eacute;rieur, en face des chambres, &eacute;tait longue de cinquante coud&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:8-</i></td>
								<td>Car la longueur des chambres du parvis ext&eacute;rieur &eacute;tait de cinquante
									coud&eacute;es, et celles qui &eacute;taient devant la salle du Temple avaient
									cent coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:9-</i></td>
								<td>En dessous des chambres, il y avait une entr&eacute;e venant de l'orient,
									donnant acc&egrave;s depuis le parvis ext&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:10-</i></td>
								<td>Sur la largeur de l'enceinte du parvis, vers le midi, devant la
									cour et devant l'&eacute;difice, il y avait des chambres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:11-</i></td>
								<td>Une all&eacute;e passait devant elles, comme pour les chambres situ&eacute;es
									au nord; elles avaient m&ecirc;me longueur et m&ecirc;me largeur, m&ecirc;mes issues,
									m&ecirc;me ordonnance et m&ecirc;mes entr&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:12-</i></td>
								<td>En dessous des chambres du midi, il y avait une entr&eacute;e, au d&eacute;part
									de chaque all&eacute;e, en face du mur correspondant, vers l'orient,
									&agrave; leur entr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:13-</i></td>
								<td>Il me dit : &quot; Les chambres du nord et les chambres du midi qui
									sont devant la cour, ce sont les chambres du sanctuaire, l&agrave; o&ugrave;
									les pr&ecirc;tres qui s'approchent de Yahv&eacute; mangeront les choses tr&egrave;s
									saintes. C'est l&agrave; qu'on d&eacute;posera les choses tr&egrave;s saintes, l'oblation,
									l'offrande pour le p&eacute;ch&eacute; et l'offrande de r&eacute;paration, car c'est
									un lieu saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:14-</i></td>
								<td>Et quand les pr&ecirc;tres viendront, ils ne sortiront pas du lieu saint
									vers le parvis ext&eacute;rieur, mais ils d&eacute;poseront l&agrave; leurs v&ecirc;tements
									liturgiques, car ces v&ecirc;tements sont saints, et ils rev&ecirc;tiront
									d'autres v&ecirc;tements pour s'approcher des endroits destin&eacute;s au peuple.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:15-</i></td>
								<td>Ayant achev&eacute; de mesurer le Temple &agrave; l'int&eacute;rieur, il me fit sortir
									vers le porche qui regarde l'orient, et mesura le parvis tout
									autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:16-</i></td>
								<td>Il mesura le c&ocirc;t&eacute; oriental avec sa canne &agrave; mesurer : cinq cents
									coud&eacute;es, avec la canne &agrave; mesurer, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:17-</i></td>
								<td>Puis il mesura le c&ocirc;t&eacute; septentrional : cinq cents coud&eacute;es, avec
									la canne &agrave; mesurer, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:18-</i></td>
								<td>Ensuite il mesura le c&ocirc;t&eacute; m&eacute;ridional : cinq cents coud&eacute;es, avec
									la canne &agrave; mesurer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:19-</i></td>
								<td>tout autour. Et du c&ocirc;t&eacute; occidental, il mesura cinq cents coud&eacute;es
									avec la canne &agrave; mesurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;42:20-</i></td>
								<td>Sur les quatre c&ocirc;t&eacute;s, il mesura le mur d'enceinte, tout autour
									: longueur, cinq cents, et largeur, cinq cents, pour s&eacute;parer le
									sacr&eacute; du profane. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez41.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez43.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
