<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 43 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 43 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;43:1-</i></td>
								<td>Il me conduisit vers le porche, le porche qui fait face &agrave; l'orient,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:2-</i></td>
								<td>et voici que la gloire du Dieu d'Isra&euml;l arrivait du c&ocirc;t&eacute; de l'orient.
									Un bruit l'accompagnait, semblable au bruit des eaux abondantes,
									et la terre resplendissait de sa gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:3-</i></td>
								<td>Cette vision &eacute;tait semblable &agrave; la vision que j'avais eue lorsque
									j'&eacute;tais venu pour la destruction de la ville, et aussi &agrave; la vision
									que j'avais eue sur le fleuve Kebar. Alors je tombai la face contre
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:4-</i></td>
								<td>La gloire de Yahv&eacute; arriva au Temple par le porche qui fait face
									&agrave; l'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:5-</i></td>
								<td>L'esprit m'enleva et me fit entrer dans le parvis int&eacute;rieur, et
									voici que la gloire de Yahv&eacute; emplissait le Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:6-</i></td>
								<td>J'entendis quelqu'un me parler depuis le Temple, tandis que l'homme
									se tenait pr&egrave;s de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:7-</i></td>
								<td>On me dit : Fils d'homme, c'est ici le lieu de mon tr&ocirc;ne, le lieu
									o&ugrave; je pose la plante de mes pieds. J'y habiterai au milieu des
									Isra&eacute;lites, &agrave; jamais; et la maison d'Isra&euml;l, eux et leurs rois,
									ne souilleront plus mon saint nom par leurs prostitutions et par
									les cadavres de leurs rois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:8-</i></td>
								<td>en mettant leur seuil pr&egrave;s de mon seuil et leurs montants pr&egrave;s
									de mes montants, en &eacute;tablissant un mur commun entre eux et moi.
									Ils souillaient mon saint nom par les abominations auxquelles
									ils se livraient, c'est pourquoi je les ai d&eacute;vor&eacute;s dans ma col&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:9-</i></td>
								<td>D&eacute;sormais ils &eacute;loigneront de moi leurs prostitutions et les cadavres
									de leurs rois, et j'habiterai au milieu d'eux, &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:10-</i></td>
								<td>Et toi, fils d'homme, d&eacute;cris ce Temple &agrave; la maison d'Isra&euml;l, afin
									qu'ils rougissent de leurs abominations. Qu'ils en mesurent le
									plan . </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:11-</i></td>
								<td>Et s'ils rougissent de toute leur conduite, enseigne-leur la forme
									du Temple et son plan, ses issues et ses entr&eacute;es, sa forme et
									toutes ses dispositions, toute sa forme et toutes ses lois. Mets
									tout cela par &eacute;crit devant leurs yeux, afin qu'ils observent sa
									forme et toutes ses dispositions et qu'ils les r&eacute;alisent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:12-</i></td>
								<td>Voici la charte du Temple : au sommet de la montagne, tout le
									territoire qui l'entoure est un espace tr&egrave;s saint. Telle est la
									charte du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:13-</i></td>
								<td>Voici les dimensions de l'autel en coud&eacute;es d'une coud&eacute;e plus un
									palme : la base, une coud&eacute;e sur une coud&eacute;e de large; l'espace
									pr&egrave;s de la rigole, tout autour, un empan; c'est le bord de l'autel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:14-</i></td>
								<td>Depuis la base reposant par terre jusqu'au socle inf&eacute;rieur, deux
									coud&eacute;es sur une coud&eacute;e de large; depuis le petit socle jusqu'au
									grand socle, quatre coud&eacute;es sur une coud&eacute;e de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:15-</i></td>
								<td>Le foyer avait quatre coud&eacute;es, et au-dessus du foyer, il y avait
									quatre cornes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:16-</i></td>
								<td>Le foyer mesurait douze coud&eacute;es de long sur douze de large, il
									&eacute;tait carr&eacute; sur les quatre c&ocirc;t&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:17-</i></td>
								<td>Le socle : quatorze coud&eacute;es de long sur quatorze coud&eacute;es de large,
									il &eacute;tait carr&eacute;. Le rebord tout autour : une demi-coud&eacute;e, et la
									base : une coud&eacute;e tout autour. Les marches &eacute;taient tourn&eacute;es vers
									l'est. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:18-</i></td>
								<td>Il me dit : Fils d'homme, ainsi parle le Seigneur Yahv&eacute;. Voici
									les dispositions concernant l'autel, lorsqu'on l'aura dress&eacute; pour
									y sacrifier l'holocauste et pour y r&eacute;pandre le sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:19-</i></td>
								<td>Tu donneras aux pr&ecirc;tres l&eacute;vites - ceux de la race de Sadoq qui
									s'approchent de moi pour me servir, oracle du Seigneur Yahv&eacute; -
									un jeune taureau, en sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:20-</i></td>
								<td>Tu prendras de son sang, tu en mettras sur les quatre cornes,
									sur les quatre angles du socle et sur le rebord tout autour. C'est
									ainsi que tu en &ocirc;teras le p&eacute;ch&eacute; et feras sur lui l'expiation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:21-</i></td>
								<td>Puis tu prendras le taureau du sacrifice pour le p&eacute;ch&eacute; : on le
									br&ucirc;lera dans l'endroit retir&eacute; du Temple, hors du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:22-</i></td>
								<td>Le deuxi&egrave;me jour, tu offriras un bouc sans d&eacute;faut en sacrifice
									pour le p&eacute;ch&eacute; et on &ocirc;tera le p&eacute;ch&eacute; de l'autel comme on avait fait
									avec le taureau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:23-</i></td>
								<td>Apr&egrave;s avoir achev&eacute; d'&ocirc;ter le p&eacute;ch&eacute;, tu offriras un jeune taureau
									sans d&eacute;faut et un b&eacute;lier du troupeau, sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:24-</i></td>
								<td>Tu les pr&eacute;senteras devant Yahv&eacute;, et les pr&ecirc;tres jetteront sur
									eux du sel et les offriront en holocauste &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:25-</i></td>
								<td>Pendant sept jours, tu offriras en sacrifice un bouc, en sacrifice
									pour le p&eacute;ch&eacute;, chaque jour, et on offrira un taureau et un b&eacute;lier
									du troupeau, sans d&eacute;faut, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:26-</i></td>
								<td>pendant sept jours. C'est ainsi qu'on fera l'expiation pour l'autel,
									qu'on le purifiera et qu'on l'inaugurera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;43:27-</i></td>
								<td>Pass&eacute; cette p&eacute;riode, le huiti&egrave;me jour et les jours suivants, les
									pr&ecirc;tres offriront sur l'autel vos holocaustes et vos sacrifices
									de communion. Et je vous serai favorable, oracle du Seigneur Yahv&eacute;.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez42.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez44.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
