<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 44 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 44 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;44:1-</i></td>
								<td>Il me ramena vers le porche ext&eacute;rieur du sanctuaire, face &agrave; l'orient.
									Il &eacute;tait ferm&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:2-</i></td>
								<td>Yahv&eacute; me dit : Ce porche sera ferm&eacute;. On ne l'ouvrira pas, on n'y
									passera pas, car Yahv&eacute;, le Dieu d'Isra&euml;l, y est pass&eacute;. Aussi sera-t-il
									ferm&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:3-</i></td>
								<td>Mais le prince, lui, s'y assi&eacute;ra pour y prendre son repas en pr&eacute;sence
									de Yahv&eacute;. C'est par le vestibule du porche qu'il entrera et c'est
									par l&agrave; qu'il sortira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:4-</i></td>
								<td>Il m'emmena par le porche septentrional, devant le Temple. Je
									regardai, et voici que la gloire de Yahv&eacute; emplissait le Temple
									de Yahv&eacute;, alors je tombai la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:5-</i></td>
								<td>Yahv&eacute; me dit : Fils d'homme, fais attention, regarde bien et &eacute;coute
									de toutes tes oreilles ce que je vais t'expliquer : ce sont toutes
									les dispositions du Temple de Yahv&eacute; et toutes ses lois. Tu feras
									bien attention &agrave; l'admission dans le Temple et &agrave; ceux qui sont
									exclus du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:6-</i></td>
								<td>Et tu diras aux rebelles de la maison d'Isra&euml;l : Ainsi parle le
									Seigneur Yahv&eacute;. C'en est trop de toutes vos abominations, maison
									d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:7-</i></td>
								<td>lorsque vous avez introduit des &eacute;trangers incirconcis de c&#156;ur
									et incirconcis de corps pour s'installer dans mon sanctuaire et
									pour profaner mon Temple, lorsque vous avez offert ma nourriture,
									la graisse et le sang, et que vous avez rompu mon alliance. Par
									toutes vos abominations! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:8-</i></td>
								<td>Au lieu d'assurer le service de mes choses saintes, vous avez
									charg&eacute; quelqu'un d'assurer le service dans mon sanctuaire &agrave; votre
									place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:9-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Aucun &eacute;tranger incirconcis de
									c&#156;ur et incirconcis de corps n'entrera dans mon sanctuaire, aucun
									des &eacute;trangers qui sont au milieu des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:10-</i></td>
								<td>Quant aux l&eacute;vites, qui se sont &eacute;loign&eacute;s de moi au temps o&ugrave; Isra&euml;l
									s'&eacute;garait loin de moi en suivant ses idoles, ils porteront le
									poids de leur faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:11-</i></td>
								<td>Ils seront dans mon sanctuaire des serviteurs charg&eacute;s de la garde
									des portes du Temple et faisant le service du Temple. Ce sont
									eux qui &eacute;gorgeront l'holocauste et le sacrifice pour le peuple,
									eux qui se tiendront devant le peuple pour le service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:12-</i></td>
								<td>Parce qu'ils se sont mis &agrave; son service devant ses idoles et qu'ils
									ont &eacute;t&eacute; pour la maison d'Isra&euml;l une occasion de faute, &agrave; cause
									de cela, je l&egrave;ve la main contre eux - oracle du Seigneur Yahv&eacute;
									- ils porteront le poids de leur faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:13-</i></td>
								<td>Ils ne s'approcheront plus de moi pour exercer devant moi le sacerdoce,
									ni toucher &agrave; mes choses saintes ni aux choses tr&egrave;s saintes : ils
									porteront le d&eacute;shonneur de leurs abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:14-</i></td>
								<td>Je les chargerai d'assurer le service du Temple, je leur confierai
									tout son service et tout ce qui s'y fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:15-</i></td>
								<td>Quant aux pr&ecirc;tres l&eacute;vites, fils de Sadoq, qui ont assur&eacute; le service
									de mon sanctuaire quand les Isra&eacute;lites s'&eacute;garaient loin de moi,
									ce sont eux qui s'approcheront de moi pour me servir, ils se tiendront
									devant moi pour m'offrir la graisse et le sang, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:16-</i></td>
								<td>Ce sont eux qui entreront dans mon sanctuaire et qui s'approcheront
									de ma table pour me servir; ils assureront mon service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:17-</i></td>
								<td>Lorsqu'ils franchiront les portes du parvis int&eacute;rieur, ils rev&ecirc;tiront
									des habits de lin; ils ne porteront pas de laine quand ils serviront
									aux porches du parvis int&eacute;rieur et au Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:18-</i></td>
								<td>Ils auront des calottes de lin sur la t&ecirc;te et des cale&ccedil;ons de
									lin aux reins, ils ne se ceindront de rien qui fasse transpirer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:19-</i></td>
								<td>Lorsqu'ils sortiront dans le parvis ext&eacute;rieur, du c&ocirc;t&eacute; du peuple,
									ils &ocirc;teront les v&ecirc;tements avec lesquels ils auront offici&eacute; et
									les d&eacute;poseront dans les chambres du Saint, et ils rev&ecirc;tiront d'autres
									v&ecirc;tements pour ne pas consacrer le peuple avec leurs v&ecirc;tements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:20-</i></td>
								<td>Ils ne se raseront pas la t&ecirc;te, ni ne laisseront cro&icirc;tre librement
									leur chevelure, mais ils se tailleront soigneusement les cheveux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:21-</i></td>
								<td>Aucun pr&ecirc;tre ne boira de vin le jour o&ugrave; il entrera dans le parvis
									int&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:22-</i></td>
								<td>Ils ne prendront pas pour femme une veuve, ni une femme r&eacute;pudi&eacute;e,
									mais une vierge de la race d'Isra&euml;l; toutefois ils pourront prendre
									une veuve si c'est la veuve d'un pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:23-</i></td>
								<td>Ils enseigneront &agrave; mon peuple la distinction entre le sacr&eacute; et
									le profane et lui feront conna&icirc;tre la distinction entre le pur
									et l'impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:24-</i></td>
								<td>Dans les proc&egrave;s, ils seront juges; ils jugeront d'apr&egrave;s mon droit.
									Ils observeront dans toutes mes f&ecirc;tes mes lois et mes dispositions,
									et ils sanctifieront mes sabbats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:25-</i></td>
								<td>Ils n'approcheront pas d'un mort, de peur de se rendre impurs,
									mais ils pourront se rendre impurs pour un p&egrave;re, une m&egrave;re, une
									fille, un fils, un fr&egrave;re ou une s&#156;ur non mari&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:26-</i></td>
								<td>Apr&egrave;s que l'un d'eux se sera purifi&eacute;, on comptera sept jours,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:27-</i></td>
								<td>puis, le jour o&ugrave; il entrera dans le Saint, dans le parvis int&eacute;rieur
									pour servir dans le Saint, il offrira son sacrifice pour le p&eacute;ch&eacute;,
									oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:28-</i></td>
								<td>Ils n'auront pas d'h&eacute;ritage, c'est moi qui serai leur h&eacute;ritage.
									Vous ne leur donnerez pas de patrimoine en Isra&euml;l, c'est moi qui
									serai leur patrimoine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:29-</i></td>
								<td>Ce sont eux qui se nourriront de l'oblation, du sacrifice pour
									le p&eacute;ch&eacute; et du sacrifice de r&eacute;paration. Tout ce qui est d&eacute;vou&eacute;
									par anath&egrave;me en Isra&euml;l sera pour eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:30-</i></td>
								<td>Le meilleur de toutes vos pr&eacute;mices et de toutes les redevances,
									de tout ce que vous offrirez, reviendra aux pr&ecirc;tres; et le meilleur
									de votre p&acirc;te, vous le donnerez aux pr&ecirc;tres pour faire reposer
									la b&eacute;n&eacute;diction sur votre maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;44:31-</i></td>
								<td>Les pr&ecirc;tres ne mangeront la chair d'aucune b&ecirc;te crev&eacute;e ou d&eacute;chir&eacute;e,
									oiseau ou autre animal. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez43.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez45.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
