<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 45 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 45 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;45:1-</i></td>
								<td>Lorsque vous tirerez au sort pour faire &eacute;choir le pays en h&eacute;ritage,
									vous pr&eacute;l&egrave;verez pour Yahv&eacute; une part sacr&eacute;e du pays, de vingt-cinq
									mille coud&eacute;es de long sur vingt mille de large. Ce territoire
									sera sacr&eacute; dans toute son &eacute;tendue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:2-</i></td>
								<td>Sur sa superficie, il y aura pour le sanctuaire un carr&eacute; de cinq
									cents coud&eacute;es sur cinq cents, avec une marge de cinquante coud&eacute;es
									tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:3-</i></td>
								<td>Sur sa superficie, tu mesureras &eacute;galement une longueur de vingt-cinq
									mille coud&eacute;es sur une largeur de dix mille, l&agrave; o&ugrave; sera le sanctuaire,
									le Saint des Saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:4-</i></td>
								<td>Ce sera la portion sacr&eacute;e du pays appartenant aux pr&ecirc;tres qui
									font le service du sanctuaire et qui s'approchent de Yahv&eacute; pour
									le servir. C'est l&agrave; qu'ils pourront avoir leurs maisons et qu'ils
									auront un territoire consacr&eacute; au sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:5-</i></td>
								<td>Une portion de vingt-cinq mille coud&eacute;es de long sur dix mille
									de large sera r&eacute;serv&eacute;e aux l&eacute;vites, serviteurs du Temple, en propri&eacute;t&eacute;,
									avec des villes pour y habiter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:6-</i></td>
								<td>Vous donnerez en propri&eacute;t&eacute; &agrave; la ville un territoire de cinq mille
									coud&eacute;es de large sur vingt-cinq mille de long, pr&egrave;s de la part
									du sanctuaire, elle sera pour toute la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:7-</i></td>
								<td>Au prince reviendra un territoire de chaque c&ocirc;t&eacute; de la part sacr&eacute;e
									et de la propri&eacute;t&eacute; de la ville, le long de la part sacr&eacute;e et le
									long de la propri&eacute;t&eacute; de la ville, du c&ocirc;t&eacute; de l'occident vers l'occident,
									et du c&ocirc;t&eacute; de l'orient vers l'orient, un territoire d'une longueur
									&eacute;gale &agrave; l'une des parts, depuis la fronti&egrave;re occidentale jusqu'&agrave;
									la fronti&egrave;re orientale </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:8-</i></td>
								<td>du pays. Ce sera sa propri&eacute;t&eacute; en Isra&euml;l. Ainsi mes princes n'opprimeront
									plus mon peuple; ils laisseront le pays &agrave; la maison d'Isra&euml;l,
									&agrave; ses tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:9-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : C'en est trop, princes d'Isra&euml;l!
									Cessez vos violences et vos rapines, pratiquez le droit et la
									justice, n'accablez plus mon peuple d'exactions, oracle du Seigneur
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:10-</i></td>
								<td>Ayez des balances justes, un boisseau juste, une mesure juste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:11-</i></td>
								<td>Que le boisseau et la mesure soient &eacute;gaux, que la mesure contienne
									un dixi&egrave;me de muid, et le boisseau un dixi&egrave;me de muid. C'est &agrave;
									partir du muid que les mesures seront fix&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:12-</i></td>
								<td>Le sicle sera de vingt g&eacute;ras. Vingt sicles, vingt-cinq sicles
									et quinze sicles feront une mine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:13-</i></td>
								<td>Voici l'offrande que vous pr&eacute;l&egrave;verez : un sixi&egrave;me de boisseau
									par muid de froment et un sixi&egrave;me de boisseau par muid d'orge.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:14-</i></td>
								<td>La redevance d'huile : une mesure d'huile par dix mesures, c'est-&agrave;-dire
									par feuillette de dix mesures ou d'un muid, car dix mesures font
									un muid. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:15-</i></td>
								<td>On pr&eacute;l&egrave;vera une brebis sur un troupeau de deux cents des prairies
									d'Isra&euml;l, pour l'oblation, l'holocauste et le sacrifice de communion.
									Ce sera votre expiation, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:16-</i></td>
								<td>Que tout le peuple du pays soit astreint &agrave; cette redevance pour
									le prince d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:17-</i></td>
								<td>Le prince se chargera des holocaustes, de l'oblation et de la
									libation pendant les f&ecirc;tes, les n&eacute;om&eacute;nies, les sabbats et toutes
									les assembl&eacute;es de la maison d'Isra&euml;l. C'est lui qui pourvoira
									au sacrifice pour le p&eacute;ch&eacute;, &agrave; l'oblation, &agrave; l'holocauste et aux
									sacrifices de communion pour l'expiation de la maison d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:18-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Au premier mois, le premier du
									mois, tu prendras un jeune taureau sans d&eacute;faut, pour &ocirc;ter le p&eacute;ch&eacute;
									du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:19-</i></td>
								<td>Le pr&ecirc;tre prendra du sang de la victime pour le p&eacute;ch&eacute; et le mettra
									sur les montants de la porte du Temple, sur les quatre angles
									du socle de l'autel et sur les montants des porches du parvis
									int&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:20-</i></td>
								<td>Ainsi feras-tu le sept du mois, en faveur de quiconque a p&eacute;ch&eacute;
									par inadvertance ou irr&eacute;flexion. C'est ainsi que vous ferez l'expiation
									pour le Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:21-</i></td>
								<td>Au premier mois, le quatorzi&egrave;me jour du mois, ce sera pour vous
									la f&ecirc;te de la P&acirc;que. Pendant sept jours on mangera des pains sans
									levain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:22-</i></td>
								<td>Ce jour-l&agrave;, le prince offrira pour lui-m&ecirc;me et pour tout le peuple
									du pays un taureau en sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:23-</i></td>
								<td>Pendant les sept jours de la f&ecirc;te, il offrira en holocauste &agrave;
									Yahv&eacute; sept taureaux et sept b&eacute;liers sans d&eacute;faut, chacun des sept
									jours, et, en sacrifice pour le p&eacute;ch&eacute;, un bouc chaque jour; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:24-</i></td>
								<td>et, en oblation, il offrira une mesure par taureau et une mesure
									par b&eacute;lier, ainsi que de l'huile, un setier par mesure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;45:25-</i></td>
								<td>Au septi&egrave;me mois, le quinze du mois, &agrave; l'occasion de la f&ecirc;te,
									il fera de m&ecirc;me pendant sept jours, offrant le sacrifice pour
									le p&eacute;ch&eacute;, l'holocauste, l'oblation et l'huile. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez44.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez46.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
