<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 46 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 46 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;46:1-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Le porche du parvis int&eacute;rieur,
									qui fait face &agrave; l'orient, sera ferm&eacute; les six jours ouvrables,
									mais le jour du sabbat, on l'ouvrira, ainsi que le jour de la
									n&eacute;om&eacute;nie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:2-</i></td>
								<td>et le prince entrera par le vestibule du porche ext&eacute;rieur et se
									tiendra debout contre les montants du porche. Alors les pr&ecirc;tres
									offriront son holocauste et son sacrifice de communion. Il se
									prosternera sur le seuil du porche jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:3-</i></td>
								<td>Le peuple du pays se prosternera &agrave; l'entr&eacute;e de ce porche, les
									sabbats et les jours de n&eacute;om&eacute;nie, en face de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:4-</i></td>
								<td>L'holocauste que le prince offrira &agrave; Yahv&eacute; au jour du sabbat,
									sera de six agneaux sans d&eacute;faut et d'un b&eacute;lier sans d&eacute;faut, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:5-</i></td>
								<td>avec une oblation d'une mesure par b&eacute;lier et, pour les agneaux,
									une offrande laiss&eacute;e &agrave; sa discr&eacute;tion, ainsi que de l'huile, un
									setier par mesure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:6-</i></td>
								<td>Au jour de la n&eacute;om&eacute;nie, ce sera un jeune taureau sans d&eacute;faut,
									six agneaux et un b&eacute;lier sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:7-</i></td>
								<td>Il fera oblation d'une mesure pour le taureau et d'une mesure
									pour le b&eacute;lier, et, pour les agneaux, ce qu'il voudra, ainsi que
									l'huile, un setier par mesure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:8-</i></td>
								<td>Lorsque le prince entrera, c'est par le vestibule du porche qu'il
									entrera, et c'est par l&agrave; qu'il sortira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:9-</i></td>
								<td>Lorsque le peuple du pays viendra devant Yahv&eacute; aux assembl&eacute;es,
									ceux qui sont entr&eacute;s par le porche septentrional, pour se prosterner,
									sortiront par le porche m&eacute;ridional, et ceux qui sont entr&eacute;s par
									le porche m&eacute;ridional sortiront par le porche septentrional. Nul
									ne s'en retournera par le porche par lequel il est entr&eacute; : il
									sortira en face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:10-</i></td>
								<td>Le prince se tiendra au milieu d'eux; il entrera comme eux et
									sortira comme eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:11-</i></td>
								<td>Aux jours de f&ecirc;te et d'assembl&eacute;e, l'oblation sera d'une mesure
									par taureau, d'une mesure par b&eacute;lier, pour les agneaux, &agrave; sa discr&eacute;tion,
									et de l'huile, un setier par mesure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:12-</i></td>
								<td>Lorsque le prince offrira un holocauste volontaire ou un sacrifice
									de communion volontaire &agrave; Yahv&eacute;, on lui ouvrira le porche qui
									fait face &agrave; l'orient, et il offrira son holocauste et son sacrifice
									de communion comme il le fait au jour du sabbat, puis il sortira
									et on fermera le porche d&egrave;s qu'il sera sorti. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:13-</i></td>
								<td>Il offrira chaque jour en holocauste &agrave; Yahv&eacute; un agneau d'un an,
									sans d&eacute;faut : il l'offrira chaque matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:14-</i></td>
								<td>Il offrira aussi, chaque matin, en oblation, un sixi&egrave;me de mesure
									et de l'huile, un tiers de setier, pour p&eacute;trir la farine. C'est
									l'oblation &agrave; Yahv&eacute;, d&eacute;cret perp&eacute;tuel, fix&eacute; pour toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:15-</i></td>
								<td>On offrira l'agneau, l'oblation et l'huile, chaque matin, &agrave; perp&eacute;tuit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:16-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Si le prince fait &agrave; l'un de ses
									fils un don sur son h&eacute;ritage, ce don appartiendra &agrave; ses fils,
									ce sera leur propri&eacute;t&eacute; h&eacute;r&eacute;ditaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:17-</i></td>
								<td>Mais s'il fait un don sur son h&eacute;ritage &agrave; l'un de ses serviteurs,
									il appartiendra &agrave; celui-ci jusqu'&agrave; l'ann&eacute;e de son affranchissement,
									puis il reviendra au prince. C'est &agrave; ses fils seulement que restera
									son h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:18-</i></td>
								<td>Le prince ne prendra rien sur l'h&eacute;ritage du peuple, le d&eacute;pouillant
									de ce qui lui appartient; c'est avec ce qui lui appartient &agrave; lui
									qu'il constituera l'h&eacute;ritage de ses fils, afin que nul de mon
									peuple ne soit priv&eacute; de ce qui lui appartient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:19-</i></td>
								<td>Il m'emmena, par l'entr&eacute;e qui est &agrave; c&ocirc;t&eacute; du porche, aux chambres
									du Saint r&eacute;serv&eacute;es aux pr&ecirc;tres, face au nord. Et voici qu'il y
									avait l&agrave; un espace, au fond, vers l'occident. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:20-</i></td>
								<td>Il me dit : &quot; Voici l'endroit o&ugrave; les pr&ecirc;tres feront cuire les
									victimes des sacrifices pour le p&eacute;ch&eacute; et des sacrifices de r&eacute;paration,
									o&ugrave; ils feront cuire l'oblation, sans qu'ils aient &agrave; les porter
									vers le parvis ext&eacute;rieur, au risque de sanctifier le peuple. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:21-</i></td>
								<td>Puis il m'emmena au parvis ext&eacute;rieur et me fit passer pr&egrave;s des
									quatre angles du parvis; il y avait une cour &agrave; chaque angle du
									parvis; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:22-</i></td>
								<td>soit, aux quatre angles du parvis, quatre petites cours longues
									de quarante coud&eacute;es, larges de trente, ayant toutes les quatre
									les m&ecirc;mes dimensions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:23-</i></td>
								<td>Un mur les entourait toutes les quatre, et des foyers &eacute;taient
									construits en bas du mur, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;46:24-</i></td>
								<td>Il me dit : &quot; Ce sont les fours o&ugrave; les serviteurs du Temple feront
									cuire les sacrifices du peuple. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez45.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez47.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
