<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 47 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 47 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;47:1-</i></td>
								<td>Il me ramena &agrave; l'entr&eacute;e du Temple, et voici que de l'eau sortait
									de dessous le seuil du Temple, vers l'orient, car le Temple &eacute;tait
									tourn&eacute; vers l'orient. L'eau descendait de dessous le c&ocirc;t&eacute; droit
									du Temple, au sud de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:2-</i></td>
								<td>Il me fit sortir par le porche septentrional et me fit faire le
									tour ext&eacute;rieur, jusqu'au porche ext&eacute;rieur qui regarde l'orient,
									et voici que l'eau coulait du c&ocirc;t&eacute; droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:3-</i></td>
								<td>L'homme s'&eacute;loigna vers l'orient, avec le cordeau qu'il avait en
									main, et mesura mille coud&eacute;es; alors il me fit traverser le cours
									d'eau : j'avais de l'eau jusqu'aux chevilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:4-</i></td>
								<td>Il en mesura encore mille et me fit traverser le cours d'eau :
									j'avais de l'eau jusqu'aux genoux. Il en mesura encore mille et
									me fit traverser le cours d'eau : j'avais de l'eau jusqu'aux reins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:5-</i></td>
								<td>Il en mesura encore mille, et c'&eacute;tait un torrent que je ne pus
									traverser, car l'eau avait grossi pour devenir une eau profonde,
									un fleuve infranchissable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:6-</i></td>
								<td>Alors il me dit : &quot; As-tu vu, fils d'homme ? &quot; Il me conduisit
									puis me ramena au bord du torrent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:7-</i></td>
								<td>Et lorsque je revins, voici qu'au bord du torrent il y avait une
									quantit&eacute; d'arbres de chaque c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:8-</i></td>
								<td>Il me dit : &quot; Cette eau s'en va vers le district oriental, elle
									descend dans la Araba et se dirige vers la mer; elle se d&eacute;verse
									dans la mer en sorte que ses eaux deviennent saines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:9-</i></td>
								<td>Partout o&ugrave; passera le torrent, tout &ecirc;tre vivant qui y fourmille
									vivra. Le poisson sera tr&egrave;s abondant, car l&agrave; o&ugrave; cette eau p&eacute;n&egrave;tre,
									elle assainit, et la vie se d&eacute;veloppe partout o&ugrave; va le torrent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:10-</i></td>
								<td>Sur le rivage, il y aura des p&ecirc;cheurs. Depuis En-Gaddi jusqu'&agrave;
									En-&Eacute;glayim des filets seront tendus. Les poissons seront de m&ecirc;me
									esp&egrave;ce que les poissons de la Grande mer, et tr&egrave;s nombreux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:11-</i></td>
								<td>Mais ses marais et ses lagunes ne seront pas assainis, ils seront
									abandonn&eacute;s au sel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:12-</i></td>
								<td>Au bord du torrent, sur chacune de ses rives, cro&icirc;tront toutes
									sortes d'arbres fruitiers dont le feuillage ne se fl&eacute;trira pas
									et dont les fruits ne cesseront pas : ils produiront chaque mois
									des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits
									seront une nourriture et les feuilles un rem&egrave;de. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:13-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute;. Voici le territoire que vous partagerez
									entre les douze tribus d'Isra&euml;l, en donnant &agrave; Joseph deux parts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:14-</i></td>
								<td>Vous aurez tous &eacute;quitablement votre part, car j'ai jur&eacute; &agrave; vos
									p&egrave;res de la leur donner et ce pays doit vous &eacute;choir en h&eacute;ritage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:15-</i></td>
								<td>Voici la fronti&egrave;re du pays. Du c&ocirc;t&eacute; du nord, depuis la Grande
									mer : la route de H&egrave;tl&ocirc;n jusqu'&agrave; l'Entr&eacute;e de Hamat, &Ccedil;edad, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:16-</i></td>
								<td>B&eacute;rota, Sibrayim qui est entre le territoire de Damas et celui
									de Hamat, Ha&ccedil;er-ha-Tik&ocirc;n vers le territoire du Haur&acirc;n; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:17-</i></td>
								<td>la fronti&egrave;re s'&eacute;tendra depuis la mer jusqu'&agrave; Ha&ccedil;ar-&Eacute;n&acirc;n, ayant
									au nord le territoire de Damas et le territoire de Hamat. C'est
									la limite septentrionale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:18-</i></td>
								<td>Du c&ocirc;t&eacute; de l'est, entre le Haur&acirc;n et Damas, entre Galaad et le
									pays d'Isra&euml;l, le Jourdain servira de fronti&egrave;re jusqu'&agrave; la mer
									orientale vers Tamar. C'est la limite orientale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:19-</i></td>
								<td>Du c&ocirc;t&eacute; du midi, vers le sud, depuis Tamar jusqu'aux eaux de Meriba
									de Qadesh, vers le Torrent jusqu'&agrave; la Grande mer. C'est la limite
									m&eacute;ridionale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:20-</i></td>
								<td>Et du c&ocirc;t&eacute; de l'ouest : la Grande mer servira de fronti&egrave;re jusqu'en
									face de l'Entr&eacute;e de Hamat. C'est la limite occidentale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:21-</i></td>
								<td>Vous partagerez ce pays entre vous, entre les tribus d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:22-</i></td>
								<td>Vous vous le partagerez en h&eacute;ritage, pour vous et pour les &eacute;trangers
									qui s&eacute;journent au milieu de vous et qui ont engendr&eacute; des enfants
									parmi vous, car vous les traiterez comme le citoyen isra&eacute;lite.
									Avec vous ils tireront au sort l'h&eacute;ritage, au milieu des tribus
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;47:23-</i></td>
								<td>Dans la tribu o&ugrave; il habite, c'est l&agrave; que vous donnerez &agrave; l'&eacute;tranger
									son h&eacute;ritage, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez46.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez48.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
