<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 48 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 48 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;48:1-</i></td>
								<td>Voici les noms des tribus. A l'extr&ecirc;me nord, dans la direction
									de H&egrave;tl&ocirc;n, vers l'Entr&eacute;e de Hamat et Ha&ccedil;ar-En&acirc;n, le territoire
									de Damas &eacute;tant au nord, le long de Hamat, depuis la limite orientale
									jusqu'&agrave; la limite occidentale : Dan, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:2-</i></td>
								<td>Sur la fronti&egrave;re de Dan, depuis la limite orientale jusqu'&agrave; la
									limite occidentale : Asher, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:3-</i></td>
								<td>Sur la fronti&egrave;re d'Asher, depuis la limite orientale jusqu'&agrave; la
									limite occidentale : Nephtali, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:4-</i></td>
								<td>Sur la fronti&egrave;re de Nephtali, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Manass&eacute;, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:5-</i></td>
								<td>Sur la fronti&egrave;re de Manass&eacute;, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : &Eacute;phra&iuml;m, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:6-</i></td>
								<td>Sur la fronti&egrave;re d'&Eacute;phra&iuml;m, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Ruben, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:7-</i></td>
								<td>Sur la fronti&egrave;re de Ruben, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Juda, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:8-</i></td>
								<td>Sur la fronti&egrave;re de Juda, depuis la limite orientale jusqu'&agrave; la
									limite occidentale, il y aura la part que vous r&eacute;serverez, large
									de vingt-cinq mille coud&eacute;es et aussi longue que chacune des autres
									parts, depuis la limite orientale jusqu'&agrave; la limite occidentale.
									Le sanctuaire sera au milieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:9-</i></td>
								<td>La part que vous y pr&eacute;l&egrave;verez pour Yahv&eacute; sera longue de vingt-cinq
									mille coud&eacute;es et large de dix mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:10-</i></td>
								<td>C'est &agrave; ceux-ci, aux pr&ecirc;tres, qu'appartiendra la part sacr&eacute;e :
									au nord, vingt-cinq mille coud&eacute;es et &agrave; l'ouest une largeur de
									dix mille coud&eacute;es, &agrave; l'est une largeur de dix mille coud&eacute;es et
									au sud une longueur de vint-cinq mille coud&eacute;es; le sanctuaire
									de Yahv&eacute; sera au milieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:11-</i></td>
								<td>Cela sera pour les pr&ecirc;tres consacr&eacute;s, pour ceux des fils de Sadoq
									qui ont assur&eacute; mon service, qui ne se sont pas &eacute;gar&eacute;s dans l'&eacute;garement
									des Isra&eacute;lites, comme se sont &eacute;gar&eacute;s les l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:12-</i></td>
								<td>Ainsi leur appartiendra une part prise sur la part tr&egrave;s sainte
									du pays, pr&egrave;s du territoire des l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:13-</i></td>
								<td>Quant aux l&eacute;vites, leur territoire, tout comme le territoire des
									pr&ecirc;tres, aura vingt-cinq mille coud&eacute;es de long et dix mille de
									large - longueur totale vingt-cinq mille et largeur dix mille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:14-</i></td>
								<td>Ils n'en pourront rien vendre ni &eacute;changer et le fonds de la terre
									ne pourra &ecirc;tre ali&eacute;n&eacute;, car il est consacr&eacute; &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:15-</i></td>
								<td>Quant aux cinq mille coud&eacute;es qui restent, en largeur, sur vingt-cinq
									mille, on en fera un territoire banal pour la ville, pour les
									habitations et les p&acirc;turages. Au milieu, il y aura la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:16-</i></td>
								<td>Voici ses dimensions : du c&ocirc;t&eacute; du nord, quatre mille cinq cents
									coud&eacute;es; du c&ocirc;t&eacute; du sud, quatre mille cinq cents coud&eacute;es; du c&ocirc;t&eacute;
									de l'est, quatre mille cinq cents coud&eacute;es; du c&ocirc;t&eacute; de l'ouest,
									quatre mille cinq cents coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:17-</i></td>
								<td>Le p&acirc;turage de la ville aura vers le nord deux cent cinquante
									coud&eacute;es, vers le sud deux cent cinquante, vers l'est deux cent
									cinquante et vers l'ouest deux cent cinquante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:18-</i></td>
								<td>Il restera, le long de la part consacr&eacute;e, une longueur de dix
									mille coud&eacute;es vers l'orient et de dix mille vers l'occident, le
									long de la part consacr&eacute;e : cela formera un revenu pour nourrir
									les travailleurs de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:19-</i></td>
								<td>Et les travailleurs de la ville, pris dans toutes les tribus d'Isra&euml;l,
									la cultiveront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:20-</i></td>
								<td>Au total, la part aura vingt-cinq mille coud&eacute;es sur vingt-cinq
									mille. Vous pr&eacute;l&egrave;verez un carr&eacute; sur la part sacr&eacute;e pour constituer
									la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:21-</i></td>
								<td>Et ce qui restera sera pour le prince, de part et d'autre de la
									part sacr&eacute;e et de la propri&eacute;t&eacute; de la ville, le long des vingt-cinq
									mille coud&eacute;es &agrave; l'est, jusqu'&agrave; la fronti&egrave;re orientale, et &agrave; l'ouest,
									le long des vingt-cinq mille coud&eacute;es, jusqu'&agrave; la fronti&egrave;re occidentale
									- pour le prince, parall&egrave;lement aux autres parts. Et au milieu,
									il y aura la part sacr&eacute;e et le sanctuaire du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:22-</i></td>
								<td>Ainsi, depuis la propri&eacute;t&eacute; des l&eacute;vites et la propri&eacute;t&eacute; de la ville,
									qui sont au milieu de ce qui revient au prince, entre le territoire
									de Juda et le territoire de Benjamin, ce sera au prince. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:23-</i></td>
								<td>Et voici le reste des tribus. Depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Benjamin, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:24-</i></td>
								<td>Sur la fronti&egrave;re de Benjamin, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Sim&eacute;on, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:25-</i></td>
								<td>Sur la fronti&egrave;re de Sim&eacute;on, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Issachar, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:26-</i></td>
								<td>Sur la fronti&egrave;re d'Issachar, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Zabulon, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:27-</i></td>
								<td>Sur la fronti&egrave;re de Zabulon, depuis la limite orientale jusqu'&agrave;
									la limite occidentale : Gad, un lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:28-</i></td>
								<td>Et sur la fronti&egrave;re de Gad, du c&ocirc;t&eacute; m&eacute;ridional, au midi, la fronti&egrave;re
									ira de Tamar aux eaux de M&eacute;riba de Qadesh, le torrent, jusqu'&agrave;
									la Grande mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:29-</i></td>
								<td>Tel est le pays que vous ferez &eacute;choir en h&eacute;ritage aux tribus d'Isra&euml;l,
									telles seront leurs parts, oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:30-</i></td>
								<td>Et voici les sorties de la ville : du c&ocirc;t&eacute; du nord, on mesurera
									quatre mille cinq cents coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:31-</i></td>
								<td>Les portes de la ville recevront les noms des tribus d'Isra&euml;l.
									Trois portes au nord : la porte de Ruben, une; la porte de Juda,
									une; la porte de L&eacute;vi, une. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:32-</i></td>
								<td>Du c&ocirc;t&eacute; de l'orient, il y aura quatre mille cinq cents coud&eacute;es
									et trois portes : la porte de Joseph, une; la porte de Benjamin,
									une; la porte de Dan, une. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:33-</i></td>
								<td>Du c&ocirc;t&eacute; du midi, on mesurera quatre mille cinq cents coud&eacute;es et
									il y aura trois portes : la porte de Sim&eacute;on, une; la porte d'Issachar,
									une; la porte de Zabulon, une. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:34-</i></td>
								<td>Du c&ocirc;t&eacute; de l'occident, il y aura quatre mille cinq cents coud&eacute;es
									et trois portes : la porte de Gad, une; la porte d'Asher, une;
									la porte de Nephtali, une. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;48:35-</i></td>
								<td>P&eacute;rim&egrave;tre total : dix-huit mille coud&eacute;es. Et le nom de la ville
									sera d&eacute;sormais : &quot; Yahv&eacute; est l&agrave;. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez47.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
