<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;5:1-</i></td>
								<td>Fils d'homme, prends une lame tranchante, prends-la comme rasoir
									de barbier et fais-la passer sur ta t&ecirc;te et ta barbe. Puis tu
									prendras une balance et tu partageras les poils que tu auras coup&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:2-</i></td>
								<td>A un tiers tu mettras le feu au milieu de la ville pendant que
									s'accompliront les jours du si&egrave;ge. Tu prendras l'autre tiers que
									tu frapperas de l'&eacute;p&eacute;e tout autour de la ville. Tu en r&eacute;pandras
									au vent le dernier tiers et je tirerai l'&eacute;p&eacute;e derri&egrave;re eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:3-</i></td>
								<td>Puis tu en prendras une petite quantit&eacute; que tu recueilleras dans
									le pan de ton manteau </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:4-</i></td>
								<td>et de ceux-ci, tu en prendras encore, que tu jetteras au milieu
									du feu et que tu br&ucirc;leras. C'est de l&agrave; que sortira le feu vers
									toute la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:5-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : C'est J&eacute;rusalem que j'ai plac&eacute;e
									au milieu des nations, environn&eacute;e de pays &eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:6-</i></td>
								<td>Elle s'est rebell&eacute;e avec perversit&eacute; contre mes coutumes plus que
									les nations, et contre mes lois plus que les pays qui l'entourent.
									Car ils rejettent mes coutumes, et mes lois, ils ne les pratiquent
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:7-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Parce que votre
									tumulte est pire que celui des nations qui vous entourent, parce
									que vous ne pratiquez pas mes lois et que vous n'observez pas
									mes coutumes, et que vous n'observez pas non plus les coutumes
									des nations qui vous entourent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:8-</i></td>
								<td>eh bien! ainsi parle le Seigneur Yahv&eacute; : Moi aussi je me d&eacute;clare
									contre toi et, aux yeux des nations, j'ex&eacute;cuterai mes jugements
									au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:9-</i></td>
								<td>J'agirai chez toi comme jamais je n'ai agi et comme je n'agirai
									plus jamais, &agrave; cause de toutes tes abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:10-</i></td>
								<td>C'est pourquoi des p&egrave;res d&eacute;voreront leurs enfants, au milieu de
									toi, et des enfants d&eacute;voreront leurs p&egrave;res. Je ferai justice de
									toi et je disperserai &agrave; tous les vents tout ce qui reste de toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:11-</i></td>
								<td>C'est pourquoi, par ma vie, oracle du Seigneur Yahv&eacute;, aussi vrai
									que tu as souill&eacute; mon sanctuaire par toutes tes horreurs et toutes
									tes abominations, moi aussi je rejetterai sans un regard de piti&eacute;,
									moi non plus je n'&eacute;pargnerai pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:12-</i></td>
								<td>Un tiers de tes habitants mourra de la peste et p&eacute;rira par la
									famine au milieu de toi, un tiers tombera par l'&eacute;p&eacute;e autour de
									toi, et j'en disperserai un tiers &agrave; tous les vents, en tirant
									l'&eacute;p&eacute;e derri&egrave;re eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:13-</i></td>
								<td>Ma col&egrave;re sera satisfaite, j'assouvirai sur eux ma fureur et je
									me vengerai; alors ils sauront que moi, Yahv&eacute;, j'ai parl&eacute; dans
									ma jalousie, quand je satisferai ma col&egrave;re sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:14-</i></td>
								<td>Je ferai de toi une ruine, un objet de raillerie parmi les nations
									qui t'entourent, aux yeux de tous les passants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:15-</i></td>
								<td>Tu seras un objet de raillerie et d'outrages, un exemple, un objet
									de stupeur pour les nations qui t'entourent, lorsque de toi je
									ferai justice avec col&egrave;re et fureur, avec des ch&acirc;timents furieux.
									Moi, Yahv&eacute;, j'ai dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:16-</i></td>
								<td>En envoyant contre eux les fl&egrave;ches redoutables de la famine, qui
									seront votre perte - car je les enverrai pour vous perdre et j'ajouterai
									contre vous la famine - je d&eacute;truirai votre r&eacute;serve de pain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;5:17-</i></td>
								<td>J'enverrai contre vous la famine et les b&ecirc;tes f&eacute;roces qui te priveront
									de tes enfants; la peste et le sang passeront chez toi, et je
									ferai venir l'&eacute;p&eacute;e contre toi. Moi, Yahv&eacute;, j'ai dit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
