<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;6:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:2-</i></td>
								<td>Fils d'homme, tourne-toi vers les montagnes d'Isra&euml;l et proph&eacute;tise
									contre elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:3-</i></td>
								<td>Tu diras : Montagnes d'Isra&euml;l, &eacute;coutez la parole du Seigneur Yahv&eacute;.
									Ainsi parle le Seigneur Yahv&eacute; aux montagnes, aux collines, aux
									ravins, aux vall&eacute;es. Voici que je vais faire venir contre vous
									l'&eacute;p&eacute;e, et je vais d&eacute;truire vos hauts lieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:4-</i></td>
								<td>Vos autels seront d&eacute;vast&eacute;s, vos brasiers &agrave; encens seront bris&eacute;s,
									je ferai tomber vos habitants, perc&eacute;s de coups, devant vos ordures,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:5-</i></td>
								<td>je mettrai les cadavres des Isra&eacute;lites devant leurs ordures, et
									je disperserai leurs ossements tout autour de vos autels. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:6-</i></td>
								<td>Partout o&ugrave; vous habitez, les villes seront d&eacute;truites et les hauts
									lieux d&eacute;vast&eacute;s, afin que vos autels soient d&eacute;truits et qu'ils
									soient d&eacute;vast&eacute;s, que vos ordures soient bris&eacute;es et qu'elles disparaissent,
									que vos brasiers &agrave; encens soient mis en pi&egrave;ces et vos &#156;uvres an&eacute;anties.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:7-</i></td>
								<td>On tombera perc&eacute; de coups au milieu de vous, et vous saurez que
									je suis Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:8-</i></td>
								<td>Mais j'en &eacute;pargnerai qui seront pour vous des survivants de l'&eacute;p&eacute;e
									parmi les nations, quand vous serez dispers&eacute;s parmi les nations;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:9-</i></td>
								<td>alors vos survivants se souviendront de moi, parmi les nations
									o&ugrave; ils seront captifs, eux dont j'aurai bris&eacute; le c&#156;ur prostitu&eacute;
									qui m'a abandonn&eacute;, et les yeux qui se prostituent apr&egrave;s leurs
									ordures. Ils &eacute;prouveront du d&eacute;go&ucirc;t pour eux-m&ecirc;mes &agrave; cause de tout
									le mal qu'ils ont fait par leurs abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:10-</i></td>
								<td>Et ils sauront que je suis Yahv&eacute; : j'ai dit, et non pas en vain,
									que je leur infligerai ces maux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:11-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Bats des mains, frappe du pied
									et dis : &quot; H&eacute;las! &quot; sur toutes les abominations de la maison d'Isra&euml;l
									qui va tomber par l'&eacute;p&eacute;e, par la famine et par la peste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:12-</i></td>
								<td>Au loin, on mourra par la peste, aupr&egrave;s, on tombera par l'&eacute;p&eacute;e;
									ce qui aura &eacute;t&eacute; pr&eacute;serv&eacute; et &eacute;pargn&eacute; mourra de faim, car j'assouvirai
									ma fureur contre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:13-</i></td>
								<td>Vous saurez que je suis Yahv&eacute; quand, perc&eacute;s de coups, ils seront
									parmi leurs ordures, tout autour de leurs autels, sur toute colline
									&eacute;lev&eacute;e, au sommet de toutes les montagnes, sous tout arbre verdoyant,
									sous tout ch&ecirc;ne touffu, l&agrave; o&ugrave; ils offrent un parfum d'apaisement
									&agrave; toutes leurs idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;6:14-</i></td>
								<td>J'&eacute;tendrai la main contre eux et je ferai du pays une solitude
									d&eacute;sol&eacute;e depuis le d&eacute;sert jusqu'&agrave; Ribla, partout o&ugrave; ils habitent,
									et ils sauront que je suis Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
