<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;7:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:2-</i></td>
								<td>Fils d'homme, dis : Ainsi parle le Seigneur Yahv&eacute; &agrave; la terre d'Isra&euml;l
									: Fini! La fin vient sur les quatre coins du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:3-</i></td>
								<td>C'est maintenant la fin pour toi; je vais l&acirc;cher ma col&egrave;re contre
									toi pour te juger selon ta conduite et te demander compte de toutes
									tes abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:4-</i></td>
								<td>Je n'aurai pas pour toi un regard de piti&eacute;, je ne t'&eacute;pargnerai
									pas, mais je ferai retomber sur toi ta conduite, tes abominations
									resteront au milieu de toi, et vous saurez que je suis Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:5-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Voici que vient un malheur, un
									seul malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:6-</i></td>
								<td>La fin approche, la fin approche, elle s'&eacute;veille en ta direction,
									la voici qui vient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:7-</i></td>
								<td>C'est ton tour, &agrave; toi qui habites le pays. Le temps vient, le
									jour est proche, c'est le trouble et non plus la joie pour les
									montagnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:8-</i></td>
								<td>Maintenant, je vais bient&ocirc;t d&eacute;verser ma fureur sur toi et assouvir
									ma col&egrave;re contre toi; je vais te juger selon ta conduite et te
									demander compte de toutes tes abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:9-</i></td>
								<td>Je n'aurai pas un regard de piti&eacute; et je n'&eacute;pargnerai pas, mais
									je te traiterai selon ta conduite, tes abominations resteront
									au milieu de toi, et vous saurez que je suis Yahv&eacute;, qui frappe.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:10-</i></td>
								<td>Voici le jour, voici que vient ton tour, il est venu, il est sorti,
									le sceptre a fleuri, l'orgueil s'est &eacute;panoui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:11-</i></td>
								<td>La violence s'est lev&eacute;e pour devenir un fl&eacute;au de m&eacute;chancet&eacute;...
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:12-</i></td>
								<td>Le temps vient, le jour est proche. Que l'acheteur ne se r&eacute;jouisse
									pas, que le vendeur ne se d&eacute;sole pas, car la fureur est contre
									tout le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:13-</i></td>
								<td>Le vendeur ne reviendra pas &agrave; ce qu'il a vendu; chacun vit dans
									son p&eacute;ch&eacute; : ils ne seront pas fortifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:14-</i></td>
								<td>On sonne de la trompette, tout est pr&ecirc;t et personne ne marche
									au combat, car ma fureur est contre tout le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:15-</i></td>
								<td>C'est l'&eacute;p&eacute;e au dehors, la peste et la famine au dedans. Quiconque
									sera dans la campagne mourra par l'&eacute;p&eacute;e, et quiconque sera dans
									la ville, la famine et la peste le d&eacute;voreront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:16-</i></td>
								<td>Ils auront des survivants qui iront vers les montagnes comme les
									colombes des vall&eacute;es, et je les ferai tous mourir, chacun pour
									sa faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:17-</i></td>
								<td>Toutes les mains faibliront, tous les genoux s'en iront en eau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:18-</i></td>
								<td>Ils se rev&ecirc;tiront de sacs, un frisson les enveloppera. Tous les
									visages seront honteux, toutes les t&ecirc;tes ras&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:19-</i></td>
								<td>Ils jetteront leur argent dans les rues, et leur or leur sera
									une souillure; leur argent ni leur or ne pourront les sauver au
									jour de la fureur de Yahv&eacute;. Ils ne se rassasieront plus, ils ne
									rempliront plus leur ventre, car c'&eacute;tait l&agrave; l'occasion de leurs
									fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:20-</i></td>
								<td>Dans la beaut&eacute; de leurs bijoux, ils mettaient leur orgueil : ils
									en ont fait leurs images abominables, leurs horreurs, c'est pourquoi
									j'en ferai pour eux une souillure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:21-</i></td>
								<td>Je vais les livrer aux mains des &eacute;trangers en pillage, &agrave; la p&egrave;gre
									du pays en butin. Ils le profaneront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:22-</i></td>
								<td>Je d&eacute;tournerai d'eux ma face, on profanera mon tr&eacute;sor, des barbares
									y p&eacute;n&eacute;treront et le profaneront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:23-</i></td>
								<td>Fabrique une cha&icirc;ne, car le pays est rempli d'ex&eacute;cutions sanglantes,
									la ville est pleine de violences. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:24-</i></td>
								<td>Je ferai venir les nations les plus cruelles qui s'empareront
									de leurs maisons. Je ferai cesser l'orgueil des puissants et leurs
									sanctuaires seront profan&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:25-</i></td>
								<td>La terreur vient; ils chercheront la paix et il n'y en aura pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:26-</i></td>
								<td>Il arrivera d&eacute;sastre sur d&eacute;sastre, il y aura nouvelle sur nouvelle;
									on r&eacute;clamera une vision au proph&egrave;te, la loi fera d&eacute;faut au pr&ecirc;tre,
									le conseil aux anciens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;7:27-</i></td>
								<td>Le roi sera dans le deuil, le prince sera plong&eacute; dans la d&eacute;solation,
									les mains des gens du pays trembleront. J'agirai selon leur conduite,
									je les jugerai selon leurs jugements, et ils sauront que je suis
									Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
