<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ez&eacute;chiel, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ez&eacute;chiel, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ez&nbsp;8:1-</i></td>
								<td>La sixi&egrave;me ann&eacute;e, au sixi&egrave;me mois, le cinq du mois, j'&eacute;tais assis
									chez moi et les anciens de Juda &eacute;taient assis devant moi; c'est
									l&agrave; que la main du Seigneur Yahv&eacute; s'abattit sur moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:2-</i></td>
								<td>Je regardai : il y avait un &ecirc;tre qui avait l'apparence d'un homme.
									Depuis ce qui paraissait &ecirc;tre ses reins et au-dessous, c'&eacute;tait
									du feu, et depuis ses reins et au-dessus, c'&eacute;tait quelque chose
									comme une lueur, comme l'&eacute;clat du vermeil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:3-</i></td>
								<td>Il &eacute;tendit une forme de main et me prit par une m&egrave;che de cheveux;
									l'esprit m'enleva entre ciel et terre et m'emmena &agrave; J&eacute;rusalem,
									en des visions divines, &agrave; l'entr&eacute;e du porche int&eacute;rieur qui regarde
									le nord, l&agrave; o&ugrave; se trouve le si&egrave;ge de l'idole de la jalousie, qui
									provoque la jalousie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:4-</i></td>
								<td>Or voici que la gloire du Dieu d'Isra&euml;l &eacute;tait l&agrave;; elle avait l'aspect
									de ce que j'avais vu dans la vall&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:5-</i></td>
								<td>Il me dit : &quot; Fils d'homme, l&egrave;ve les yeux vers le nord. &quot; Je levai
									les yeux vers le nord, et voici qu'au nord du porche de l'autel
									il y avait cette idole de la jalousie, &agrave; l'entr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:6-</i></td>
								<td>Il me dit : &quot; Fils d'homme, vois-tu ce qu'ils font ? toutes les
									abominations affreuses que la maison d'Isra&euml;l pratique ici pour
									m'&eacute;loigner de mon sanctuaire ? Et tu verras encore d'autres abominations
									affreuses. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:7-</i></td>
								<td>Il me conduisit &agrave; l'entr&eacute;e du parvis. Je regardai : il y avait
									un trou dans le mur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:8-</i></td>
								<td>Il me dit : &quot; Fils d'homme, fais un trou dans le mur. &quot; Je fis
									un trou dans le mur et il y eut une ouverture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:9-</i></td>
								<td>Il me dit : &quot; Entre et regarde les mis&eacute;rables abominations qu'ils
									pratiquent ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:10-</i></td>
								<td>J'entrai et je regardai : c'&eacute;taient toutes sortes d'images de
									reptiles et de b&ecirc;tes r&eacute;pugnantes, et toutes les ordures de la
									maison d'Isra&euml;l grav&eacute;es sur le mur, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:11-</i></td>
								<td>Soixante-dix hommes, des anciens de la maison d'Isra&euml;l, &eacute;taient
									debout devant les idoles - et Yaazanyahu fils de Shaph&acirc;n &eacute;tait
									debout parmi eux - ayant chacun son encensoir &agrave; la main; et le
									parfum du nuage d'encens montait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:12-</i></td>
								<td>Il me dit : &quot; As-tu vu, fils d'homme, ce que font dans l'obscurit&eacute;
									les anciens de la maison d'Isra&euml;l, chacun dans sa chambre orn&eacute;e
									de peintures ? Ils disent : &quot;Yahv&eacute; ne nous voit pas, Yahv&eacute; a quitt&eacute;
									le pays&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:13-</i></td>
								<td>Et il me dit : &quot; Tu verras encore d'autres abominations affreuses
									qu'ils pratiquent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:14-</i></td>
								<td>Il m'emmena &agrave; l'entr&eacute;e du porche du Temple de Yahv&eacute; qui regarde
									vers le nord, et voici que les femmes y &eacute;taient assises, pleurant
									Tammuz. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:15-</i></td>
								<td>Il me dit : &quot; As-tu vu, fils d'homme ? Tu verras encore d'autres
									abominations plus affreuses que celles-ci. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:16-</i></td>
								<td>Il m'emmena vers le parvis int&eacute;rieur du Temple de Yahv&eacute;. Et voici
									qu'&agrave; l'entr&eacute;e du sanctuaire de Yahv&eacute;, entre le vestibule et l'autel,
									il y avait environ vingt-cinq hommes, tournant le dos au sanctuaire
									de Yahv&eacute;, regardant vers l'orient. Ils se prosternaient vers l'orient,
									devant le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:17-</i></td>
								<td>Et il me dit : &quot; As-tu vu, fils d'homme ? N'est-ce pas assez pour
									la maison de Juda de pratiquer les abominations auxquelles ils
									se livrent ici ? Or ils emplissent le pays de violence, ils provoquent
									encore ma col&egrave;re : les voici qui approchent le rameau de leur
									nez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ez&nbsp;8:18-</i></td>
								<td>Moi aussi, j'agirai avec fureur; je n'aurai pas un regard de piti&eacute;
									et je n'&eacute;pargnerai pas. Ils auront beau crier d'une voix forte
									&agrave; mes oreilles, je ne les &eacute;couterai pas. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ez7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ez.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ez9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
