<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;10:1-</i></td>
								<td>Une mouche morte g&acirc;te l'huile du parfumeur, un peu de sottise
									compte plus que sagesse et gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:2-</i></td>
								<td>Le sage se dirige bien, l'insens&eacute; va de travers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:3-</i></td>
								<td>Qu'il avance sur la route, celui qui est insens&eacute;, l'esprit lui
									manque, et tous disent : &quot; C'est un insens&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:4-</i></td>
								<td>Si l'humeur de celui qui commande se monte contre toi, ne quitte
									pas ta place, car le calme &eacute;vite de grands p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:5-</i></td>
								<td>Il y a un mal que je vois sous le soleil, c'est comme une m&eacute;prise
									de la part du souverain : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:6-</i></td>
								<td>la folie plac&eacute;e au plus haut et des riches qui restent dans l'abaissement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:7-</i></td>
								<td>Je vois des esclaves aller &agrave; cheval et des princes &agrave; pied comme
									des esclaves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:8-</i></td>
								<td>Qui creuse une fosse tombe dedans, qui sape un mur, un serpent
									le mord; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:9-</i></td>
								<td>qui extrait des pierres se blesse avec, qui fend du bois prend
									un risque. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:10-</i></td>
								<td>Si le fer est &eacute;mouss&eacute; et qu'on n'en aiguise pas la lame, il faut
									redoubler de forces; mais il y a profit &agrave; faire aboutir la sagesse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:11-</i></td>
								<td>Si, faute d'&ecirc;tre charm&eacute;, le serpent mord, il n'y a pas de profit
									pour le charmeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:12-</i></td>
								<td>Les paroles du sage plaisent, les l&egrave;vres de l'insens&eacute; le perdront
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:13-</i></td>
								<td>le d&eacute;but de ses paroles est folie et la fin de son propos perfide
									sottise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:14-</i></td>
								<td>Le fou multiplie les paroles, mais l'homme ne sait pas ce qui
									sera : ce qui arrivera apr&egrave;s lui, qui le lui annoncera ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:15-</i></td>
								<td>Le travail de l'insens&eacute; le fatigue, lui qui ne sait m&ecirc;me pas aller
									&agrave; la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:16-</i></td>
								<td>Malheur &agrave; toi, pays dont le roi est un gamin, et dont les princes
									mangent d&egrave;s le matin! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:17-</i></td>
								<td>Heureux le pays dont le roi est n&eacute; noble, dont les princes mangent
									au temps voulu pour prendre des forces et non pour banqueter!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:18-</i></td>
								<td>Pour des mains paresseuses, la poutre c&egrave;de, pour des mains n&eacute;gligentes,
									il pleut dans la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:19-</i></td>
								<td>Pour se divertir on fait un repas, le vin r&eacute;jouit les vivants
									et l'argent a r&eacute;ponse &agrave; tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;10:20-</i></td>
								<td>Ne maudis pas le roi, f&ucirc;t-ce en pens&eacute;e, ne maudis pas le riche,
									f&ucirc;t-ce dans ta chambre, car un oiseau du ciel emporterait le bruit,
									celui qui a des ailes redirait ta parole. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;