<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;11:1-</i></td>
								<td>Lance ton pain sur l'eau, &agrave; la longue tu le retrouveras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:2-</i></td>
								<td>Donne une part &agrave; sept ou &agrave; huit, car tu ne sais pas quel malheur
									peut venir sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:3-</i></td>
								<td>Si les nuages sont pleins de pluie, ils la d&eacute;versent sur la terre;
									et si un arbre tombe, au sud ou bien au nord, l'arbre reste o&ugrave;
									il est tomb&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:4-</i></td>
								<td>Qui observe le vent ne s&egrave;me pas, qui regarde les nuages ne moissonne
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:5-</i></td>
								<td>De m&ecirc;me que tu ne connais pas le chemin que suit le vent, ou celui
									de l'embryon dans le sein de la femme, de m&ecirc;me tu ne connais pas
									l'&#156;uvre de Dieu qui fait tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:6-</i></td>
								<td>Le matin, s&egrave;me ton grain, et le soir, ne laisse pas ta main inactive,
									car de deux choses tu ne sais pas celle qui r&eacute;ussira, ou si elles
									sont aussi bonnes l'une que l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:7-</i></td>
								<td>Douce est la lumi&egrave;re et il pla&icirc;t aux yeux de voir le soleil; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:8-</i></td>
								<td>si l'homme vit de longues ann&eacute;es, qu'il profite de toutes, mais
									qu'il se rappelle que les jours de t&eacute;n&egrave;bres seront nombreux :
									tout ce qui vient est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:9-</i></td>
								<td>R&eacute;jouis-toi, jeune homme, dans ta jeunesse, sois heureux aux jours
									de ton adolescence, suis les voies de ton c&#156;ur et les d&eacute;sirs de
									tes yeux, mais sache que sur tout cela Dieu te fera venir en jugement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;11:10-</i></td>
								<td>&Eacute;loigne de ton c&#156;ur le chagrin, &eacute;carte de ta chair la souffrance,
									mais la jeunesse et l'&acirc;ge des cheveux noirs sont vanit&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;