<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;2:1-</i></td>
								<td>Je me suis dit en moi-m&ecirc;me : Viens donc que je te fasse &eacute;prouver
									la joie, fais connaissance du bonheur! Eh bien, cela aussi est
									vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:2-</i></td>
								<td>Du rire j'ai dit : &quot; sottise &quot;, et de la joie : &quot; &agrave; quoi sert-elle
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:3-</i></td>
								<td>J'ai d&eacute;cid&eacute; en moi-m&ecirc;me de livrer mon corps &agrave; la boisson tout
									en menant mon c&#156;ur dans la sagesse, de m'attacher &agrave; la folie pour
									voir ce qu'il convient aux hommes de faire sous le ciel, tous
									les jours de leur vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:4-</i></td>
								<td>J'ai fait grand. Je me suis b&acirc;ti des palais, je me suis plant&eacute;
									des vignes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:5-</i></td>
								<td>je me suis fait des jardins et des vergers et j'y ai plant&eacute; tous
									les arbres fruitiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:6-</i></td>
								<td>Je me suis fait des citernes pour arroser de leur eau les jeunes
									arbres de mes plantations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:7-</i></td>
								<td>J'ai acquis des esclaves et des servantes, j'ai eu des domestiques
									et des troupeaux, du gros et du petit b&eacute;tail en abondance, plus
									que quiconque avant moi &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:8-</i></td>
								<td>Je me suis amass&eacute; aussi de l'argent et de l'or, le tr&eacute;sor des
									rois et des provinces. Je me suis procur&eacute; chanteurs et chanteuses
									et tout le luxe des enfants des hommes, coffret par coffret. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:9-</i></td>
								<td>Je me suis &eacute;lev&eacute; et j'ai surpass&eacute; quiconque &eacute;tait avant moi &agrave;
									J&eacute;rusalem, et ma sagesse m'est rest&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:10-</i></td>
								<td>Je n'ai rien refus&eacute; &agrave; mes yeux de ce qu'ils d&eacute;siraient, je n'ai
									priv&eacute; mon c&#156;ur d'aucune joie, car je me r&eacute;jouissais de tout mon
									travail et cela fut mon sort dans tout mon travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:11-</i></td>
								<td>Alors je r&eacute;fl&eacute;chis &agrave; toutes les &#156;uvres de mes mains et &agrave; toute
									la peine que j'y avais prise, eh bien, tout est vanit&eacute; et poursuite
									de vent, il n'y a pas de profit sous le soleil! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:12-</i></td>
								<td>Puis je me mis &agrave; r&eacute;fl&eacute;chir sur la sagesse, la sottise et la folie
									: Voyons, que fera le successeur du roi ? Ce qu'on a d&eacute;j&agrave; fait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:13-</i></td>
								<td>J'ai vu qu'il y avait avantage de la sagesse sur la folie comme
									du jour sur l'obscurit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:14-</i></td>
								<td>Le sage a les yeux ouverts, mais l'insens&eacute; marche dans les t&eacute;n&egrave;bres.
									Et je sais, moi aussi, qu'ils auront tous deux le m&ecirc;me sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:15-</i></td>
								<td>Alors je me dis en moi-m&ecirc;me : &quot; Le sort de l'insens&eacute; sera aussi
									le mien, pourquoi donc avoir &eacute;t&eacute; sage ? &quot; Je me dis que cela aussi
									est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:16-</i></td>
								<td>Il n'y a pas de souvenir durable du sage ni de l'insens&eacute;, et dans
									les jours suivants, tous deux sont oubli&eacute;s : le sage meurt bel
									et bien avec l'insens&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:17-</i></td>
								<td>Je d&eacute;teste la vie, car ce qui se fait sous le soleil me d&eacute;pla&icirc;t
									: tout est vanit&eacute; et poursuite de vent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:18-</i></td>
								<td>Je d&eacute;teste le travail pour lequel j'ai pris de la peine sous le
									soleil, et que je laisse &agrave; mon successeur : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:19-</i></td>
								<td>qui sait s'il sera sage ou fou ? Pourtant il sera ma&icirc;tre de tout
									mon travail pour lequel j'ai pris de la peine et me suis comport&eacute;
									avec sagesse sous le soleil; cela aussi est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:20-</i></td>
								<td>Mon c&#156;ur en est venu &agrave; se d&eacute;courager pour toute la peine que j'ai
									prise sous le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:21-</i></td>
								<td>Car voici un homme qui a travaill&eacute; avec sagesse, savoir et succ&egrave;s,
									et il donne sa part &agrave; celui qui n'a pas travaill&eacute; : cela aussi
									est vanit&eacute;, et c'est un tort grave. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:22-</i></td>
								<td>Car que reste-t-il &agrave; l'homme de toute sa peine et de tout l'effort
									pour lequel son c&#156;ur a pein&eacute; sous le soleil ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:23-</i></td>
								<td>Oui, tous ses jours sont douloureux et sa t&acirc;che est p&eacute;nible; m&ecirc;me
									la nuit il ne peut se reposer, cela aussi est vanit&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:24-</i></td>
								<td>Il n'y a de bonheur pour l'homme que dans le manger et le boire
									et dans le bonheur qu'il trouve dans son travail, et je vois que
									cela aussi vient de la main de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:25-</i></td>
								<td>car qui mangera et qui boira si cela ne vient de lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;2:26-</i></td>
								<td>A qui lui pla&icirc;t, il donne sagesse, savoir et joie, et au p&eacute;cheur
									il donne comme t&acirc;che de recueillir et d'amasser pour celui qui
									pla&icirc;t &agrave; Dieu. Cela aussi est vanit&eacute; et poursuite de vent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;