<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;3:1-</i></td>
								<td>Il y a un moment pour tout et un temps pour toute chose sous le
									ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:2-</i></td>
								<td>Un temps pour enfanter, et un temps pour mourir; un temps pour
									planter, et un temps pour arracher le plant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:3-</i></td>
								<td>Un temps pour tuer, et un temps pour gu&eacute;rir; un temps pour d&eacute;truire,
									et un temps pour b&acirc;tir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:4-</i></td>
								<td>Un temps pour pleurer, et un temps pour rire; un temps pour g&eacute;mir,
									et un temps pour danser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:5-</i></td>
								<td>Un temps pour lancer des pierres, et un temps pour en ramasser;
									un temps pour embrasser, et un temps pour s'abstenir d'embrassements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:6-</i></td>
								<td>Un temps pour chercher, et un temps pour perdre; un temps pour
									garder, et un temps pour jeter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:7-</i></td>
								<td>Un temps pour d&eacute;chirer, et un temps pour coudre; un temps pour
									se taire, et un temps pour parler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:8-</i></td>
								<td>Un temps pour aimer, et un temps pour ha&iuml;r; un temps pour la guerre,
									et un temps pour la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:9-</i></td>
								<td>Quel profit celui qui travaille trouve-t-il &agrave; la peine qu'il prend
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:10-</i></td>
								<td>Je regarde la t&acirc;che que Dieu donne aux enfants des hommes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:11-</i></td>
								<td>tout ce qu'il fait convient en son temps. Il a mis dans leur c&#156;ur
									l'ensemble du temps, mais sans que l'homme puisse saisir ce que
									Dieu fait, du commencement &agrave; la fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:12-</i></td>
								<td>Et je sais qu'il n'y a pas de bonheur pour l'homme, sinon dans
									le plaisir et le bien-&ecirc;tre durant sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:13-</i></td>
								<td>Et si un homme mange, boit et trouve le bonheur dans son travail,
									cela est un don de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:14-</i></td>
								<td>Je sais que tout ce que Dieu fait sera pour toujours. A cela il
									n'y a rien &agrave; ajouter, de cela il n'y a rien &agrave; retrancher, et Dieu
									fait en sorte qu'on le craigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:15-</i></td>
								<td>Ce qui est fut d&eacute;j&agrave;; ce qui sera est d&eacute;j&agrave;. Or Dieu recherche le
									pers&eacute;cut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:16-</i></td>
								<td>Je regarde encore sous le soleil : &agrave; la place du droit, l&agrave; se
									trouve le crime, &agrave; la place du juste se trouve le criminel; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:17-</i></td>
								<td>et je me dis en moi-m&ecirc;me : le juste et le criminel, Dieu les jugera,
									car il y a un temps pour toutes choses et pour toute action ici.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:18-</i></td>
								<td>Je me dis en moi-m&ecirc;me, en ce qui concerne les enfants des hommes
									: c'est pour que Dieu les &eacute;prouve et leur montre qu'ils sont des
									b&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:19-</i></td>
								<td>Car le sort de l'homme et le sort de la b&ecirc;te sont un sort identique
									: comme meurt l'un, ainsi meurt l'autre, et c'est un m&ecirc;me souffle
									qu'ils ont tous les deux. La sup&eacute;riorit&eacute; de l'homme sur la b&ecirc;te
									est nulle, car tout est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:20-</i></td>
								<td>Tout s'en va vers un m&ecirc;me lieu : tout vient de la poussi&egrave;re, tout
									s'en retourne &agrave; la poussi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:21-</i></td>
								<td>Qui sait si le souffle de l'homme monte vers le haut et si le
									souffle de la b&ecirc;te descend en bas, vers la terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;3:22-</i></td>
								<td>Je vois qu'il n'y a de bonheur pour l'homme qu'&agrave; se r&eacute;jouir de
									ses &#156;uvres, car c'est l&agrave; sa part. Qui donc l'emm&egrave;nera voir ce
									qui sera apr&egrave;s lui ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;