<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;4:1-</i></td>
								<td>Je regarde encore toute l'oppression qui se commet sous le soleil
									: Voici les larmes des opprim&eacute;s, et ils n'ont pas de consolateur;
									et la force du c&ocirc;t&eacute; des oppresseurs, et ils n'ont pas de consolateur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:2-</i></td>
								<td>Alors je f&eacute;licite les morts qui sont d&eacute;j&agrave; morts plut&ocirc;t que les
									vivants qui sont encore vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:3-</i></td>
								<td>Et plus heureux que tous les deux est celui qui ne vit pas encore
									et ne voit pas l'iniquit&eacute; qui se commet sous le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:4-</i></td>
								<td>Et je vois que tout travail et toute r&eacute;ussite n'est que jalousie
									de l'un pour l'autre : cela est vanit&eacute; et poursuite de vent! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:5-</i></td>
								<td>l'insens&eacute; se croise les bras et se d&eacute;vore lui-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:6-</i></td>
								<td>Mieux vaut une poign&eacute;e de repos que deux poign&eacute;es de travail &agrave;
									poursuivre le vent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:7-</i></td>
								<td>Je vois encore une autre vanit&eacute; sous le soleil : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:8-</i></td>
								<td>soit quelqu'un de seul qui n'a pas de second, pas de fils ni de
									fr&egrave;re; il n'y a pas de limite &agrave; toute sa besogne , et ses yeux
									ne sont pas rassasi&eacute;s de richesses : &quot; Pour qui donc est-ce que
									je travaille et me prive de bonheur ? &quot; Cela aussi est vanit&eacute;,
									et c'est une mauvaise besogne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:9-</i></td>
								<td>Mieux vaut &ecirc;tre deux que seul, car ainsi le travail donne bon
									profit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:10-</i></td>
								<td>En cas de chute, l'un rel&egrave;ve l'autre; mais qu'en est-il de celui
									qui tombe sans personne pour le relever ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:11-</i></td>
								<td>Et si l'on couche &agrave; deux, on se r&eacute;chauffe, mais seul, comment
									avoir chaud ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:12-</i></td>
								<td>L&agrave; o&ugrave; un homme seul est renvers&eacute;, deux r&eacute;sistent, et le fil triple
									ne rompt pas facilement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:13-</i></td>
								<td>Mieux vaut un enfant pauvre et sage qu'un roi vieux et insens&eacute;
									qui ne sait plus prendre conseil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:14-</i></td>
								<td>M&ecirc;me s'il est sorti de prison pour r&eacute;gner, et m&ecirc;me s'il est n&eacute;
									mendiant dans le royaume, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:15-</i></td>
								<td>je vois tous les vivants qui vont sous le soleil &ecirc;tre avec l'enfant,
									le second, l'usurpateur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:16-</i></td>
								<td>et c'est d'une foule sans fin qu'il se trouve &agrave; la t&ecirc;te. Mais
									ceux qui viennent apr&egrave;s ne s'en r&eacute;jouiront pas, car cela aussi
									est vanit&eacute; et recherche de vent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;4:17-</i></td>
								<td>Prends garde &agrave; tes pas quand tu vas &agrave; la Maison de Dieu : approcher
									pour &eacute;couter vaut mieux que le sacrifice offert par les insens&eacute;s,
									mais ils ne savent pas qu'ils font le mal. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;