<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;5:1-</i></td>
								<td>Ne h&acirc;te pas tes l&egrave;vres, que ton c&#156;ur ne se presse pas de prof&eacute;rer
									une parole devant Dieu, car Dieu est au ciel et toi sur la terre;
									aussi, que tes paroles soient peu nombreuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:2-</i></td>
								<td>Car du nombre des tracas vient le songe, du nombre des paroles,
									le ton de l'insens&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:3-</i></td>
								<td>Si tu fais un v&#156;u &agrave; Dieu, ne tarde pas &agrave; l'accomplir, car Dieu
									n'aime pas les insens&eacute;s. Ton v&#156;u, accomplis-le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:4-</i></td>
								<td>Et mieux vaut ne pas faire de v&#156;u que d'en faire un sans l'accomplir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:5-</i></td>
								<td>Ne laisse pas ta bouche faire de toi un p&eacute;cheur. Et ne va pas
									dire au Messager que c'&eacute;tait par inadvertance : pourquoi donner
									&agrave; Dieu l'occasion de s'irriter contre toi et de ruiner l'&#156;uvre
									de tes mains ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:6-</i></td>
								<td>Car du nombre des songes viennent les vanit&eacute;s et les paroles multipli&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:7-</i></td>
								<td>Si tu vois dans une province le pauvre opprim&eacute;, la justice et
									le droit bafou&eacute;s, n'en sois pas surpris; car au-dessus d'une autorit&eacute;
									veille une plus haute autorit&eacute;, et de plus hautes au-dessus d'elles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:8-</i></td>
								<td>Mais le profit qu'on tire d'une terre est &agrave; tous, un roi est servi
									par les champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:9-</i></td>
								<td>Qui aime l'argent ne se rassasie pas d'argent, qui aime l'abondance
									n'a pas de revenu, cela aussi est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:10-</i></td>
								<td>O&ugrave; abonde le bien, abondent ceux qui le mangent, quel avantage
									pour le propri&eacute;taire, sinon un spectacle pour les yeux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:11-</i></td>
								<td>Le sommeil du travailleur est doux, qu'il ait mang&eacute; peu ou beaucoup;
									mais la sati&eacute;t&eacute; du riche ne le laisse pas dormir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:12-</i></td>
								<td>Il est un tort criant que je vois sous le soleil : la richesse
									gard&eacute;e par son possesseur &agrave; son propre d&eacute;triment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:13-</i></td>
								<td>Il perd cette richesse dans une mauvaise affaire, il met au monde
									un fils, il n'a plus rien en main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:14-</i></td>
								<td>Comme il &eacute;tait sorti du sein de sa m&egrave;re, tout nu, il s'en retournera,
									comme il &eacute;tait venu. De son travail il n'a rien retir&eacute; qui lui
									reste en main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:15-</i></td>
								<td>Cela aussi est un tort criant qu'il s'en aille comme il &eacute;tait
									venu : Quel profit retire-t-il d'avoir travaill&eacute; pour le vent
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:16-</i></td>
								<td>Et puis tous ses jours se passent dans l'obscurit&eacute;, le deuil,
									les chagrins nombreux, la maladie et l'irritation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:17-</i></td>
								<td>Voici ce que j'ai vu : le bonheur qui convient &agrave; l'homme, c'est
									de manger et de boire, et de trouver le bonheur dans tout le travail
									qu'il accomplit sous le soleil, tout au long des jours de la vie
									que Dieu lui donne, car c'est l&agrave; sa part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:18-</i></td>
								<td>Et tout homme &agrave; qui Dieu donne richesses et ressources, qu'il
									laisse ma&icirc;tre de s'en nourrir, d'en recevoir sa part et de jouir
									de son travail, cela est un don de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;5:19-</i></td>
								<td>Car il ne se souvient gu&egrave;re des jours de sa vie tant que Dieu
									occupe son c&#156;ur &agrave; la joie. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;