<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;6:1-</i></td>
								<td>Il y a un autre mal que je vois sous le soleil et qui est grand
									pour l'homme : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:2-</i></td>
								<td>soit un homme &agrave; qui Dieu donne richesses, ressources et gloire,
									et &agrave; qui rien ne manque de tout ce qu'il peut d&eacute;sirer; mais Dieu
									ne le laisse pas ma&icirc;tre de s'en nourrir et c'est un &eacute;tranger qui
									s'en nourrit : cela est vanit&eacute; et cruelle souffrance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:3-</i></td>
								<td>Soit un homme qui a eu cent enfants et a v&eacute;cu de nombreuses ann&eacute;es,
									et alors que ses ann&eacute;es ont &eacute;t&eacute; nombreuses, il ne s'est pas rassasi&eacute;
									de bonheur et il n'a m&ecirc;me pas de tombeau : je vois que l'avorton
									est plus heureux que lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:4-</i></td>
								<td>Il est venu dans la vanit&eacute;, il s'en va dans les t&eacute;n&egrave;bres, et dans
									les t&eacute;n&egrave;bres son nom est enseveli. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:5-</i></td>
								<td>Il n'a m&ecirc;me pas vu le soleil et ne l'a pas connu : il y a plus
									de repos pour lui que pour l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:6-</i></td>
								<td>Et m&ecirc;me s'il avait v&eacute;cu deux fois mille ans, il n'aurait pas vu
									le bonheur; n'est-ce pas vers un m&ecirc;me lieu que tous s'en vont
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:7-</i></td>
								<td>Toute la peine que prend l'homme est pour sa bouche, et pourtant
									son app&eacute;tit n'est jamais satisfait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:8-</i></td>
								<td>Quel avantage a le sage sur l'insens&eacute; ? Et qu'en est-il de l'indigent
									qui sait se conduire devant les vivants ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:9-</i></td>
								<td>Mieux vaut ce que voient les yeux que le mouvement du d&eacute;sir, cela
									aussi est vanit&eacute; et poursuite de vent! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:10-</i></td>
								<td>Ce qui fut a d&eacute;j&agrave; &eacute;t&eacute; nomm&eacute; et l'on sait ce qu'est un homme :
									il ne peut faire proc&egrave;s &agrave; celui qui est plus fort que lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:11-</i></td>
								<td>Plus il y a de paroles, plus il y a de vanit&eacute;, quel avantage pour
									l'homme ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;6:12-</i></td>
								<td>Et qui sait ce qui convient &agrave; l'homme pendant sa vie, tout au
									long des jours de la vie de vanit&eacute; qu'il passe comme une ombre
									? Qui annoncera &agrave; l'homme ce qui doit venir apr&egrave;s lui sous le
									soleil ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;