<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;7:1-</i></td>
								<td>Mieux vaut un nom que l'huile fine, et le jour de la mort que
									le jour de la naissance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:2-</i></td>
								<td>Mieux vaut aller &agrave; la maison du deuil qu'&agrave; la maison du banquet,
									puisque c'est la fin de tout homme; ainsi le vivant y r&eacute;fl&eacute;chira.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:3-</i></td>
								<td>Mieux vaut le chagrin que le rire, car avec un triste visage on
									peut avoir le c&#156;ur joyeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:4-</i></td>
								<td>Le c&#156;ur du sage est dans la maison du deuil, le c&#156;ur des insens&eacute;s,
									dans la maison de la joie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:5-</i></td>
								<td>Mieux vaut &eacute;couter la semonce du sage qu'&eacute;couter le chant de l'insens&eacute;;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:6-</i></td>
								<td>car tel le bruit des &eacute;pines sous le chaudron, tel est le rire
									de l'insens&eacute;, et cela aussi est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:7-</i></td>
								<td>Mais l'oppression rend fou le sage et un pr&eacute;sent perd le c&#156;ur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:8-</i></td>
								<td>Mieux vaut la fin d'une chose que son d&eacute;but, mieux vaut la patience
									que la pr&eacute;tention. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:9-</i></td>
								<td>Ne te h&acirc;te pas de t'irriter, car l'irritation habite au c&#156;ur des
									insens&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:10-</i></td>
								<td>Ne dis pas : &quot; Comment se fait-il que le pass&eacute; f&ucirc;t meilleur que
									le pr&eacute;sent ? &quot; Car ce n'est pas la sagesse qui te fait poser cette
									question. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:11-</i></td>
								<td>La sagesse est bonne comme un h&eacute;ritage, elle profite &agrave; ceux qui
									voient le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:12-</i></td>
								<td>Car l'abri de la sagesse vaut l'abri de l'argent, et l'avantage
									du savoir, c'est que la sagesse fait vivre ceux qui la poss&egrave;dent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:13-</i></td>
								<td>Regarde l'&#156;uvre de Dieu : qui pourra donc redresser ce qu'il a
									courb&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:14-</i></td>
								<td>Au jour du bonheur, sois heureux, et au jour du malheur, regarde
									: Dieu a bel et bien fait l'un et l'autre, afin que l'homme ne
									trouve rien derri&egrave;re soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:15-</i></td>
								<td>J'ai tout vu, en ma vie de vanit&eacute; : le juste p&eacute;rir dans sa justice
									et l'impie survivre dans son impi&eacute;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:16-</i></td>
								<td>Ne sois pas juste &agrave; l'exc&egrave;s et ne te fais pas trop sage, pourquoi
									te d&eacute;truirais-tu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:17-</i></td>
								<td>Ne te fais pas m&eacute;chant &agrave; l'exc&egrave;s et ne sois pas insens&eacute;, pourquoi
									mourir avant ton temps ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:18-</i></td>
								<td>Il est bon de tenir &agrave; ceci sans laisser ta main l&acirc;cher cela, puisque
									celui qui craint Dieu trouvera l'un et l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:19-</i></td>
								<td>La sagesse rend le sage plus fort que dix gouverneurs dans une
									ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:20-</i></td>
								<td>Il n'est pas d'homme assez juste sur la terre pour faire le bien
									sans jamais p&eacute;cher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:21-</i></td>
								<td>D'ailleurs ne pr&ecirc;te pas attention &agrave; toutes les paroles qu'on prononce,
									ainsi tu n'entendras pas ton serviteur te maudire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:22-</i></td>
								<td>Car bien des fois ton c&#156;ur a su que toi aussi avais maudit les
									autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:23-</i></td>
								<td>Tout cela, j'en ai fait l'&eacute;preuve par la sagesse; j'ai dit : &quot;
									je serai sage &quot;, mais c'est hors de ma port&eacute;e! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:24-</i></td>
								<td>Hors de port&eacute;e ce qui fut; profond! profond! Qui le d&eacute;couvrira
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:25-</i></td>
								<td>J'en suis venu, en mon c&#156;ur, &agrave; conna&icirc;tre, &agrave; explorer et &agrave; m'enqu&eacute;rir
									de la sagesse et de la r&eacute;flexion, &agrave; reconna&icirc;tre le mal pour une
									chose insens&eacute;e et la folie pour une sottise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:26-</i></td>
								<td>Et je trouve plus am&egrave;re que la mort, la femme, car elle est un
									pi&egrave;ge, son c&#156;ur un filet, et ses bras des cha&icirc;nes. Qui pla&icirc;t &agrave;
									Dieu lui &eacute;chappe, mais le p&eacute;cheur s'y fait prendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:27-</i></td>
								<td>Voici ce que je trouve, dit Qoh&eacute;let, en regardant une chose apr&egrave;s
									l'autre pour en tirer une r&eacute;flexion </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:28-</i></td>
								<td>que je cherche encore sans la trouver : un homme sur mille je
									le trouve, mais une femme sur toutes, je ne la trouve pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;7:29-</i></td>
								<td>Seulement voici ce que je trouve : Dieu a fait l'homme tout droit,
									et lui, cherche bien des calculs. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;