<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;8:1-</i></td>
								<td>Qui est comme le sage ? Qui sait expliquer quelque chose ? La
									sagesse de l'homme fait luire son visage et son air aust&egrave;re est
									chang&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:2-</i></td>
								<td>&Eacute;coute l'ordre du roi, et &agrave; cause du serment divin, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:3-</i></td>
								<td>ne te presse pas de t'en &eacute;carter; ne t'ent&ecirc;te pas dans un mauvais
									cas, parce qu'il fait ce qui lui pla&icirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:4-</i></td>
								<td>Parce que la parole du roi est souveraine, qui lui dira : &quot; Que
									fais-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:5-</i></td>
								<td>Celui qui garde le commandement ne conna&icirc;t aucun malheur; le c&#156;ur
									du sage conna&icirc;t le temps et le jugement, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:6-</i></td>
								<td>car il y a un temps et un jugement pour toute chose. Mais le malheur
									de l'homme est grave pour lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:7-</i></td>
								<td>car il ne sait pas ce qui arrivera : qui pourrait lui annoncer
									comment ce sera ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:8-</i></td>
								<td>Aucun homme n'est ma&icirc;tre du vent pour retenir le vent, personne
									n'est ma&icirc;tre du jour de la mort. Il n'y a pas de sursis &agrave; la guerre,
									et la m&eacute;chancet&eacute; ne sauve pas celui qui la commet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:9-</i></td>
								<td>Tout cela je l'ai vu, en mettant tout mon c&#156;ur &agrave; tout ce qui se
									fait sous le soleil, au temps o&ugrave; l'homme est ma&icirc;tre de l'homme,
									pour son malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:10-</i></td>
								<td>Et ainsi j'ai vu des m&eacute;chants emmen&eacute;s &agrave; leur tombeau, et l'on
									s'en va du lieu saint, et l'on oublie dans la ville comment ils
									ont agi, cela aussi est vanit&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:11-</i></td>
								<td>Parce que la sentence contre celui qui fait le mal n'est pas vite
									ex&eacute;cut&eacute;e, le c&#156;ur des enfants des hommes est plein de l'envie
									de mal faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:12-</i></td>
								<td>Que le p&eacute;cheur fasse cent fois le mal, il survit. Mais moi je
									sais aussi qu'il arrive du bien &agrave; ceux qui craignent Dieu parce
									qu'ils le craignent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:13-</i></td>
								<td>mais qu'il n'arrive pas de bien au m&eacute;chant et que, comme l'ombre,
									il ne prolongera pas ses jours, parce qu'il ne craint pas Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:14-</i></td>
								<td>Il y a une vanit&eacute; qui se fait sur la terre : il y a des justes
									qui sont trait&eacute;s selon la conduite des m&eacute;chants et des m&eacute;chants
									qui sont trait&eacute;s selon la conduite des justes. Je dis que cela
									aussi est vanit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:15-</i></td>
								<td>Et je fais l'&eacute;loge de la joie, car il n'y a de bonheur pour l'homme
									que dans le manger, le boire et le plaisir qu'il prend; c'est
									cela qui accompagne son travail aux jours de la vie que Dieu lui
									donne sous le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:16-</i></td>
								<td>Apr&egrave;s avoir mis tout mon c&#156;ur &agrave; conna&icirc;tre la sagesse et &agrave; observer
									la t&acirc;che qu'on exerce sur la terre - car ni jour ni nuit on ne
									voit de ses yeux le repos - </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;8:17-</i></td>
								<td>j'ai observ&eacute; toute l'&#156;uvre de Dieu : l'homme ne peut d&eacute;couvrir
									toute l'&#156;uvre qui se fait sous le soleil; quoique l'homme se fatigue
									&agrave; chercher, il ne trouve pas. Et m&ecirc;me si un sage dit qu'il sait,
									il ne peut trouver. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;