<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siaste (or Qoh&eacute;let), chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Qo&nbsp;9:1-</i></td>
								<td>Oui! A tout cela j'ai mis tout mon c&#156;ur et j'ai &eacute;prouv&eacute; tout cela
									: &agrave; savoir que les justes et les sages avec leurs &#156;uvres sont
									dans la main de Dieu. L'homme ne conna&icirc;t ni l'amour ni la haine,
									tous deux sont devant lui </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:2-</i></td>
								<td>vanit&eacute;. Ainsi, tous ont un m&ecirc;me sort, le juste et le m&eacute;chant,
									le bon et le mauvais, le pur et l'impur, celui qui sacrifie et
									celui qui ne sacrifie pas; le bon est comme le p&eacute;cheur, celui
									qui pr&ecirc;te serment comme celui qui craint de pr&ecirc;ter serment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:3-</i></td>
								<td>C'est un mal, parmi tout ce qui se fait sous le soleil, qu'il
									y ait un m&ecirc;me sort pour tous. Et le c&#156;ur des hommes est plein
									de m&eacute;chancet&eacute;, la sottise est dans leur c&#156;ur durant leur vie et
									leur fin est chez les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:4-</i></td>
								<td>Mais il y a de l'espoir pour celui qui est li&eacute; &agrave; tous les vivants,
									et un chien vivant vaut mieux qu'un lion mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:5-</i></td>
								<td>Les vivants savent au moins qu'ils mourront, mais les morts ne
									savent rien du tout. Il n'y a plus pour eux de salaire, puisque
									leur souvenir est oubli&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:6-</i></td>
								<td>Leur amour, leur haine, leur jalousie ont d&eacute;j&agrave; p&eacute;ri, et ils n'auront
									plus jamais part &agrave; tout ce qui se fait sous le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:7-</i></td>
								<td>Va, mange avec joie ton pain et bois de bon c&#156;ur ton vin, car
									Dieu a d&eacute;j&agrave; appr&eacute;ci&eacute; tes &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:8-</i></td>
								<td>En tout temps porte des habits blancs et que le parfum ne manque
									pas sur ta t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:9-</i></td>
								<td>Prends la vie avec la femme que tu aimes, tous les jours de la
									vie de vanit&eacute; que Dieu te donne sous le soleil, tous tes jours
									de vanit&eacute;, car c'est ton lot dans la vie et dans la peine que
									tu prends sous le soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:10-</i></td>
								<td>Tout ce que ta main trouve &agrave; faire, fais-le tant que tu en as
									la force, car il n'y a ni &#156;uvre, ni r&eacute;flexion, ni savoir, ni sagesse
									dans le Sh&eacute;ol o&ugrave; tu t'en vas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:11-</i></td>
								<td>J'ai vu encore sous le soleil que la course ne revient pas aux
									plus rapides, ni le combat aux h&eacute;ros, qu'il n'y a pas de pain
									pour les sages, pas de richesse pour les intelligents, pas de
									faveur pour les savants : temps et contretemps leur arrivent &agrave;
									tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:12-</i></td>
								<td>Mais l'homme ne conna&icirc;t pas son heure. Comme les poissons pris
									au filet perfide, comme les oiseaux pris au pi&egrave;ge, ainsi sont
									surpris les enfants des hommes au temps du malheur, quand il fond
									sur eux &agrave; l'improviste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:13-</i></td>
								<td>Voici encore quelle sorte de sagesse j'ai vue sous le soleil,
									et elle me para&icirc;t importante : </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:14-</i></td>
								<td>Il y avait une ville, petite, avec peu d'habitants. Un grand roi
									vint contre elle; il l'assi&eacute;gea et b&acirc;tit contre elle de grands
									ouvrages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:15-</i></td>
								<td>Mais il trouva devant lui un homme pauvre et sage qui sauva la
									ville par sa sagesse. Or personne n'a gard&eacute; le souvenir de cet
									homme pauvre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:16-</i></td>
								<td>Alors je dis : La sagesse vaut mieux que la force, mais la sagesse
									du pauvre est m&eacute;connue et ses paroles, personne ne les &eacute;coute.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:17-</i></td>
								<td>On &eacute;coute les paroles calmes des sages plus que les cris de celui
									qui commande aux insens&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Qo&nbsp;9:18-</i></td>
								<td>Mieux vaut la sagesse que les armes, mais un seul p&eacute;ch&eacute; annule
									beaucoup de bien. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="qo8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="qo.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="qo10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;