<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;1:1-</i></td>
								<td>Aimez la justice, vous qui jugez la terre, ayez sur le Seigneur
									de droites pens&eacute;es et cherchez-le en simplicit&eacute; de c&#156;ur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:2-</i></td>
								<td>parce qu'il se laisse trouver par ceux qui ne le tentent pas,
									il se r&eacute;v&egrave;le &agrave; ceux qui ne lui refusent pas leur foi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:3-</i></td>
								<td>Car les pens&eacute;es tortueuses &eacute;loignent de Dieu, et, mise &agrave; l'&eacute;preuve,
									la Puissance confond les insens&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:4-</i></td>
								<td>Non, la Sagesse n'entre pas dans une &acirc;me malfaisante, elle n'habite
									pas dans un corps tributaire du p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:5-</i></td>
								<td>Car l'esprit saint, l'&eacute;ducateur, fuit la fourberie, il se retire
									devant des pens&eacute;es sans intelligence, il s'offusque quand survient
									l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:6-</i></td>
								<td>La Sagesse est un esprit ami des hommes, mais elle ne laisse pas
									impuni le blasph&eacute;mateur pour ses propos; car Dieu est le t&eacute;moin
									de ses reins, le surveillant v&eacute;ridique de son c&#156;ur, et ce que
									dit sa langue, il l'entend.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:7-</i></td>
								<td>L'esprit du Seigneur en effet remplit le monde, et lui, qui tient
									unies toutes choses, a connaissance de chaque mot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:8-</i></td>
								<td>Nul ne saurait donc se d&eacute;rober, qui prof&egrave;re des m&eacute;chancet&eacute;s, la
									Justice vengeresse ne le laissera pas &eacute;chapper.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:9-</i></td>
								<td>Sur les desseins de l'impie il sera fait enqu&ecirc;te, le bruit de
									ses paroles ira jusqu'au Seigneur, pour que soient ch&acirc;ti&eacute;s ses
									forfaits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:10-</i></td>
								<td>Une oreille jalouse &eacute;coute tout, la rumeur m&ecirc;me des murmures ne
									lui &eacute;chappe pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:11-</i></td>
								<td>Gardez-vous donc des vains murmures, &eacute;pargnez &agrave; votre langue les
									mauvais propos; car un mot furtif ne demeure pas sans effet, une
									bouche mensong&egrave;re donne la mort &agrave; l'&acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:12-</i></td>
								<td>Ne recherchez pas la mort par les &eacute;garements de votre vie et n'attirez
									pas sur vous la ruine par les &#156;uvres de vos mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:13-</i></td>
								<td>Car Dieu n'a pas fait la mort, il ne prend pas plaisir &agrave; la perte
									des vivants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:14-</i></td>
								<td>Il a tout cr&eacute;&eacute; pour l'&ecirc;tre; les cr&eacute;atures du monde sont salutaires,
									en elles il n'est aucun poison de mort, et l'Had&egrave;s ne r&egrave;gne pas
									sur la terre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:15-</i></td>
								<td>car la justice est immortelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;1:16-</i></td>
								<td>Mais les impies appellent la mort du geste et de la voix; la tenant
									pour amie, pour elle ils se consument, avec elle ils font un pacte,
									dignes qu'ils sont de lui appartenir.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;