<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;10:1-</i></td>
								<td>C'est elle qui prot&eacute;gea le premier model&eacute;, p&egrave;re du monde, qui
									avait &eacute;t&eacute; cr&eacute;&eacute; seul, c'est elle qui le tira de sa propre chute</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:2-</i></td>
								<td>et lui donna la force de devenir ma&icirc;tre de tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:3-</i></td>
								<td>Mais quand dans sa col&egrave;re, un injuste se fut &eacute;cart&eacute; d'elle, il
									p&eacute;rit par ses fureurs fratricides.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:4-</i></td>
								<td>Lorsqu'&agrave; cause de lui la terre fut submerg&eacute;e, c'est la Sagesse
									encore qui la sauva, en pilotant le juste &agrave; l'aide d'un bois sans
									valeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:5-</i></td>
								<td>Et lorsque, unanimes en leur perversit&eacute;, les nations eurent &eacute;t&eacute;
									confondues, c'est elle qui reconnut le juste, le conserva sans
									reproche devant Dieu, et le garda fort contre sa tendresse pour
									son enfant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:6-</i></td>
								<td>C'est elle qui, lors de la destruction des impies, d&eacute;livra le
									juste qui fuyait le feu descendant sur la Pentapole.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:7-</i></td>
								<td>En t&eacute;moignage de sa perversit&eacute;, une terre d&eacute;sol&eacute;e continue de
									fumer; les arbustes y donnent des fruits qui ne m&ucirc;rissent pas
									en leur temps et, m&eacute;morial d'une &acirc;me incr&eacute;dule, se dresse une
									colonne de sel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:8-</i></td>
								<td>Car, pour s'&ecirc;tre &eacute;cart&eacute;s du chemin de la Sagesse, non seulement
									ils ont subi le dommage de ne pas conna&icirc;tre le bien, mais ils
									ont encore laiss&eacute; aux vivants un monument de leur folie, afin
									que leurs fautes m&ecirc;mes, ils ne puissent les cacher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:9-</i></td>
								<td>Mais la Sagesse a d&eacute;livr&eacute; ses fid&egrave;les de leurs peines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:10-</i></td>
								<td>Ainsi le juste qui fuyait la col&egrave;re de son fr&egrave;re, elle guida par
									de droits sentiers; elle lui montra le royaume de Dieu et lui
									donna la connaissance des choses saintes, elle le fit r&eacute;ussir
									dans ses durs travaux et fit fructifier ses peines;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:11-</i></td>
								<td>elle l'assista contre la cupidit&eacute; de ceux qui l'opprimaient, et
									elle le rendit riche;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:12-</i></td>
								<td>elle le garda de ses ennemis et le prot&eacute;gea de ceux qui lui dressaient
									des emb&ucirc;ches; elle lui donna la palme en un rude combat, pour
									qu'il s&ucirc;t que la pi&eacute;t&eacute; est plus puissante que tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:13-</i></td>
								<td>C'est elle qui n'abandonna pas le juste vendu, mais elle l'arracha
									au p&eacute;ch&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:14-</i></td>
								<td>elle descendit avec lui dans la citerne, elle ne le d&eacute;laissa pas
									dans les fers, jusqu'&agrave; ce qu'elle lui e&ucirc;t apport&eacute; le sceptre royal
									et l'autorit&eacute; sur ceux qui le tyrannisaient, jusqu'&agrave; ce qu'elle
									e&ucirc;t convaincu de mensonge ceux qui l'avaient diffam&eacute; et qu'elle
									lui e&ucirc;t donn&eacute; une gloire &eacute;ternelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:15-</i></td>
								<td>C'est elle qui d&eacute;livra un peuple saint et une race irr&eacute;prochable
									d'une nation d'oppresseurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:16-</i></td>
								<td>Elle entra dans l'&acirc;me d'un serviteur du Seigneur et tint t&ecirc;te
									&agrave; des rois redoutables par des prodiges et des signes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:17-</i></td>
								<td>Aux saints elle remit le salaire de leurs peines, elle les guida
									par un chemin merveilleux, elle devint pour eux un abri pendant
									le jour, et une lumi&egrave;re d'astres pendant la nuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:18-</i></td>
								<td>Elle leur fit traverser la mer Rouge et les conduisit &agrave; travers
									l'onde immense,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:19-</i></td>
								<td>tandis qu'elle submergea leurs ennemis, puis les rejeta des profondeurs
									de l'ab&icirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:20-</i></td>
								<td>Aussi les justes d&eacute;pouill&egrave;rent-ils les impies; ils c&eacute;l&eacute;br&egrave;rent,
									Seigneur, ton saint Nom et, d'un c&#156;ur unanime, chant&egrave;rent ta main
									secourable;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;10:21-</i></td>
								<td>car la Sagesse ouvrit la bouche des muets et elle rendit claire
									la langue des tout-petits.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;