<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;11:1-</i></td>
								<td>Elle fit prosp&eacute;rer leurs entreprises par la main d'un saint proph&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:2-</i></td>
								<td>Ils travers&egrave;rent un d&eacute;sert inhabit&eacute; et plant&egrave;rent leurs tentes
									en des lieux inaccessibles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:3-</i></td>
								<td>Ils tinrent t&ecirc;te &agrave; leurs ennemis et repouss&egrave;rent leurs adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:4-</i></td>
								<td>Dans leur soif, ils t'invoqu&egrave;rent de l'eau leur fut donn&eacute;e d'un
									rocher escarp&eacute; et, d'une pierre dure, un rem&egrave;de &agrave; leur soif.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:5-</i></td>
								<td>Ainsi ce par quoi avaient &eacute;t&eacute; ch&acirc;ti&eacute;s leurs ennemis devint un
									bienfait pour eux dans leurs difficult&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:6-</i></td>
								<td>Tandis que les premiers n'avaient que la source intarissable d'un
									fleuve que troublait un sang m&ecirc;l&eacute; de boue,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:7-</i></td>
								<td>en punition d'un d&eacute;cret infanticide. Tu donnas aux tiens, contre
									tout espoir, une eau abondante,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:8-</i></td>
								<td>montrant par la soif qu'alors ils ressentirent comment tu avais
									ch&acirc;ti&eacute; leurs adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:9-</i></td>
								<td>Par leurs &eacute;preuves, qui n'&eacute;taient pourtant qu'une correction de
									mis&eacute;ricorde, ils comprirent comment un jugement de col&egrave;re torturait
									les impies;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:10-</i></td>
								<td>car eux, tu les avais &eacute;prouv&eacute;s en p&egrave;re qui avertit, mais ceux-l&agrave;,
									tu les avais punis en roi inexorable qui condamne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:11-</i></td>
								<td>et de loin comme de pr&egrave;s, ils se consumaient pareillement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:12-</i></td>
								<td>Car une double tristesse les saisit, et un g&eacute;missement, au souvenir
									du pass&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:13-</i></td>
								<td>lorsqu'ils apprirent, en effet, que cela m&ecirc;me qui les ch&acirc;tiait
									&eacute;tait un bienfait pour les autres, ils reconnurent le Seigneur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:14-</i></td>
								<td>car celui que jadis ils avaient fait exposer, puis repouss&eacute; avec
									d&eacute;rision, ils l'admir&egrave;rent au terme des &eacute;v&eacute;nements, ayant souffert
									d'une soif bien diff&eacute;rente de celle des justes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:15-</i></td>
								<td>Pour leurs sottes et coupables pens&eacute;es, qui les &eacute;garaient en leur
									faisant rendre un culte &agrave; des reptiles sans raison et &agrave; de mis&eacute;rables
									bestioles, tu leur envoyas en punition une multitude d'animaux
									sans raison;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:16-</i></td>
								<td>afin qu'ils sachent qu'on est ch&acirc;ti&eacute; par o&ugrave; l'on p&egrave;che.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:17-</i></td>
								<td>Ta main toute puissante, certes, n'&eacute;tait pas embarrass&eacute;e, elle
									qui a cr&eacute;&eacute; le monde d'une mati&egrave;re informe pour envoyer contre
									eux une multitude d'ours ou de lions intr&eacute;pides,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:18-</i></td>
								<td>ou bien des b&ecirc;tes f&eacute;roces inconnues, nouvellement cr&eacute;&eacute;es, pleines
									de fureur, exhalant un souffle enflamm&eacute;, &eacute;mettant une fum&eacute;e infecte,
									ou faisant jaillir de leurs yeux de terribles &eacute;tincelles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:19-</i></td>
								<td>des b&ecirc;tes capables, non seulement de les an&eacute;antir par leur malfaisance,
									mais encore de les faire p&eacute;rir par leur aspect terrifiant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:20-</i></td>
								<td>Sans cela m&ecirc;me, d'un seul souffle ils pouvaient tomber, poursuivis
									par la Justice, balay&eacute;s par le souffle de ta puissance. Mais tu
									as tout r&eacute;gl&eacute; avec mesure, nombre et poids.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:21-</i></td>
								<td>Car ta grande puissance est toujours &agrave; ton service, et qui peut
									r&eacute;sister &agrave; la force de ton bras?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:22-</i></td>
								<td>Le monde entier est devant toi comme ce qui fait pencher la balance,
									comme la goutte de ros&eacute;e matinale qui descend sur la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:23-</i></td>
								<td>Mais tu as piti&eacute; de tous, parce que tu peux tout, tu fermes les
									yeux sur les p&eacute;ch&eacute;s des hommes, pour qu'ils se repentent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:24-</i></td>
								<td>Tu aimes en effet tout ce qui existe, et tu n'as de d&eacute;go&ucirc;t pour
									rien de ce que tu as fait; car si tu avais ha&iuml; quelque chose,
									tu ne l'aurais pas form&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:25-</i></td>
								<td>Et comment une chose aurait-elle subsist&eacute;, si tu ne l'avais voulue?
									Ou comment ce que tu n'aurais pas appel&eacute; aurait-il &eacute;t&eacute; conserv&eacute;?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;11:26-</i></td>
								<td>Mais tu &eacute;pargnes tout, parce que tout est &agrave; toi, Ma&icirc;tre ami de
									la vie!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;