<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;12:1-</i></td>
								<td>Car ton esprit incorruptible est en toutes choses!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:2-</i></td>
								<td>Aussi est-ce peu &agrave; peu que tu reprends ceux qui tombent; tu les
									avertis, leur rappelant en quoi ils p&egrave;chent, pour que, d&eacute;barrass&eacute;s
									du mal, ils croient en toi, Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:3-</i></td>
								<td>Les anciens habitants de ta terre sainte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:4-</i></td>
								<td>tu les avais pris en haine pour leurs d&eacute;testables pratiques, actes
									de sorcellerie, rites impies.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:5-</i></td>
								<td>Ces impitoyables tueurs d'enfants, ces mangeurs d'entrailles en
									des banquets de chairs humaines et de sang, ces initi&eacute;s membres
									de confr&eacute;rie,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:6-</i></td>
								<td>ces parents meurtriers d'&ecirc;tres sans d&eacute;fense, tu avais voulu les
									faire p&eacute;rir par les mains de nos p&egrave;res,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:7-</i></td>
								<td>pour que cette terre, qui de toutes t'est la plus ch&egrave;re, re&ccedil;&ucirc;t
									une digne colonie d'enfants de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:8-</i></td>
								<td>Eh bien! m&ecirc;me ceux-l&agrave;, parce que c'&eacute;taient des hommes, tu les
									as m&eacute;nag&eacute;s, et tu as envoy&eacute; des frelons comme avant-coureurs de
									ton arm&eacute;e, pour les exterminer petit &agrave; petit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:9-</i></td>
								<td>Non qu'il te f&ucirc;t impossible de livrer des impies aux mains de
									justes en une bataille rang&eacute;e, ou de les an&eacute;antir d'un seul coup
									au moyen de b&ecirc;tes cruelles ou d'une parole inexorable;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:10-</i></td>
								<td>mais en exer&ccedil;ant tes jugements peu &agrave; peu, tu laissais place au
									repentir. Tu n'ignorais pourtant pas que leur nature &eacute;tait perverse,
									leur malice inn&eacute;e, et que leur mentalit&eacute; ne changerait jamais;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:11-</i></td>
								<td>car c'&eacute;tait une race maudite d&egrave;s l'origine. Et ce n'est pas non
									plus par crainte de personne que tu accordais l'impunit&eacute; &agrave; leurs
									fautes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:12-</i></td>
								<td>Car qui dira : Qu'as-tu fait? Ou qui s'opposera &agrave; ta sentence?
									Et qui te citera en justice pour avoir fait p&eacute;rir des nations
									que tu as cr&eacute;&eacute;es? Ou qui se portera contre toi le vengeur d'hommes
									injustes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:13-</i></td>
								<td>Car il n'y a pas, en dehors de toi, de Dieu qui ait soin de tous,
									pour que tu doives lui montrer que tes jugements n'ont pas &eacute;t&eacute;
									injustes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:14-</i></td>
								<td>Il n'y a pas non plus de roi ou de souverain qui puisse te regarder
									en face au sujet de ceux que tu as ch&acirc;ti&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:15-</i></td>
								<td>Mais, &eacute;tant juste, tu r&eacute;gis l'univers avec justice, et tu estimes
									que condamner celui qui ne doit pas &ecirc;tre ch&acirc;ti&eacute;, serait incompatible
									avec ta puissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:16-</i></td>
								<td>Car ta force est le principe de ta justice, et de dominer sur
									tout te fait m&eacute;nager tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:17-</i></td>
								<td>Tu montres ta force, si l'on ne croit pas &agrave; la pl&eacute;nitude de ta
									puissance, et tu confonds l'audace de ceux qui la connaissent;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:18-</i></td>
								<td>mais toi, dominant ta force, tu juges avec mod&eacute;ration, et tu nous
									gouvernes avec de grands m&eacute;nagements, car tu n'as qu'&agrave; vouloir,
									et ta puissance est l&agrave;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:19-</i></td>
								<td>En agissant ainsi, tu as appris &agrave; ton peuple que le juste doit
									&ecirc;tre ami des hommes, et tu as donn&eacute; le bel espoir &agrave; tes fils qu'apr&egrave;s
									les p&eacute;ch&eacute;s tu donnes le repentir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:20-</i></td>
								<td>Car, si ceux qui &eacute;taient les ennemis de tes enfants et promis
									&agrave; la mort, tu les as punis avec tant d'attention et d'indulgence,
									leur donnant temps et lieu pour se d&eacute;faire de leur malice,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:21-</i></td>
								<td>avec quelle pr&eacute;caution n'as-tu pas jug&eacute; tes fils, toi qui, par
									serments et alliances, as fait &agrave; leurs p&egrave;res de si belles promesses?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:22-</i></td>
								<td>Ainsi, tu nous instruis, quand tu ch&acirc;ties nos ennemis avec mesure,
									pour que nous songions &agrave; ta bont&eacute; quand nous jugeons, et, quand
									nous sommes jug&eacute;s, nous comptions sur la mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:23-</i></td>
								<td>Voil&agrave; pourquoi aussi ceux qui avaient men&eacute; dans l'injustice une
									vie insens&eacute;e, tu les as tortur&eacute;s par leurs propres abominations;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:24-</i></td>
								<td>car ils avaient err&eacute; trop loin sur les chemins de l'erreur, en
									prenant pour des dieux les plus vils et les plus m&eacute;pris&eacute;s des
									animaux, tromp&eacute;s comme de tout petits enfants sans intelligence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:25-</i></td>
								<td>Aussi, comme &agrave; des enfants sans raison, leur as-tu envoy&eacute; un jugement
									de d&eacute;rision.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:26-</i></td>
								<td>Mais ceux qui ne s'&eacute;taient pas laiss&eacute; avertir par une r&eacute;primande
									d&eacute;risoire allaient subir un jugement digne de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;12:27-</i></td>
								<td>Sur ces &ecirc;tres qui les faisaient souffrir et contre lesquels ils
									s'indignaient, ces &ecirc;tres qu'ils tenaient pour dieux et par lesquels
									ils &eacute;taient ch&acirc;ti&eacute;s, ils virent clair, et celui que jadis ils
									refusaient de conna&icirc;tre, ils le reconnurent pour vrai Dieu. Et
									c'est pourquoi l'ultime condamnation s'abattit sur eux.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;