<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;13:1-</i></td>
								<td>Oui, vains par nature tous les hommes en qui se trouvait l'ignorance
									de Dieu, qui, en partant des biens visibles, n'ont pas &eacute;t&eacute; capables
									de conna&icirc;tre Celui-qui-est, et qui, en consid&eacute;rant les &#156;uvres,
									n'ont pas reconnu l'Artisan.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:2-</i></td>
								<td>Mais c'est le feu, ou le vent, ou l'air rapide, ou la vo&ucirc;te &eacute;toil&eacute;e,
									ou l'eau imp&eacute;tueuse, ou les luminaires du ciel, qu'ils ont consid&eacute;r&eacute;s
									comme des dieux, gouverneurs du monde!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:3-</i></td>
								<td>Que si, charm&eacute;s de leur beaut&eacute;, ils les ont pris pour des dieux,
									qu'ils sachent combien leur Ma&icirc;tre est sup&eacute;rieur, car c'est la
									source m&ecirc;me de la beaut&eacute; qui les a cr&eacute;&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:4-</i></td>
								<td>Et si c'est leur puissance et leur activit&eacute; qui les ont frapp&eacute;s,
									qu'ils en d&eacute;duisent combien plus puissant est Celui qui les a
									form&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:5-</i></td>
								<td>car la grandeur et la beaut&eacute; des cr&eacute;atures font, par analogie,
									contempler leur Auteur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:6-</i></td>
								<td>Ceux-ci toutefois ne m&eacute;ritent qu'un bl&acirc;me l&eacute;ger; peut-&ecirc;tre en
									effet ne s'&eacute;garent-ils qu'en cherchant Dieu et en voulant le trouver</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:7-</i></td>
								<td>vers&eacute;s dans ses &#156;uvres, ils les explorent et se laissent prendre
									aux apparences, tant ce qu'on voit est beaut&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:8-</i></td>
								<td>Et pourtant eux non plus ne sont point pardonnables</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:9-</i></td>
								<td>s'ils ont &eacute;t&eacute; capables d'acqu&eacute;rir assez de science pour pouvoir
									scruter le monde, comment n'en ont-ils pas plus t&ocirc;t d&eacute;couvert
									le Ma&icirc;tre!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:10-</i></td>
								<td>Mais malheureux sont-ils, avec leurs espoirs mis en des choses
									mortes, ceux qui ont appel&eacute; dieux des ouvrages de mains d'hommes,
									or, argent, trait&eacute;s avec art, figures d'animaux, ou pierre inutile,
									ouvrage d'une main antique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:11-</i></td>
								<td>Et voici encore un b&ucirc;cheron : il scie un arbre facile &agrave; manier,
									il en racle soigneusement toute l'&eacute;corce, il le travaille avec
									adresse, il en forme un objet propre aux usages de la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:12-</i></td>
								<td>Quant aux d&eacute;chets de son travail, il les emploie &agrave; pr&eacute;parer sa
									nourriture et il se rassasie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:13-</i></td>
								<td>Et le d&eacute;chet qui en reste et qui n'est bon &agrave; rien, un bois tordu
									et pouss&eacute; tout en n&#156;uds il le prend et le sculpte avec l'application
									des heures de loisir, il le fa&ccedil;onne, avec le savoir-faire des
									instants de d&eacute;tente; il lui donne une figure humaine,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:14-</i></td>
								<td>ou bien il le fait semblable &agrave; quelque vil animal, le recouvre
									de vermillon, en rougit la surface &agrave; la sanguine, recouvre d'un
									enduit toutes ses taches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:15-</i></td>
								<td>Puis il lui fait une habitation convenable, le place dans un mur
									et l'assure avec du fer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:16-</i></td>
								<td>Ainsi veille-t-il &agrave; ce qu'il ne tombe pas, sachant bien qu'il
									est incapable de s'aider lui-m&ecirc;me, car ce n'est qu'une image,
									et il a besoin d'aide!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:17-</i></td>
								<td>Pourtant, s'il veut prier pour ses biens, son mariage, ses enfants,
									il ne rougit pas d'adresser la parole &agrave; cet objet sans vie; pour
									la sant&eacute;, il invoque ce qui est faible,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:18-</i></td>
								<td>pour la vie, il implore ce qui est mort, pour un secours, il supplie
									ce qui a le moins d'exp&eacute;rience, pour un voyage, ce qui ne peut
									m&ecirc;me pas se servir de ses pieds,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;13:19-</i></td>
								<td>pour un gain, une entreprise, le succ&egrave;s du travail de ses mains,
									il demande de la vigueur &agrave; ce qui n'a pas la moindre vigueur dans
									les mains!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;