<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;14:1-</i></td>
								<td>Tel autre qui prend la mer pour traverser les flots farouches
									invoque &agrave; grands cris un bois plus fragile que le bateau qui le
									porte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:2-</i></td>
								<td>Car ce bateau, c'est la soif du gain qui l'a con&ccedil;u, c'est la sagesse
									artisane qui l'a construit;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:3-</i></td>
								<td>mais c'est ta Providence, &ocirc; P&egrave;re, qui le pilote, car tu as mis
									un chemin jusque dans la mer, et dans les flots un sentier assur&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:4-</i></td>
								<td>montrant que tu peux sauver de tout, en sorte que, m&ecirc;me sans exp&eacute;rience,
									on puisse embarquer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:5-</i></td>
								<td>Tu ne veux pas que les &#156;uvres de ta Sagesse soient st&eacute;riles; c'est
									pourquoi les hommes confient leur vie m&ecirc;me &agrave; un bois minuscule,
									traversent les vagues sur un radeau et demeurent sains et saufs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:6-</i></td>
								<td>Et de fait, aux origines, tandis que p&eacute;rissaient les g&eacute;ants orgueilleux,
									l'espoir du monde se r&eacute;fugia sur un radeau et, pilot&eacute; par ta main,
									laissa aux si&egrave;cles futurs le germe d'une g&eacute;n&eacute;ration nouvelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:7-</i></td>
								<td>Car il est b&eacute;ni, le bois par lequel advient la justice,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:8-</i></td>
								<td>mais maudite l'idole fabriqu&eacute;e, elle et celui qui l'a faite, lui,
									pour y avoir travaill&eacute;, et elle parce que, corruptible, elle a
									&eacute;t&eacute; appel&eacute;e dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:9-</i></td>
								<td>Car Dieu d&eacute;teste &eacute;galement l'impie et son impi&eacute;t&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:10-</i></td>
								<td>et l'&#156;uvre sera ch&acirc;ti&eacute;e avec l'ouvrier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:11-</i></td>
								<td>Aussi y aura-t-il une visite m&ecirc;me pour les idoles des nations,
									parce que, dans la cr&eacute;ation de Dieu, elles sont devenues une abomination,
									un scandale pour les &acirc;mes des hommes, un pi&egrave;ge pour les pieds
									des insens&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:12-</i></td>
								<td>L'id&eacute;e de faire des idoles a &eacute;t&eacute; l'origine de la fornication,
									leur d&eacute;couverte a corrompu la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:13-</i></td>
								<td>Car elles n'existaient pas &agrave; l'origine, et elles n'existeront
									pas toujours;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:14-</i></td>
								<td>c'est par la vanit&eacute; des hommes qu'elles ont fait leur entr&eacute;e dans
									le monde, aussi bien une prompte fin leur a-t-elle &eacute;t&eacute; r&eacute;serv&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:15-</i></td>
								<td>Un p&egrave;re que consumait un deuil pr&eacute;matur&eacute; a fait faire une image
									de son enfant si t&ocirc;t ravi, et celui qui hier encore n'&eacute;tait qu'un
									homme mort, il l'honore maintenant comme un dieu et il transmet
									aux siens des myst&egrave;res et des rites,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:16-</i></td>
								<td>puis avec le temps la coutume se fortifie et on l'observe comme
									loi. C'est encore sur l'ordre des souverains que les images sculpt&eacute;es
									recevaient un culte</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:17-</i></td>
								<td>des hommes qui ne pouvaient les honorer en personne, parce qu'ils
									habitaient &agrave; distance, repr&eacute;sent&egrave;rent leur lointaine figure et
									firent une image visible du roi qu'ils honoraient; ainsi, gr&acirc;ce
									&agrave; ce z&egrave;le, on flatterait l'absent comme s'il &eacute;tait pr&eacute;sent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:18-</i></td>
								<td>Ceux-l&agrave; m&ecirc;mes qui ne le connaissaient pas furent amen&eacute;s par l'ambition
									de l'artiste &agrave; &eacute;tendre son culte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:19-</i></td>
								<td>car, d&eacute;sireux sans doute de plaire au ma&icirc;tre, il for&ccedil;a son art
									&agrave; faire plus beau que nature,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:20-</i></td>
								<td>et la foule, attir&eacute;e par le charme de l'&#156;uvre, consid&eacute;ra d&eacute;sormais
									comme un objet d'adoration celui que nagu&egrave;re on honorait comme
									un homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:21-</i></td>
								<td>Et voil&agrave; qui devint un pi&egrave;ge pour la vie que des hommes, asservis
									au malheur ou au pouvoir, eussent conf&eacute;r&eacute; &agrave; des pierres et &agrave; des
									morceaux de bois le Nom incommunicable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:22-</i></td>
								<td>En outre il ne leur a pas suffi d'errer au sujet de la connaissance
									de Dieu; mais alors que l'ignorance les fait vivre dans une grande
									guerre, ils donnent &agrave; de tels maux le nom de paix!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:23-</i></td>
								<td>Avec leurs rites infanticides, leurs myst&egrave;res occultes, ou leurs
									orgies furieuses aux coutumes extravagantes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:24-</i></td>
								<td>ils ne gardent plus aucune puret&eacute; ni dans la vie ni dans le mariage,
									l'un supprime l'autre insidieusement ou l'afflige par l'adult&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:25-</i></td>
								<td>Partout, p&ecirc;le-m&ecirc;le, sang et meurtre, vol et fourberie, corruption,
									d&eacute;loyaut&eacute;, trouble, parjure,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:26-</i></td>
								<td>confusion des gens de bien, oubli des bienfaits, souillure des
									&acirc;mes, crimes contre nature, d&eacute;sordres dans le mariage, adult&egrave;re
									et d&eacute;bauche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:27-</i></td>
								<td>Car le culte des idoles sans nom est le commencement, la cause
									et le terme de tout mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:28-</i></td>
								<td>Ou bien en effet ils poussent leurs r&eacute;jouissances jusqu'au d&eacute;lire,
									ou bien ils proph&eacute;tisent le mensonge, ou ils vivent dans l'injustice,
									ou ils ont t&ocirc;t fait de se parjurer</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:29-</i></td>
								<td>comme ils mettent leur confiance en des idoles sans vie, ils n'attendent
									aucun pr&eacute;judice de leurs faux serments.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:30-</i></td>
								<td>Mais de justes arr&ecirc;ts les frapperont pour ce double crime parce
									qu'ils ont mal pens&eacute; de Dieu en s'attachant &agrave; des idoles, parce
									qu'ils ont jur&eacute; frauduleusement contre la justice, au m&eacute;pris de
									la saintet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;14:31-</i></td>
								<td>Car ce n'est pas la puissance de ceux par qui l'on jure, mais
									le ch&acirc;timent r&eacute;serv&eacute; aux p&eacute;cheurs qui poursuit toujours la transgression
									des injustes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;