<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;15:1-</i></td>
								<td>Mais toi, notre Dieu, tu es bon et vrai, lent &agrave; la col&egrave;re et gouvernant
									l'univers avec mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:2-</i></td>
								<td>Si nous p&eacute;chons, nous sommes &agrave; toi, car nous connaissons ton pouvoir,
									mais nous ne p&eacute;cherons pas, sachant que nous sommes compt&eacute;s pour
									tiens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:3-</i></td>
								<td>Te conna&icirc;tre, en effet, est la justice int&eacute;grale, et savoir quel
									est ton pouvoir est la racine de l'immortalit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:4-</i></td>
								<td>Non, les inventions humaines d'un art pervers ne nous ont pas
									&eacute;gar&eacute;s, ni le travail st&eacute;rile des peintres, ces figures barbouill&eacute;es
									de couleurs disparates,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:5-</i></td>
								<td>dont la vue &eacute;veille la passion chez les insens&eacute;s et leur fait
									d&eacute;sirer la forme inanim&eacute;e d'une image morte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:6-</i></td>
								<td>Amants du mal et dignes de tels espoirs, et ceux qui les font,
									et ceux qui les d&eacute;sirent, et ceux qui les adorent!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:7-</i></td>
								<td>Voici donc un potier qui laborieusement p&eacute;trit une terre molle
									et mod&egrave;le chaque objet pour notre usage. De la m&ecirc;me argile il
									a model&eacute; les vases destin&eacute;s &agrave; de nobles emplois et ceux qui auront
									un sort contraire, tous pareillement; mais dans chacun des deux
									groupes, quel sera l'usage de chacun, c'est celui qui travaille
									l'argile qui en est juge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:8-</i></td>
								<td>Puis peine bien mal employ&eacute;e! de la m&ecirc;me argile il mod&egrave;le une
									divinit&eacute; vaine, lui qui, depuis peu n&eacute; de la terre, retournera
									sous peu &agrave; la terre dont il fut pris, quand on lui redemandera
									l'&acirc;me qui lui a &eacute;t&eacute; pr&ecirc;t&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:9-</i></td>
								<td>Cependant il ne se soucie pas de ce qu'il doit mourir et qu'il
									a une vie br&egrave;ve, mais il rivalise avec les orf&egrave;vres et les fondeurs
									d'argent, il imite ceux qui coulent le bronze, il met sa gloire
									&agrave; modeler du faux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:10-</i></td>
								<td>Cendres, que son c&#156;ur! plus vil que la terre, son espoir! plus
									mis&eacute;rable que l'argile, sa vie!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:11-</i></td>
								<td>Car il a m&eacute;connu Celui qui l'a model&eacute;, qui lui a insuffl&eacute; une
									&acirc;me agissante et inspir&eacute; un souffle vital;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:12-</i></td>
								<td>Mais il a estim&eacute; que notre vie est un jeu d'enfant, et notre existence
									une foire &agrave; profits &quot;Il faut gagner, dit-il, par tous les moyens,
									m&ecirc;me mauvais.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:13-</i></td>
								<td>Oui, plus que tout autre, celui-l&agrave; sait qu'il p&egrave;che, lui qui,
									d'une mati&egrave;re terreuse, fabrique des vases fragiles et des statues
									d'idoles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:14-</i></td>
								<td>Mais ils sont tous tr&egrave;s insens&eacute;s et plus infortun&eacute;s que l'&acirc;me
									d'un petit enfant, ces ennemis de ton peuple qui l'ont opprim&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:15-</i></td>
								<td>en effet, ils ont tenu aussi pour dieux toutes les idoles des
									nations, qui n'ont ni l'usage des yeux pour voir, ni de narines
									pour aspirer l'air, ni d'oreilles pour entendre, ni de doigts
									aux mains pour palper, et dont les pieds ne servent &agrave; rien pour
									marcher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:16-</i></td>
								<td>Car c'est un homme qui les a faites, un &ecirc;tre au souffle d'emprunt
									qui les a model&eacute;es; nul homme, en effet, n'est capable de modeler
									un dieu qui lui soit semblable;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:17-</i></td>
								<td>mortel, c'est une chose morte qu'il produit de ses mains impies.
									Il vaut mieux, certes, que les objets qu'il adore lui du moins
									aura v&eacute;cu, eux jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:18-</i></td>
								<td>Et ils adorent m&ecirc;me les b&ecirc;tes les plus odieuses; car en fait de
									stupidit&eacute;, elles sont pires que les autres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;15:19-</i></td>
								<td>Et pour autant qu'on puisse &eacute;prouver du d&eacute;sir &agrave; la vue d'animaux,
									rien de beau ne s'y trouve, ils &eacute;chappent &agrave; l'&eacute;loge de Dieu et
									&agrave; sa b&eacute;n&eacute;diction.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;