<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;16:1-</i></td>
								<td>Voil&agrave; pourquoi ils ont &eacute;t&eacute; ch&acirc;ti&eacute;s justement par des &ecirc;tres semblables,
									et tortur&eacute;s par une multitude de bestioles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:2-</i></td>
								<td>Au lieu de ce ch&acirc;timent, tu as accord&eacute; un bienfait &agrave; ton peuple
									pour satisfaire son ardent app&eacute;tit, c'est un aliment merveilleux
									des cailles! que tu lui as pr&eacute;par&eacute; pour nourriture;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:3-</i></td>
								<td>si bien que, malgr&eacute; leur d&eacute;sir de manger, ceux-l&agrave;, devant l'aspect
									repoussant des b&ecirc;tes envoy&eacute;es contre eux, perdirent jusqu'&agrave; leur
									app&eacute;tit naturel, tandis que ceux-ci, apr&egrave;s avoir un peu de temps
									connu la disette, eurent en partage un aliment merveilleux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:4-</i></td>
								<td>Car il fallait que sur ceux-l&agrave;, les oppresseurs, s'abatt&icirc;t une
									irr&eacute;m&eacute;diable disette; il suffisait &agrave; ceux-ci qu'on leur montr&acirc;t
									comment leurs ennemis &eacute;taient tortur&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:5-</i></td>
								<td>Et m&ecirc;me lorsque s'abattit sur eux la fureur terrible de b&ecirc;tes
									f&eacute;roces, et qu'ils p&eacute;rissaient sous les morsures de serpents tortueux,
									ta col&egrave;re ne dura pas jusqu'au bout;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:6-</i></td>
								<td>mais c'est par mani&egrave;re d'avertissement et pour peu de temps qu'ils
									furent inqui&eacute;t&eacute;s, et ils avaient un signe de salut pour leur rappeler
									le commandement de ta Loi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:7-</i></td>
								<td>car celui qui se tournait vers lui &eacute;tait sauv&eacute;, non par ce qu'il
									avait sous les yeux, mais par toi, le Sauveur de tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:8-</i></td>
								<td>Et par l&agrave; tu prouvas &agrave; nos ennemis que c'est toi qui d&eacute;livres
									de tout mal;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:9-</i></td>
								<td>eux, en effet, les morsures de sauterelles et de mouches les tu&egrave;rent,
									sans qu'on trouv&acirc;t de rem&egrave;de pour leur sauver la vie, car ils
									m&eacute;ritaient d'&ecirc;tre ch&acirc;ti&eacute;s par de telles b&ecirc;tes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:10-</i></td>
								<td>tandis que tes fils, m&ecirc;me les dents de serpents venimeux n'en
									eurent pas raison; car ta mis&eacute;ricorde leur vint en aide et les
									gu&eacute;rit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:11-</i></td>
								<td>Ainsi tes oracles leur &eacute;taient rappel&eacute;s par des coups d'aiguillon,
									bien vite gu&eacute;ris, de peur que, tomb&eacute;s dans un profond oubli, ils
									ne fussent exclus de ta bienfaisance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:12-</i></td>
								<td>Et de fait, ce n'est ni herbe ni &eacute;mollient qui leur rendit la
									sant&eacute;, mais ta parole, Seigneur, elle qui gu&eacute;rit tout!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:13-</i></td>
								<td>Oui, c'est toi qui as pouvoir sur la vie et sur la mort, qui fais
									descendre aux portes de l'Had&egrave;s et en fais remonter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:14-</i></td>
								<td>L'homme, dans sa malice, peut bien tuer, mais il ne ram&egrave;ne pas
									le souffle une fois parti, et ne lib&egrave;re pas l'&acirc;me que l'Had&egrave;s
									a re&ccedil;ue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:15-</i></td>
								<td>Il est impossible d'&eacute;chapper &agrave; ta main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:16-</i></td>
								<td>Les impies qui refusaient de te conna&icirc;tre furent fustig&eacute;s par
									la force de ton bras; pluies insolites, gr&ecirc;le, averses inexorables
									les assaillirent, et le feu les consuma.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:17-</i></td>
								<td>Car voici le plus &eacute;trange : dans l'eau, qui &eacute;teint tout, le feu
									n'avait que plus d'ardeur; l'univers en effet combat pour les
									justes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:18-</i></td>
								<td>Tant&ocirc;t en effet la flamme s'apaisait, de peur de br&ucirc;ler compl&egrave;tement
									les animaux envoy&eacute;s contre les impies, et pour leur faire comprendre,
									&agrave; cette vue, qu'ils &eacute;taient poursuivis par un jugement de Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:19-</i></td>
								<td>tant&ocirc;t, au sein m&ecirc;me de l'eau, elle br&ucirc;lait avec plus de force
									que le feu, pour d&eacute;truire les produits d'une terre inique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:20-</i></td>
								<td>Au contraire, c'est une nourriture d'anges que tu as donn&eacute;e &agrave;
									ton peuple, et c'est un pain tout pr&eacute;par&eacute; que, du ciel, tu leur
									as fourni inlassablement, un pain capable de procurer toutes les
									d&eacute;lices et de satisfaire tous les go&ucirc;ts;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:21-</i></td>
								<td>Et la substance que tu donnais manifestait ta douceur envers tes
									enfants, et, s'accommodant au go&ucirc;t de celui qui la prenait, elle
									se changeait en ce que chacun voulait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:22-</i></td>
								<td>Neige et glace supportaient le feu sans fondre on saurait ainsi
									que c'&eacute;tait pour d&eacute;truire les r&eacute;coltes des ennemis, que le feu
									br&ucirc;lait au milieu de la gr&ecirc;le et flamboyait sous la pluie,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:23-</i></td>
								<td>tandis qu'au contraire, pour respecter la nourriture des justes,
									il oubliait jusqu'&agrave; sa propre vertu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:24-</i></td>
								<td>Car la cr&eacute;ation qui est &agrave; ton service, &agrave; toi, son Cr&eacute;ateur, se
									tend &agrave; fond pour le ch&acirc;timent des injustes et se d&eacute;tend pour faire
									du bien &agrave; ceux qui se confient en toi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:25-</i></td>
								<td>C'est pourquoi, alors aussi, en se changeant en tout, elle se
									mettait au service de ta lib&eacute;ralit&eacute;, nourrici&egrave;re universelle,
									selon le d&eacute;sir de ceux qui &eacute;taient dans le besoin;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:26-</i></td>
								<td>ainsi tes fils que tu as aim&eacute;s, Seigneur, l'apprendraient ce ne
									sont pas les diverses esp&egrave;ces de fruits qui nourrissent l'homme,
									mais c'est ta parole qui conserve ceux qui croient en toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:27-</i></td>
								<td>Car ce qui n'&eacute;tait pas d&eacute;truit par le feu fondait &agrave; la simple
									chaleur d'un bref rayon de soleil,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:28-</i></td>
								<td>afin que l'on sache qu'il faut devancer le soleil pour te rendre
									gr&acirc;ce, et te rencontrer d&egrave;s le lever du jour;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;16:29-</i></td>
								<td>l'espoir de l'ingrat fond, en effet, comme le givre hivernal,
									comme une eau inutile, il s'&eacute;coule.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;