<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;17:1-</i></td>
								<td>Oui, tes jugements sont grands et inexplicables, c'est pourquoi
									des &acirc;mes sans instruction se sont &eacute;gar&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:2-</i></td>
								<td>Alors que des impies s'imaginaient tenir en leur pouvoir une nation
									sainte, devenus prisonniers des t&eacute;n&egrave;bres, dans les entraves d'une
									longue nuit, ils gisaient enferm&eacute;s sous leurs toits, bannis de
									la providence &eacute;ternelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:3-</i></td>
								<td>Alors qu'ils pensaient demeurer cach&eacute;s avec leurs p&eacute;ch&eacute;s secrets,
									sous le sombre voile de l'oubli, ils furent dispers&eacute;s, en proie
									&agrave; de terribles frayeurs, &eacute;pouvant&eacute;s par des fant&ocirc;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:4-</i></td>
								<td>Car le r&eacute;duit qui les abritait ne les pr&eacute;servait pas de la peur;
									des bruits effrayants retentissaient autour d'eux, et des spectres
									lugubres, au visage morne, leur apparaissaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:5-</i></td>
								<td>Aucun feu n'avait assez de force pour les &eacute;clairer, et l'&eacute;clat
									&eacute;tincelant des &eacute;toiles ne parvenait pas &agrave; illuminer cette horrible
									nuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:6-</i></td>
								<td>Seule brillait pour eux une masse de feu qui s'allumait d'elle-m&ecirc;me,
									semant la peur, et, terrifi&eacute;s, une fois disparue cette vision,
									ils tenaient pour pire ce qu'ils venaient de voir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:7-</i></td>
								<td>Les artifices de l'art magique demeuraient impuissants, et sa
									pr&eacute;tention &agrave; l'intelligence &eacute;tait honteusement confondue;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:8-</i></td>
								<td>car ceux qui promettaient de bannir de l'&acirc;me malade les terreurs
									et les troubles &eacute;taient eux-m&ecirc;mes malades d'une peur ridicule.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:9-</i></td>
								<td>M&ecirc;me si rien d'effrayant ne leur faisait peur, les passages de
									bestioles et les sifflements de reptiles les frappaient de panique,
									ils p&eacute;rissaient, tremblants de frayeur, et refusant m&ecirc;me de regarder
									cet air, que d'aucune mani&egrave;re on ne peut fuir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:10-</i></td>
								<td>Car la perversit&eacute; s'av&egrave;re singuli&egrave;rement l&acirc;che et se condamne
									elle-m&ecirc;me; press&eacute;e par la conscience, toujours elle grossit les
									difficult&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:11-</i></td>
								<td>La peur en effet n'est rien d'autre que la d&eacute;faillance des secours
									de la r&eacute;flexion;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:12-</i></td>
								<td>moins on compte int&eacute;rieurement sur eux, plus on trouve grave d'ignorer
									la cause qui provoque le tourment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:13-</i></td>
								<td>Pour eux, durant cette nuit vraiment impuissante, sortie des profondeurs
									de l'Had&egrave;s impuissant, endormis d'un m&ecirc;me sommeil,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:14-</i></td>
								<td>ils &eacute;taient tant&ocirc;t poursuivis par des spectres monstrueux, tant&ocirc;t
									paralys&eacute;s par la d&eacute;faillance de leur &acirc;me; car une peur subite
									et inattendue les avait envahis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:15-</i></td>
								<td>Ainsi encore, celui qui tombait l&agrave;, quel qu'il f&ucirc;t, se trouvait
									emprisonn&eacute;, enferm&eacute; dans cette ge&ocirc;le sans verrous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:16-</i></td>
								<td>Qu'on f&ucirc;t laboureur ou berger, ou qu'on f&ucirc;t occup&eacute; &agrave; des travaux
									dans le d&eacute;sert, surpris, on subissait l'in&eacute;luctable n&eacute;cessit&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:17-</i></td>
								<td>car tous avaient &eacute;t&eacute; li&eacute;s par une m&ecirc;me cha&icirc;ne de t&eacute;n&egrave;bres. Le
									vent qui siffle, le chant m&eacute;lodieux des oiseaux dans les rameaux
									touffus, le bruit cadenc&eacute; d'une eau coulant avec violence,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:18-</i></td>
								<td>le rude fracas des pierres d&eacute;gringolant, la course invisible d'animaux
									bondissants, le rugissement des b&ecirc;tes les plus sauvages, l'&eacute;cho
									se r&eacute;percutant au creux des montagnes, tout les terrorisait et
									les paralysait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:19-</i></td>
								<td>Car le monde entier &eacute;tait &eacute;clair&eacute; par une lumi&egrave;re &eacute;tincelante
									et vaquait librement &agrave; ses travaux;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;17:20-</i></td>
								<td>sur eux seuls s'&eacute;tendait une pesante nuit, image des t&eacute;n&egrave;bres
									qui devaient les recevoir. Mais ils &eacute;taient &agrave; eux-m&ecirc;mes plus pesants
									que les t&eacute;n&egrave;bres.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;