<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;18:1-</i></td>
								<td>Cependant pour tes saints il y avait une tr&egrave;s grande lumi&egrave;re.
									Les autres, qui entendaient leur voix sans voir leur figure, les
									proclamaient heureux de n'avoir pas eux-m&ecirc;mes souffert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:2-</i></td>
								<td>ils leur rendaient gr&acirc;ce de ne pas s&eacute;vir, apr&egrave;s avoir &eacute;t&eacute; maltrait&eacute;s,
									et leur demandaient pardon pour leur attitude hostile.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:3-</i></td>
								<td>Au lieu de ces t&eacute;n&egrave;bres, tu donnas aux tiens une colonne flamboyante,
									pour leur servir de guide en un voyage inconnu, de soleil inoffensif
									en leur glorieuse migration.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:4-</i></td>
								<td>Mais ceux-l&agrave; m&eacute;ritaient bien d'&ecirc;tre priv&eacute;s de lumi&egrave;re et d'&ecirc;tre
									prisonniers des t&eacute;n&egrave;bres, qui avaient gard&eacute; enferm&eacute;s tes fils,
									par qui devait &ecirc;tre donn&eacute;e au monde l'incorruptible lumi&egrave;re de
									la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:5-</i></td>
								<td>Comme ils avaient r&eacute;solu de tuer les petits enfants des saints,
									et que, des enfants expos&eacute;s, un seul avait &eacute;t&eacute; sauv&eacute;, tu leur
									enlevas, pour les ch&acirc;tier, la multitude de leurs enfants et tu
									les fis p&eacute;rir tous ensemble dans l'eau imp&eacute;tueuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:6-</i></td>
								<td>Cette nuit-l&agrave; fut &agrave; l'avance connue de nos p&egrave;res, pour que, sachant
									d'une mani&egrave;re s&ucirc;re &agrave; quels serments ils avaient cru, ils aient
									bon courage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:7-</i></td>
								<td>Ton peuple attendit et le salut des justes et la perte des ennemis;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:8-</i></td>
								<td>car, par la vengeance m&ecirc;me que tu tiras de nos adversaires, tu
									nous glorifias en nous appelant &agrave; toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:9-</i></td>
								<td>Aussi les saints enfants des bons sacrifiaient-ils en secret et
									ils &eacute;tablirent d'un commun accord cette loi divine, que les saints
									partageraient &eacute;galement biens et p&eacute;rils; et ils entonnaient d&eacute;j&agrave;
									les cantiques des P&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:10-</i></td>
								<td>La clameur discordante de leurs ennemis faisait &eacute;cho, et les accents
									plaintifs de ceux qui se lamentaient sur leurs enfants se r&eacute;pandaient
									au loin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:11-</i></td>
								<td>Un m&ecirc;me ch&acirc;timent frappait esclave et ma&icirc;tre, l'homme du peuple
									endurait les m&ecirc;mes souffrances que le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:12-</i></td>
								<td>Tous donc pareillement, frapp&eacute;s du m&ecirc;me tr&eacute;pas, eurent des morts
									innombrables. Les vivants ne suffisaient plus aux fun&eacute;railles,
									car, en un instant, leur plus pr&eacute;cieuse descendance avait &eacute;t&eacute;
									d&eacute;truite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:13-</i></td>
								<td>Ainsi, ceux que des sortil&egrave;ges avaient rendus absolument incr&eacute;dules
									confess&egrave;rent, devant la perte de leurs premiers-n&eacute;s, que ce peuple
									&eacute;tait fils de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:14-</i></td>
								<td>Alors qu'un silence paisible enveloppait toutes choses et que
									la nuit parvenait au milieu de sa course rapide,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:15-</i></td>
								<td>du haut des cieux, ta Parole toute-puissante s'&eacute;lan&ccedil;a du tr&ocirc;ne
									royal, guerrier inexorable, au milieu d'une terre vou&eacute;e &agrave; l'extermination.
									Portant pour glaive aigu ton irr&eacute;vocable d&eacute;cret,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:16-</i></td>
								<td>elle s'arr&ecirc;ta et remplit de mort l'univers; elle touchait au ciel
									et se tenait sur la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:17-</i></td>
								<td>Alors brusquement des apparitions en des songes terribles les
									&eacute;pouvant&egrave;rent, des peurs inattendues les assaillirent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:18-</i></td>
								<td>Jet&eacute;s &agrave; demi morts, l'un d'un c&ocirc;t&eacute;, l'autre de l'autre, ils faisaient
									savoir pour quelle raison ils mouraient,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:19-</i></td>
								<td>car les songes qui les avaient troubl&eacute;s les en avaient avertis
									d'avance, afin qu'ils ne p&eacute;rissent pas sans savoir pourquoi ils
									subissaient le mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:20-</i></td>
								<td>Cependant l'&eacute;preuve de la mort atteignit aussi les justes et une
									multitude fut frapp&eacute;e au d&eacute;sert. Mais la col&egrave;re ne dura pas longtemps,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:21-</i></td>
								<td>car un homme irr&eacute;prochable se h&acirc;ta de les d&eacute;fendre. Prenant les
									armes de son minist&egrave;re, pri&egrave;re et encens expiatoire, il affronta
									le Courroux et mit un terme au fl&eacute;au, montrant qu'il &eacute;tait ton
									serviteur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:22-</i></td>
								<td>Il vainquit l'Animosit&eacute;, non par la vigueur du corps, non par
									la puissance des armes; c'est par la parole qu'il eut raison de
									celui qui ch&acirc;tiait, en rappelant les serments faits aux P&egrave;res
									et les alliances.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:23-</i></td>
								<td>Alors que d&eacute;j&agrave; les morts s'entassaient par monceaux, il s'interposa,
									arr&ecirc;ta la Col&egrave;re, et lui barra le chemin des vivants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:24-</i></td>
								<td>Car sur sa robe talaire &eacute;tait le monde entier, les noms glorieux
									des P&egrave;res &eacute;taient grav&eacute;s sur les quatre rang&eacute;es de pierres, et
									sur le diad&egrave;me de sa t&ecirc;te il y avait ta Majest&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;18:25-</i></td>
								<td>Devant cela l'Exterminateur recula, il en eut peur; la seule exp&eacute;rience
									de la Col&egrave;re suffisait.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;