<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;19:1-</i></td>
								<td>Mais sur les impies s'abattit jusqu'au bout un impitoyable courroux,
									car Il savait &agrave; l'avance ce qu'ils allaient faire,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:2-</i></td>
								<td>et qu'apr&egrave;s avoir permis aux siens de s'en aller et press&eacute; leur
									d&eacute;part, ils changeraient d'avis et les poursuivraient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:3-</i></td>
								<td>De fait, ils &eacute;taient encore occup&eacute;s &agrave; leurs deuils et ils se lamentaient
									aupr&egrave;s des tombes de leurs morts, quand ils imagin&egrave;rent un autre
									dessein de folie et se mirent &agrave; poursuivre comme des fugitifs
									ceux qu'avec des supplications ils avaient expuls&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:4-</i></td>
								<td>Un juste destin les poussait &agrave; cette extr&eacute;mit&eacute; et il leur inspira
									l'oubli du pass&eacute; ils ajouteraient ainsi le ch&acirc;timent qui manquait
									&agrave; leurs tortures</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:5-</i></td>
								<td>et, tandis que ton peuple ferait l'exp&eacute;rience d'un voyage merveilleux,
									eux-m&ecirc;mes trouveraient une mort insolite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:6-</i></td>
								<td>Car la cr&eacute;ation enti&egrave;re, en sa propre nature, &eacute;tait encore de
									nouveau fa&ccedil;onn&eacute;e, se soumettant &agrave; tes ordres, pour que tes enfants
									fussent gard&eacute;s indemnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:7-</i></td>
								<td>On vit la nu&eacute;e couvrir le camp de son ombre, la terre s&egrave;che &eacute;merger
									de ce qui &eacute;tait l'eau, la mer Rouge devenir un libre passage,
									les flots imp&eacute;tueux une plaine verdoyante,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:8-</i></td>
								<td>par o&ugrave; ceux que prot&eacute;geait ta main pass&egrave;rent comme un seul peuple,
									en contemplant d'admirables prodiges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:9-</i></td>
								<td>Comme des chevaux, ils &eacute;taient &agrave; la p&acirc;ture, comme des agneaux,
									ils bondissaient, en te c&eacute;l&eacute;brant, Seigneur, toi leur lib&eacute;rateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:10-</i></td>
								<td>Ils se souvenaient encore des &eacute;v&eacute;nements de leur exil, comment
									la terre, et non des animaux, avait produit des moustiques, et
									comment le Fleuve, et non des &ecirc;tres aquatiques, avait vomi une
									multitude de grenouilles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:11-</i></td>
								<td>Plus tard, ils virent encore un nouveau mode de naissance pour
									les oiseaux, quand, pouss&eacute;s par la convoitise, ils r&eacute;clam&egrave;rent
									des mets d&eacute;licats</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:12-</i></td>
								<td>pour les satisfaire, des cailles mont&egrave;rent pour eux de la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:13-</i></td>
								<td>Mais les ch&acirc;timents s'abattirent sur les p&eacute;cheurs, non sans avoir
									&eacute;t&eacute; signal&eacute;s &agrave; l'avance par de violents coups de tonnerre, et
									c'est en toute justice qu'ils souffraient pour leurs propres crimes;
									car ils avaient montr&eacute; une haine de l'&eacute;tranger par trop cruelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:14-</i></td>
								<td>D'aucuns, en effet, n'avaient pas accueilli les inconnus qui leur
									arrivaient, mais eux r&eacute;duisaient en servitude des h&ocirc;tes bienfaisants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:15-</i></td>
								<td>Bien plus, et certes il y aura pour ceux-l&agrave; un ch&acirc;timent, puisqu'ils
									ont re&ccedil;u les &eacute;trangers d'une mani&egrave;re hostile, ...</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:16-</i></td>
								<td>mais ceux-ci, apr&egrave;s avoir re&ccedil;u avec des f&ecirc;tes ceux qui d&eacute;j&agrave; partageaient
									les m&ecirc;mes droits qu'eux, les ont ensuite accabl&eacute;s de terribles
									travaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:17-</i></td>
								<td>Aussi furent-ils frapp&eacute;s de c&eacute;cit&eacute;, comme ceux-l&agrave; aux portes du
									juste, lorsque, envelopp&eacute;s de t&eacute;n&egrave;bres b&eacute;antes, ils cherchaient
									chacun l'acc&egrave;s de sa porte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:18-</i></td>
								<td>Ainsi les &eacute;l&eacute;ments &eacute;taient diff&eacute;remment accord&eacute;s entre eux, comme,
									sur la harpe, les notes modifient la nature du rythme tout en
									conservant le m&ecirc;me son; ce qu'on peut se repr&eacute;senter exactement
									en regardant ce qui est arriv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:19-</i></td>
								<td>des animaux terrestres devenaient aquatiques, ceux qui nagent
									se d&eacute;pla&ccedil;aient sur la terre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:20-</i></td>
								<td>le feu renfor&ccedil;ait dans l'eau sa propre vertu, et l'eau oubliait
									son pouvoir d'&eacute;teindre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:21-</i></td>
								<td>en revanche, les flammes ne consumaient pas les chairs d'animaux
									fragiles qui s'y aventuraient; et elles ne faisaient pas fondre
									l'aliment divin, semblable &agrave; de la glace et si facile &agrave; fondre!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;19:22-</i></td>
								<td>Oui, de toutes mani&egrave;res, Seigneur, tu as magnifi&eacute; ton peuple et
									tu l'as glorifi&eacute;; tu n'as pas n&eacute;glig&eacute;, en tout temps et en tout
									lieu, de l'assister!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;