<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;2:1-</i></td>
								<td>Car ils disent entre eux, dans leurs faux calculs &quot;Courte et triste
									est notre vie; il n'y a pas de rem&egrave;de lors de la fin de l'homme
									et on ne conna&icirc;t personne qui soit revenu de l'Had&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:2-</i></td>
								<td>Nous sommes n&eacute;s du hasard, apr&egrave;s quoi nous serons comme si nous
									n'avions pas exist&eacute;. C'est une fum&eacute;e que le souffle de nos narines,
									et la pens&eacute;e, une &eacute;tincelle qui jaillit au battement de notre
									c&#156;ur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:3-</i></td>
								<td>qu'elle s'&eacute;teigne, le corps s'en ira en cendre et l'esprit se
									dispersera comme l'air inconsistant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:4-</i></td>
								<td>Avec le temps, notre nom tombera dans l'oubli, nul ne se souviendra
									de nos &#156;uvres; notre vie passera comme les traces d'un nuage,
									elle se dissipera comme un brouillard que chassent les rayons
									du soleil et qu'abat sa chaleur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:5-</i></td>
								<td>Oui, nos jours sont le passage d'une ombre, notre fin est sans
									retour, le sceau est appos&eacute; et nul ne revient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:6-</i></td>
								<td>Venez donc et jouissons des biens pr&eacute;sents, usons des cr&eacute;atures
									avec l'ardeur de la jeunesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:7-</i></td>
								<td>Enivrons-nous de vins de prix et de parfums, ne laissons point
									passer la fleur du printemps,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:8-</i></td>
								<td>couronnons-nous de boutons de roses, avant qu'ils ne se fanent,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:9-</i></td>
								<td>qu'aucune prairie ne soit exclue de notre orgie, laissons partout
									des signes de notre liesse, car telle est notre part, tel est
									notre lot!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:10-</i></td>
								<td>Opprimons le juste qui est pauvre, n'&eacute;pargnons pas la veuve, soyons
									sans &eacute;gards pour les cheveux blancs charg&eacute;s d'ann&eacute;es du vieillards.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:11-</i></td>
								<td>Que notre force soit la loi de la justice, car ce qui est faible
									s'av&egrave;re inutile.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:12-</i></td>
								<td>Tendons des pi&egrave;ges au juste, puisqu'il nous g&ecirc;ne et qu'il s'oppose
									&agrave; notre conduite, nous reproche nos fautes contre la Loi et nous
									accuse de fautes contre notre &eacute;ducation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:13-</i></td>
								<td>Il se flatte d'avoir la connaissance de Dieu et se nomme enfant
									du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:14-</i></td>
								<td>Il est devenu un bl&acirc;me pour nos pens&eacute;es, sa vue m&ecirc;me nous est
									&agrave; charge;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:15-</i></td>
								<td>car son genre de vie ne ressemble pas aux autres, et ses sentiers
									sont tout diff&eacute;rents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:16-</i></td>
								<td>Il nous tient pour chose frelat&eacute;e et s'&eacute;carte de nos chemins comme
									d'impuret&eacute;s. Il proclame heureux le sort final des justes et il
									se vante d'avoir Dieu pour p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:17-</i></td>
								<td>Voyons si ses dires sont vrais, exp&eacute;rimentons ce qu'il en sera
									de sa fin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:18-</i></td>
								<td>Car si le juste est fils de Dieu, Il l'assistera et le d&eacute;livrera
									des mains de ses adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:19-</i></td>
								<td>Eprouvons-le par l'outrage et la torture afin de conna&icirc;tre sa
									douceur et de mettre &agrave; l'&eacute;preuve sa r&eacute;signation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:20-</i></td>
								<td>Condamnons-le &agrave; une mort honteuse, puisque, d'apr&egrave;s ses dires,
									il sera visit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:21-</i></td>
								<td>Ainsi raisonnent-ils, mais ils s'&eacute;garent, car leur malice les
									aveugle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:22-</i></td>
								<td>Ils ignorent les secrets de Dieu, ils n'esp&egrave;rent pas de r&eacute;mun&eacute;ration
									pour la saintet&eacute;, ils ne croient pas &agrave; la r&eacute;compense des &acirc;mes
									pures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:23-</i></td>
								<td>Oui, Dieu a cr&eacute;&eacute; l'homme pour l'incorruptibilit&eacute;, il en a fait
									une image de sa propre nature;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;2:24-</i></td>
								<td>c'est par l'envie du diable que la mort est entr&eacute;e dans le monde
									ils en font l'exp&eacute;rience, ceux qui lui appartiennent!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;