<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;3:1-</i></td>
								<td>Les &acirc;mes des justes sont dans la main de Dieu. Et nul tourment
									ne les atteindra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:2-</i></td>
								<td>Aux yeux des insens&eacute;s ils ont paru mourir, leur d&eacute;part a &eacute;t&eacute; tenu
									pour un malheur</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:3-</i></td>
								<td>et leur voyage loin de nous pour un an&eacute;antissement, mais eux sont
									en paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:4-</i></td>
								<td>S'ils ont, aux yeux des hommes, subi des ch&acirc;timents, leur esp&eacute;rance
									&eacute;tait pleine d'immortalit&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:5-</i></td>
								<td>pour une l&eacute;g&egrave;re correction ils recevront de grands bienfaits.
									Dieu en effet les a mis &agrave; l'&eacute;preuve et il les a trouv&eacute;s dignes
									de lui;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:6-</i></td>
								<td>comme l'or au creuset, il les a &eacute;prouv&eacute;s, comme un parfait holocauste,
									il les a agr&eacute;&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:7-</i></td>
								<td>Au temps de leur visite, ils resplendiront, et comme des &eacute;tincelles
									&agrave; travers le chaume ils courront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:8-</i></td>
								<td>Ils jugeront les nations et domineront sur les peuples, et le
									Seigneur r&eacute;gnera sur eux &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:9-</i></td>
								<td>Ceux qui mettent en lui leur confiance comprendront la v&eacute;rit&eacute;
									et ceux qui sont fid&egrave;les demeureront aupr&egrave;s de lui dans l'amour,
									car la gr&acirc;ce et la mis&eacute;ricorde sont pour ses saints et sa visite
									est pour ses &eacute;lus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:10-</i></td>
								<td>Mais les impies auront un ch&acirc;timent conforme &agrave; leurs pens&eacute;es,
									eux qui ont n&eacute;glig&eacute; le juste et se sont &eacute;cart&eacute;s du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:11-</i></td>
								<td>Car malheur &agrave; qui m&eacute;prise sagesse et discipline vaine est leur
									esp&eacute;rance, sans utilit&eacute; leurs fatigues, sans profit leurs &#156;uvres;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:12-</i></td>
								<td>leurs femmes sont insens&eacute;es, pervers leurs enfants, maudite leur
									post&eacute;rit&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:13-</i></td>
								<td>Heureuse la femme st&eacute;rile qui est sans tache, celle qui n'a pas
									connu d'union coupable; car elle aura du fruit &agrave; la visite des
									&acirc;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:14-</i></td>
								<td>Heureux encore l'eunuque dont la main ne commet pas de forfait
									et qui ne nourrit pas de pens&eacute;es perverses contre le Seigneur
									il lui sera donn&eacute; pour sa fid&eacute;lit&eacute; une gr&acirc;ce de choix, un lot
									tr&egrave;s d&eacute;licieux dans le Temple du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:15-</i></td>
								<td>Car le fruit de labeurs honn&ecirc;tes est plein de gloire, imp&eacute;rissable
									est la racine de l'intelligence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:16-</i></td>
								<td>Mais les enfants d'adult&egrave;res n'atteindront pas leur maturit&eacute;,
									la post&eacute;rit&eacute; issue d'une union ill&eacute;gitime dispara&icirc;tra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:17-</i></td>
								<td>M&ecirc;me si leur vie se prolonge, ils seront compt&eacute;s pour rien et,
									&agrave; la fin, leur vieillesse sera sans honneur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:18-</i></td>
								<td>s'ils meurent t&ocirc;t, ils n'auront pas d'esp&eacute;rance ni de consolation
									au jour de la D&eacute;cision,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;3:19-</i></td>
								<td>car la fin d'une race injuste est cruelle!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;