<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;4:1-</i></td>
								<td>Mieux vaut ne pas avoir d'enfants et poss&eacute;der la vertu, car l'immortalit&eacute;
									s'attache &agrave; sa m&eacute;moire, elle est en effet connue de Dieu et des
									hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:2-</i></td>
								<td>Pr&eacute;sente, on l'imite, absente, on la regrette; dans l'&eacute;ternit&eacute;,
									ceinte de la couronne, elle triomphe, pour avoir vaincu dans une
									lutte dont les prix sont sans tache.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:3-</i></td>
								<td>Mais la nombreuse post&eacute;rit&eacute; des impies ne profitera pas; issue
									de rejetons b&acirc;tards, elle ne poussera pas de racines profondes,
									elle n'&eacute;tablira pas de base solide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:4-</i></td>
								<td>M&ecirc;me si pour un temps elle monte en branches, mal affermie, elle
									sera &eacute;branl&eacute;e par le vent, d&eacute;racin&eacute;e par la violence des vents;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:5-</i></td>
								<td>ses rameaux seront bris&eacute;s avant d'&ecirc;tre form&eacute;s, leur fruit sera
									sans profit, n'&eacute;tant pas m&ucirc;r pour &ecirc;tre mang&eacute;, impropre &agrave; tout
									usage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:6-</i></td>
								<td>Car les enfants n&eacute;s de sommeils coupables t&eacute;moignent, lors de
									leur examen, de la perversit&eacute; des parents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:7-</i></td>
								<td>Le juste, m&ecirc;me s'il meurt avant l'&acirc;ge, trouve le repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:8-</i></td>
								<td>La vieillesse honorable n'est pas celle que donnent de longs jours,
									elle ne se mesure pas au nombre des ann&eacute;es;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:9-</i></td>
								<td>c'est cheveux blancs pour les hommes que l'intelligence, c'est
									un &acirc;ge avanc&eacute; qu'une vie sans tache.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:10-</i></td>
								<td>Devenu agr&eacute;able &agrave; Dieu, il a &eacute;t&eacute; aim&eacute;, et, comme il vivait parmi
									des p&eacute;cheurs, il a &eacute;t&eacute; transf&eacute;r&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:11-</i></td>
								<td>Il a &eacute;t&eacute; enlev&eacute;, de peur que la malice n'alt&egrave;re son jugement ou
									que la fourberie ne s&eacute;duise son &acirc;me;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:12-</i></td>
								<td>car la fascination du mal obscurcit le bien et le tourbillon de
									la convoitise g&acirc;te un esprit sans malice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:13-</i></td>
								<td>Devenu parfait en peu de temps, il a fourni une longue carri&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:14-</i></td>
								<td>Son &acirc;me &eacute;tait agr&eacute;able au Seigneur, aussi est-il sorti en h&acirc;te
									du milieu de la perversit&eacute;. Les foules voient cela sans comprendre,
									et il ne leur vient pas &agrave; la pens&eacute;e</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:15-</i></td>
								<td>que la gr&acirc;ce et la mis&eacute;ricorde sont pour ses &eacute;lus et sa visite
									pour ses saints.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:16-</i></td>
								<td>Le juste qui meurt condamne les impies qui vivent, et la jeunesse
									vite consomm&eacute;e, la longue vieillesse de l'injuste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:17-</i></td>
								<td>Ils voient la fin du sage, sans comprendre les desseins du Seigneur
									sur lui, ni pourquoi il l'a mis en s&ucirc;ret&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:18-</i></td>
								<td>ils voient et m&eacute;prisent, mais le Seigneur se rira d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:19-</i></td>
								<td>Apr&egrave;s cela ils deviendront un cadavre m&eacute;pris&eacute;, un objet d'outrage
									parmi les morts &agrave; jamais. Car il les brisera, pr&eacute;cipit&eacute;s, muets,
									la t&ecirc;te la premi&egrave;re. Il les &eacute;branlera de leurs fondements, ils
									seront compl&egrave;tement d&eacute;vast&eacute;s, en proie &agrave; la douleur, et leur m&eacute;moire
									p&eacute;rira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;4:20-</i></td>
								<td>Et quand s'&eacute;tablira le compte de leurs p&eacute;ch&eacute;s, ils viendront pleins
									d'effroi; et leurs forfaits les accuseront en face.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;