<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;5:1-</i></td>
								<td>Alors le juste se tiendra debout, plein d'assurance, en pr&eacute;sence
									de ceux qui l'opprim&egrave;rent, et qui, pour ses labeurs, n'avaient
									que m&eacute;pris.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:2-</i></td>
								<td>A sa vue, ils seront troubl&eacute;s par une peur terrible, stup&eacute;faits
									de le voir sauv&eacute; contre toute attente.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:3-</i></td>
								<td>Ils se diront entre eux, saisis de regrets et g&eacute;missant, le souffle
									oppress&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:4-</i></td>
								<td>&quot;Le voil&agrave;, celui que nous avons jadis tourn&eacute; en d&eacute;rision et dont
									nous avons fait un objet d'outrage, nous, insens&eacute;s! Nous avons
									tenu sa vie pour folie, et sa fin pour inf&acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:5-</i></td>
								<td>Comment donc a-t-il &eacute;t&eacute; compt&eacute; parmi les fils de Dieu? Comment
									a-t-il son lot parmi les saints?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:6-</i></td>
								<td>Oui, nous avons err&eacute; hors du chemin de la v&eacute;rit&eacute;; la lumi&egrave;re de
									la justice n'a pas brill&eacute; pour nous, le soleil ne s'est pas lev&eacute;
									pour nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:7-</i></td>
								<td>Nous nous sommes rassasi&eacute;s dans les sentiers de l'iniquit&eacute; et
									de la perdition, nous avons travers&eacute; des d&eacute;serts sans chemins,
									et la voie du Seigneur, nous ne l'avons pas connue!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:8-</i></td>
								<td>A quoi nous a servi l'orgueil? Que nous ont valu richesse et jactance?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:9-</i></td>
								<td>Tout cela a pass&eacute; comme une ombre, comme une nouvelle fugitive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:10-</i></td>
								<td>Tel un navire qui parcourt l'onde agit&eacute;e, sans qu'on puisse d&eacute;couvrir
									la trace de son passage ni le sillage de sa car&egrave;ne dans les flots;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:11-</i></td>
								<td>tel encore un oiseau qui vole &agrave; travers les airs, sans que de
									son trajet on d&eacute;couvre un vestige; il frappe l'air l&eacute;ger, le fouette
									de ses plumes, il le fend en un violent sifflement, s'y fraie
									une route en remuant les ailes, et puis, de son passage on ne
									trouve aucun signe;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:12-</i></td>
								<td>telle encore une fl&egrave;che lanc&eacute;e vers le but; l'air d&eacute;chir&eacute; revient
									aussit&ocirc;t sur lui-m&ecirc;me, si bien qu'on ignore le chemin qu'elle
									a pris.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:13-</i></td>
								<td>Ainsi de nous : &agrave; peine n&eacute;s, nous avons disparu, et nous n'avons
									&agrave; montrer aucune trace de vertu; dans notre malice nous nous sommes
									consum&eacute;s!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:14-</i></td>
								<td>Oui, l'espoir de l'impie est comme la bale emport&eacute;e par le vent,
									comme l'&eacute;cume l&eacute;g&egrave;re chass&eacute;e par la temp&ecirc;te; il se dissipe comme
									fum&eacute;e au vent, il passe comme le souvenir de l'h&ocirc;te d'un jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:15-</i></td>
								<td>Mais les justes vivent &agrave; jamais, leur r&eacute;compense est aupr&egrave;s du
									Seigneur, et le Tr&egrave;s-Haut a souci d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:16-</i></td>
								<td>Aussi recevront-ils la couronne royale magnifique et le diad&egrave;me
									de beaut&eacute;, de la main du Seigneur; car de sa droite il les prot&eacute;gera,
									et de son bras, comme d'un bouclier, il les couvrira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:17-</i></td>
								<td>Pour armure, il prendra son ardeur jalouse, il armera la cr&eacute;ation
									pour repousser ses ennemis;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:18-</i></td>
								<td>pour cuirasse il rev&ecirc;tira la justice, il mettra pour casque un
									jugement sans feinte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:19-</i></td>
								<td>il prendra pour bouclier la saintet&eacute; invincible;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:20-</i></td>
								<td>de sa col&egrave;re inexorable il fera une &eacute;p&eacute;e tranchante, et l'univers
									ira au combat avec lui contre les insens&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:21-</i></td>
								<td>Traits bien dirig&eacute;s, les &eacute;clairs jailliront, et des nuages, comme
									d'un arc bien band&eacute;, voleront vers le but;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:22-</i></td>
								<td>une baliste lancera des gr&ecirc;lons charg&eacute;s de courroux, les flots
									de la mer contre eux feront rage, les fleuves les submergeront
									sans merci,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;5:23-</i></td>
								<td>un souffle puissant se l&egrave;vera contre eux et les vannera comme
									un ouragan. Ainsi l'iniquit&eacute; d&eacute;vastera la terre enti&egrave;re et la
									malfaisance renversera des tr&ocirc;nes de puissants.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;