<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;6:1-</i></td>
								<td>Ecoutez donc, rois, et comprenez! Instruisez-vous, juges des confins
									de la terre!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:2-</i></td>
								<td>Pr&ecirc;tez l'oreille, vous qui dominez sur la multitude, qui vous
									enorgueillissez de foules de nations!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:3-</i></td>
								<td>Car c'est le Seigneur qui vous a donn&eacute; la domination et le Tr&egrave;s-Haut
									le pouvoir, c'est lui qui examinera vos &#156;uvres et scrutera vos
									desseins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:4-</i></td>
								<td>Si donc, &eacute;tant serviteurs de son royaume, vous n'avez pas jug&eacute;
									droitement, ni observ&eacute; la loi, ni suivi la volont&eacute; de Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:5-</i></td>
								<td>il fondra sur vous d'une mani&egrave;re terrifiante et rapide. Un jugement
									inexorable s'exerce en effet sur les gens haut plac&eacute;s;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:6-</i></td>
								<td>au petit, par piti&eacute;, on pardonne, mais les puissants seront examin&eacute;s
									puissamment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:7-</i></td>
								<td>Car le Ma&icirc;tre de tous ne recule devant personne, la grandeur ne
									lui en impose pas; petits et grands, c'est lui qui les a faits
									et de tous il prend un soin pareil,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:8-</i></td>
								<td>mais une enqu&ecirc;te s&eacute;v&egrave;re attend les forts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:9-</i></td>
								<td>C'est donc &agrave; vous, souverains, que s'adressent mes paroles, pour
									que vous appreniez la sagesse et &eacute;vitiez les fautes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:10-</i></td>
								<td>car ceux qui observent saintement les choses saintes seront reconnus
									saints, et ceux qui s'en laissent instruire y trouveront leur
									d&eacute;fense.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:11-</i></td>
								<td>D&eacute;sirez donc mes paroles, aspirez &agrave; elles et vous serez instruits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:12-</i></td>
								<td>La Sagesse est brillante, elle ne se fl&eacute;trit pas. Elle se laisse
									facilement contempler par ceux qui l'aiment, elle se laisse trouver
									par ceux qui la cherchent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:13-</i></td>
								<td>Elle pr&eacute;vient ceux qui la d&eacute;sirent en se faisant conna&icirc;tre la
									premi&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:14-</i></td>
								<td>Qui se l&egrave;ve t&ocirc;t pour la chercher n'aura pas &agrave; peiner il la trouvera
									assise &agrave; sa porte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:15-</i></td>
								<td>M&eacute;diter sur elle est en effet la perfection de l'intelligence,
									et qui veille &agrave; cause d'elle sera vite exempt de soucis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:16-</i></td>
								<td>Car ceux qui sont dignes d'elle, elle-m&ecirc;me va partout les chercher
									et sur les sentiers elle leur appara&icirc;t avec bienveillance, &agrave; chaque
									pens&eacute;e elle va au-devant d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:17-</i></td>
								<td>Car son commencement, c'est le d&eacute;sir tr&egrave;s vrai de l'instruction,
									le souci de l'instruction, c'est l'amour,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:18-</i></td>
								<td>l'amour, c'est l'observation de ses lois, l'attention aux lois,
									c'est la garantie de l'incorruptibilit&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:19-</i></td>
								<td>et l'incorruptibilit&eacute; fait qu'on est pr&egrave;s de Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:20-</i></td>
								<td>ainsi le d&eacute;sir de la Sagesse conduit &agrave; la royaut&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:21-</i></td>
								<td>Si donc tr&ocirc;nes et sceptres vous plaisent, souverains des peuples,
									honorez la Sagesse, afin de r&eacute;gner &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:22-</i></td>
								<td>Ce qu'est la Sagesse et comment elle est n&eacute;e, je vais l'exposer;
									je ne vous cacherai pas les myst&egrave;res, mais je suivrai ses traces
									depuis le d&eacute;but de son origine, je mettrai sa connaissance en
									pleine lumi&egrave;re, sans m'&eacute;carter de la v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:23-</i></td>
								<td>Oh! je ne ferai pas route avec l'envie dess&eacute;chante elle n'a rien
									de commun avec la Sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:24-</i></td>
								<td>Une multitude de sages est le salut du monde, un roi sens&eacute; fait
									la stabilit&eacute; du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;6:25-</i></td>
								<td>Laissez-vous donc instruire par mes paroles : vous y trouverez
									profit.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;