<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;7:1-</i></td>
								<td>Je suis, moi aussi, un homme mortel, pareil &agrave; tous, un descendant
									du premier &ecirc;tre form&eacute; de la terre. J'ai &eacute;t&eacute; model&eacute; en chair dans
									le ventre d'une m&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:2-</i></td>
								<td>o&ugrave;, pendant dix mois, dans le sang j'ai pris consistance, &agrave; partir
									d'une semence d'homme et du plaisir, compagnon du sommeil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:3-</i></td>
								<td>A ma naissance, moi aussi j'ai aspir&eacute; l'air commun, je suis tomb&eacute;
									sur la terre qui nous re&ccedil;oit tous pareillement, et des pleurs,
									comme pour tous, furent mon premier cri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:4-</i></td>
								<td>J'ai &eacute;t&eacute; &eacute;lev&eacute; dans les langes et parmi les soucis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:5-</i></td>
								<td>Aucun roi ne connut d'autre d&eacute;but d'existence</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:6-</i></td>
								<td>m&ecirc;me fa&ccedil;on pour tous d'entrer dans la vie et pareille fa&ccedil;on d'en
									sortir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:7-</i></td>
								<td>C'est pourquoi j'ai pri&eacute;, et l'intelligence m'a &eacute;t&eacute; donn&eacute;e, j'ai
									invoqu&eacute;, et l'esprit de Sagesse m'est venu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:8-</i></td>
								<td>Je l'ai pr&eacute;f&eacute;r&eacute;e aux sceptres et aux tr&ocirc;nes et j'ai tenu pour
									rien la richesse en comparaison d'elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:9-</i></td>
								<td>Je ne lui ai pas &eacute;gal&eacute; la pierre la plus pr&eacute;cieuse; car tout l'or,
									au regard d'elle, n'est qu'un peu de sable, &agrave; c&ocirc;t&eacute; d'elle, l'argent
									compte pour de la boue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:10-</i></td>
								<td>Plus que sant&eacute; et beaut&eacute; je l'ai aim&eacute;e et j'ai pr&eacute;f&eacute;r&eacute; l'avoir
									plut&ocirc;t que la lumi&egrave;re, car son &eacute;clat ne conna&icirc;t point de repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:11-</i></td>
								<td>Mais avec elle me sont venus tous les biens et, par ses mains,
									une incalculable richesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:12-</i></td>
								<td>De tous ces biens je me suis r&eacute;joui, parce que c'est la Sagesse
									qui les am&egrave;ne; j'ignorais pourtant qu'elle en f&ucirc;t la m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:13-</i></td>
								<td>Ce que j'ai appris sans faute, je le communiquerai sans envie,
									je ne cacherai pas sa richesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:14-</i></td>
								<td>Car elle est pour les hommes un tr&eacute;sor in&eacute;puisable, ceux qui l'acqui&egrave;rent
									s'attirent l'amiti&eacute; de Dieu, recommand&eacute;s par les dons qui viennent
									de l'instruction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:15-</i></td>
								<td>Que Dieu me donne d'en parler &agrave; son gr&eacute; et de concevoir des pens&eacute;es
									dignes des dons re&ccedil;us, parce qu'il est lui-m&ecirc;me et le guide de
									la Sagesse et le directeur des sages;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:16-</i></td>
								<td>nous sommes en effet dans sa main, et nous et nos paroles, et
									toute intelligence et tout savoir pratique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:17-</i></td>
								<td>C'est lui qui m'a donn&eacute; une connaissance infaillible des &ecirc;tres,
									pour conna&icirc;tre la structure du monde et l'activit&eacute; des &eacute;l&eacute;ments,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:18-</i></td>
								<td>le commencement, la fin et le milieu des temps, les alternances
									des solstices et les changements des saisons,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:19-</i></td>
								<td>les cycles de l'ann&eacute;e et les positions des astres,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:20-</i></td>
								<td>la nature des animaux et les instincts des b&ecirc;tes sauvages, le
									pouvoir des esprits et les pens&eacute;es des hommes, les vari&eacute;t&eacute;s de
									plantes et les vertus des racines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:21-</i></td>
								<td>Tout ce qui est cach&eacute; et visible, je l'ai connu; car c'est l'ouvri&egrave;re
									de toutes choses qui m'a instruit, la Sagesse!</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:22-</i></td>
								<td>En elle est, en effet, un esprit intelligent, saint, unique, multiple,
									subtil, mobile, p&eacute;n&eacute;trant, sans souillure, clair, impassible,
									ami du bien, prompt,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:23-</i></td>
								<td>irr&eacute;sistible, bienfaisant, ami des hommes, ferme, s&ucirc;r, sans souci,
									qui peut tout, surveille tout, p&eacute;n&egrave;tre &agrave; travers tous les esprits,
									les intelligents, les purs, les plus subtils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:24-</i></td>
								<td>Car plus que tout mouvement la Sagesse est mobile; elle traverse
									et p&eacute;n&egrave;tre tout &agrave; cause de sa puret&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:25-</i></td>
								<td>Elle est en effet un effluve de la puissance de Dieu, une &eacute;manation
									toute pure de la gloire du Tout-Puissant; aussi rien de souill&eacute;
									ne s'introduit en elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:26-</i></td>
								<td>Car elle est un reflet de la lumi&egrave;re &eacute;ternelle, un miroir sans
									tache de l'activit&eacute; de Dieu, une image de sa bont&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:27-</i></td>
								<td>Bien qu'&eacute;tant seule, elle peut tout, demeurant en elle-m&ecirc;me, elle
									renouvelle l'univers et, d'&acirc;ge en &acirc;ge passant en des &acirc;mes saintes,
									elle en fait des amis de Dieu et des proph&egrave;tes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:28-</i></td>
								<td>car Dieu n'aime que celui qui habite avec la Sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:29-</i></td>
								<td>Elle est, en effet, plus belle que le soleil, elle surpasse toutes
									les constellations, compar&eacute;e &agrave; la lumi&egrave;re, elle l'emporte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;7:30-</i></td>
								<td>car celle-ci fait place &agrave; la nuit, mais contre la Sagesse le mal
									ne pr&eacute;vaut pas.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;