<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;8:1-</i></td>
								<td>Elle s'&eacute;tend avec force d'un bout du monde &agrave; l'autre et elle gouverne
									l'univers pour son bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:2-</i></td>
								<td>C'est elle que j'ai ch&eacute;rie et recherch&eacute;e d&egrave;s ma jeunesse; j'ai
									cherch&eacute; &agrave; la prendre pour &eacute;pouse et je suis devenu amoureux de
									sa beaut&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:3-</i></td>
								<td>Elle fait &eacute;clater sa noble origine en vivant avec Dieu, car le
									ma&icirc;tre de tout l'a aim&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:4-</i></td>
								<td>Elle est, de fait, initi&eacute;e &agrave; la science de Dieu et c'est elle
									qui choisit ses &#156;uvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:5-</i></td>
								<td>Si, dans la vie, la richesse est un bien d&eacute;sirable, quoi de plus
									riche que la Sagesse, qui op&egrave;re tout?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:6-</i></td>
								<td>Et si c'est l'intelligence qui op&egrave;re, qui est plus qu'elle l'ouvri&egrave;re
									de ce qui est?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:7-</i></td>
								<td>Aime-t-on la justice? Ses labeurs, ce sont les vertus, elle enseigne,
									en effet, temp&eacute;rance et prudence, justice et force; ce qu'il y
									a de plus utile pour les hommes dans la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:8-</i></td>
								<td>D&eacute;sire-t-on encore un savoir &eacute;tendu? Elle conna&icirc;t le pass&eacute; et
									conjecture l'avenir, elle sait l'art de tourner les maximes et
									de r&eacute;soudre les &eacute;nigmes, les signes et les prodiges, elle les
									sait d'avance, ainsi que la succession des &eacute;poques et des temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:9-</i></td>
								<td>Je d&eacute;cidai donc de la prendre pour compagne de ma vie, sachant
									qu'elle me serait une conseill&egrave;re pour le bien, et un encouragement
									dans les soucis et la tristesse</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:10-</i></td>
								<td>&quot;J'aurai &agrave; cause d'elle gloire parmi les foules et, bien que jeune,
									honneur aupr&egrave;s des vieillards.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:11-</i></td>
								<td>On me trouvera p&eacute;n&eacute;trant dans le jugement et en pr&eacute;sence des grands
									je serai admir&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:12-</i></td>
								<td>Si je me tais, ils m'attendront, si je parle, ils seront attentifs,
									si je prolonge mon discours, ils mettront la main sur leur bouche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:13-</i></td>
								<td>J'aurai &agrave; cause d'elle l'immortalit&eacute; et je laisserai un souvenir
									&eacute;ternel &agrave; ceux qui viendront apr&egrave;s moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:14-</i></td>
								<td>Je gouvernerai des peuples, et des nations me seront soumises.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:15-</i></td>
								<td>En entendant parler de moi, des souverains terribles auront peur;
									je me montrerai bon avec la multitude et vaillant &agrave; la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:16-</i></td>
								<td>Rentr&eacute; dans ma maison, je me reposerai aupr&egrave;s d'elle; car sa soci&eacute;t&eacute;
									ne cause pas d'amertume, ni son commerce de peine, mais du plaisir
									et de la joie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:17-</i></td>
								<td>Ayant m&eacute;dit&eacute; cela en moi-m&ecirc;me, et consid&eacute;r&eacute; en mon c&#156;ur que l'immortalit&eacute;
									se trouve dans la parent&eacute; avec la Sagesse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:18-</i></td>
								<td>dans son amiti&eacute; une noble jouissance, dans les travaux de ses
									mains une richesse in&eacute;puisable, dans sa fr&eacute;quentation assidue
									l'intelligence, et la renomm&eacute;e &agrave; s'entretenir avec elle, j'allais
									de tous c&ocirc;t&eacute;s, cherchant comment l'obtenir pour moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:19-</i></td>
								<td>J'&eacute;tais un enfant d'un heureux naturel, et j'avais re&ccedil;u en partage
									une &acirc;me bonne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:20-</i></td>
								<td>ou plut&ocirc;t, &eacute;tant bon, j'&eacute;tais venu dans un corps sans souillure;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;8:21-</i></td>
								<td>mais, comprenant que je ne pourrais devenir possesseur de la Sagesse
									que si Dieu me la donnait, et c'&eacute;tait d&eacute;j&agrave; de l'intelligence que
									de savoir de qui vient cette faveur je m'adressai au Seigneur
									et le priai, et je dis de tout mon c&#156;ur</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;