<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sagesse, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sagesse, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Sg&nbsp;9:1-</i></td>
								<td>&quot;Dieu des P&egrave;res et Seigneur de mis&eacute;ricorde, toi qui, par ta parole,
									as fait l'univers,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:2-</i></td>
								<td>toi qui, par ta Sagesse, as form&eacute; l'homme pour dominer sur les
									cr&eacute;atures que tu as faites,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:3-</i></td>
								<td>pour r&eacute;gir le monde en saintet&eacute; et justice et exercer le jugement
									en droiture d'&acirc;me,</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:4-</i></td>
								<td>donne-moi celle qui partage ton tr&ocirc;ne, la Sagesse, et ne me rejette
									pas du nombre de tes enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:5-</i></td>
								<td>Car je suis ton serviteur et le fils de ta servante, un homme
									faible et de vie &eacute;ph&eacute;m&egrave;re, peu apte &agrave; comprendre la justice et
									les lois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:6-</i></td>
								<td>Quelqu'un, en effet, serait-il parfait parmi les fils des hommes,
									s'il lui manque la sagesse qui vient de toi, on le comptera pour
									rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:7-</i></td>
								<td>C'est toi qui m'as choisi pour roi de ton peuple et pour juge
									de tes fils et de tes filles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:8-</i></td>
								<td>Tu m'as ordonn&eacute; de b&acirc;tir un Temple sur ta montagne sainte, et
									un autel dans la ville o&ugrave; tu as fix&eacute; ta tente, imitation de la
									Tente sainte que tu as pr&eacute;par&eacute;e d&egrave;s l'origine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:9-</i></td>
								<td>Avec toi est la Sagesse, qui conna&icirc;t tes &#156;uvres et qui &eacute;tait pr&eacute;sente
									quand tu faisais le monde; elle sait ce qui est agr&eacute;able &agrave; tes
									yeux et ce qui est conforme &agrave; tes commandements.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:10-</i></td>
								<td>Mande-la des cieux saints, de ton tr&ocirc;ne de gloire envoie-la, pour
									qu'elle me seconde et peine avec moi, et que je sache ce qui te
									pla&icirc;t;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:11-</i></td>
								<td>car elle sait et comprend tout. Elle me guidera prudemment dans
									mes actions et me prot&eacute;gera par sa gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:12-</i></td>
								<td>Alors mes &#156;uvres seront agr&eacute;&eacute;es, je jugerai ton peuple avec justice
									et je serai digne du tr&ocirc;ne de mon p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:13-</i></td>
								<td>Quel homme en effet peut conna&icirc;tre le dessein de Dieu, et qui
									peut concevoir ce que veut le Seigneur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:14-</i></td>
								<td>Car les pens&eacute;es des mortels sont timides, et instables nos r&eacute;flexions;</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:15-</i></td>
								<td>un corps corruptible, en effet, appesantit l'&acirc;me, et cette tente
									d'argile alourdit l'esprit aux multiples soucis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:16-</i></td>
								<td>Nous avons peine &agrave; conjecturer ce qui est sur la terre, et ce
									qui est &agrave; notre port&eacute;e nous ne le trouvons qu'avec effort, mais
									ce qui est dans les cieux, qui l'a d&eacute;couvert?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:17-</i></td>
								<td>Et ta volont&eacute;, qui l'a connue, sans que tu aies donn&eacute; la Sagesse
									et envoy&eacute; d'en haut ton esprit saint?</td>
							</tr>
							<tr>
								<td valign="top"><i>Sg&nbsp;9:18-</i></td>
								<td>Ainsi ont &eacute;t&eacute; rendus droits les sentiers de ceux qui sont sur
									la terre, ainsi les hommes ont &eacute;t&eacute; instruits de ce qui te pla&icirc;t
									et, par la Sagesse, ont &eacute;t&eacute; sauv&eacute;s.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="sg8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="sg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="sg10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;