<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:1-</i></td>
								<td>Les Philistins livr&egrave;rent bataille &agrave; Isra&euml;l. Les Isra&eacute;lites s'enfuirent
									devant eux et tomb&egrave;rent, frapp&eacute;s &agrave; mort, sur le mont Gelbo&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:2-</i></td>
								<td>Les Philistins serr&egrave;rent de pr&egrave;s Sa&uuml;l et ses fils et ils tu&egrave;rent
									Jonathan, Abinadab et Malki-Shua, les fils de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:3-</i></td>
								<td>Le poids du combat se porta sur Sa&uuml;l. Les tireurs d'arc le surprirent
									et il fut bless&eacute; par les tireurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:4-</i></td>
								<td>Alors Sa&uuml;l dit &agrave; son &eacute;cuyer : &quot; Tire ton &eacute;p&eacute;e et transperce-moi,
									de peur que ces incirconcis ne viennent et ne se jouent de moi.
									&quot; Mais son &eacute;cuyer ne voulut pas, car il &eacute;tait rempli d'effroi.
									Alors Sa&uuml;l prit son &eacute;p&eacute;e et se jeta sur elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:5-</i></td>
								<td>Voyant que Sa&uuml;l &eacute;tait mort, l'&eacute;cuyer se jeta lui aussi sur son
									&eacute;p&eacute;e et mourut avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:6-</i></td>
								<td>Ainsi moururent ensemble Sa&uuml;l, ses trois fils et toute sa maison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:7-</i></td>
								<td>Lorsque tous les Isra&eacute;lites qui &eacute;taient dans la vall&eacute;e virent
									que les hommes d'Isra&euml;l &eacute;taient en d&eacute;route et que Sa&uuml;l et ses
									fils avaient p&eacute;ri, ils abandonn&egrave;rent leurs villes et prirent la
									fuite. Les Philistins vinrent s'y &eacute;tablir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:8-</i></td>
								<td>Le lendemain, les Philistins, venus pour d&eacute;trousser les morts,
									trouv&egrave;rent Sa&uuml;l et ses fils gisant sur le mont Gelbo&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:9-</i></td>
								<td>Ils le d&eacute;pouill&egrave;rent, enlev&egrave;rent sa t&ecirc;te et ses armes, et les
									firent porter &agrave; la ronde dans le pays philistin, pour annoncer
									la bonne nouvelle &agrave; leurs idoles et &agrave; leur peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:10-</i></td>
								<td>Ils d&eacute;pos&egrave;rent ses armes dans la maison de leur dieu; quant &agrave;
									son cr&acirc;ne, ils le clou&egrave;rent dans le temple de Dag&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:11-</i></td>
								<td>Lorsque tous les habitants de Yabesh de Galaad eurent appris tout
									ce que les Philistins avaient fait &agrave; Sa&uuml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:12-</i></td>
								<td>tous les braves se mirent en route. Ils enlev&egrave;rent les corps de
									Sa&uuml;l et de ses fils, les apport&egrave;rent &agrave; Yabesh, ensevelirent leurs
									ossements sous le tamaris de Yabesh et je&ucirc;n&egrave;rent pendant sept
									jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:13-</i></td>
								<td>Sa&uuml;l mourut pour s'&ecirc;tre montr&eacute; infid&egrave;le envers Yahv&eacute; : il n'avait
									pas observ&eacute; la parole de Yahv&eacute; et de plus avait interrog&eacute; et consult&eacute;
									une n&eacute;cromancienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;10:14-</i></td>
								<td>Il n'avait pas consult&eacute; Yahv&eacute;, qui le fit mourir et transf&eacute;ra
									la royaut&eacute; &agrave; David, fils de Jess&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
