<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:1-</i></td>
								<td>Alors tous les Isra&eacute;lites se rassembl&egrave;rent autour de David, &agrave;
									H&eacute;bron, et dirent : &quot; Vois! Nous sommes de tes os et de ta chair.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:2-</i></td>
								<td>Autrefois d&eacute;j&agrave;, m&ecirc;me quand Sa&uuml;l r&eacute;gnait sur nous, c'&eacute;tait toi
									qui rentrais et sortais avec Isra&euml;l, et Yahv&eacute; ton Dieu t'a dit
									: &quot;C'est toi qui pa&icirc;tras mon peuple Isra&euml;l et c'est toi qui seras
									chef de mon peuple Isra&euml;l&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:3-</i></td>
								<td>Tous les anciens d'Isra&euml;l vinrent donc aupr&egrave;s du roi &agrave; H&eacute;bron.
									David conclut un pacte avec eux &agrave; H&eacute;bron, en pr&eacute;sence de Yahv&eacute;,
									et ils oignirent David comme roi d'Isra&euml;l selon la parole de Yahv&eacute;
									transmise par Samuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:4-</i></td>
								<td>David, avec tout Isra&euml;l, marcha sur J&eacute;rusalem c'est-&agrave;-dire J&eacute;bus
									; les habitants du pays &eacute;taient les J&eacute;bus&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:5-</i></td>
								<td>Les habitants de J&eacute;bus dirent &agrave; David : &quot; Tu n'entreras pas ici.
									&quot; Mais David s'empara de la forteresse de Sion; c'est la Cit&eacute;
									de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:6-</i></td>
								<td>Et David dit : &quot; Quiconque frappera le premier un J&eacute;bus&eacute;en deviendra
									chef et prince. &quot; Joab, fils de &Ccedil;eruya, monta le premier et devint
									chef. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:7-</i></td>
								<td>David s'&eacute;tablit dans la forteresse, aussi l'a-t-on appel&eacute;e Cit&eacute;
									de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:8-</i></td>
								<td>Puis il restaura le pourtour de la ville, aussi bien le Millo
									que le pourtour, et c'est Joab qui restaura le reste de la ville.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:9-</i></td>
								<td>David allait grandissant et Yahv&eacute; Sabaot &eacute;tait avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:10-</i></td>
								<td>Voici les chefs des preux de David, ceux qui devinrent puissants
									avec lui sous son r&egrave;gne et qui, avec tout Isra&euml;l, l'avaient fait
									roi selon la parole de Yahv&eacute; sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:11-</i></td>
								<td>Voici la liste des preux de David : Yashob&eacute;am, fils de Hakmoni,
									le chef des Trois; c'est lui qui brandit sa lance sur trois cents
									victimes &agrave; la fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:12-</i></td>
								<td>Apr&egrave;s lui &Eacute;l&eacute;azar fils de Dodo, l'Ahohite. C'&eacute;tait l'un des trois
									preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:13-</i></td>
								<td>Il &eacute;tait avec David &agrave; Pas-Dammim quand les Philistins s'y rassembl&egrave;rent
									pour le combat. Il y avait un champ enti&egrave;rement plant&eacute; d'orge;
									l'arm&eacute;e prit la fuite devant les Philistins, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:14-</i></td>
								<td>mais ils se post&egrave;rent au milieu du champ, le pr&eacute;serv&egrave;rent et battirent
									les Philistins. Yahv&eacute; op&eacute;ra l&agrave; une grande victoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:15-</i></td>
								<td>Trois d'entre les Trente descendirent vers David, au rocher proche
									de la grotte d'Adullam, tandis qu'une compagnie de Philistins
									campait dans le val des Repha&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:16-</i></td>
								<td>David &eacute;tait alors dans le repaire tandis qu'il y avait encore
									un pr&eacute;fet philistin &agrave; Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:17-</i></td>
								<td>David exprima ce d&eacute;sir : &quot; Qui me fera boire l'eau du puits qui
									est &agrave; la porte de Bethl&eacute;em ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:18-</i></td>
								<td>Les trois, s'ouvrant un passage au travers du camp philistin,
									tir&egrave;rent de l'eau du puits qui est &agrave; la porte de Bethl&eacute;em; ils
									l'emport&egrave;rent et l'offrirent &agrave; David, mais il ne voulut pas en
									boire et il la r&eacute;pandit en libation &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:19-</i></td>
								<td>Il dit : &quot; Dieu me garde de faire cela! Boirais-je le sang de
									ces hommes au prix de leur vie ? Car c'est en risquant leur vie
									qu'ils l'ont apport&eacute;e! &quot; Il ne voulut donc pas boire. Voil&agrave; ce
									qu'ont fait ces trois preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:20-</i></td>
								<td>Abisha&iuml;, fr&egrave;re de Joab, fut, lui, le chef des Trente. C'est lui
									qui brandit sa lance sur trois cents victimes et se fit un nom
									parmi les Trente. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:21-</i></td>
								<td>Il fut plus illustre que les Trente et devint leur capitaine,
									mais il ne fut pas compt&eacute; parmi les Trois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:22-</i></td>
								<td>Benaya, fils de Yohoyada, un brave prodigue en exploits, originaire
									de Qab&ccedil;&eacute;el. C'est lui qui abattit les deux h&eacute;ros de Moab, et c'est
									lui qui descendit et tua le lion dans la citerne, un jour de neige.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:23-</i></td>
								<td>C'est lui aussi qui tua l'&Eacute;gyptien, le colosse de cinq coud&eacute;es
									qui avait en main une lance semblable &agrave; un liais de tisserand;
									il descendit contre lui avec un b&acirc;ton, arracha la lance de la
									main de l'&Eacute;gyptien et tua celui-ci avec sa propre lance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:24-</i></td>
								<td>Voil&agrave; ce qu'accomplit Benaya fils de Yehoyada et il se fit un
									nom parmi les Trente preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:25-</i></td>
								<td>Il fut plus illustre que les Trente, mais ne fut pas compt&eacute; parmi
									les Trois; David le mit &agrave; la t&ecirc;te de sa garde personnelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:26-</i></td>
								<td>Preux vaillants : Asahel, fr&egrave;re de Joab, Elhan&acirc;n fils de Dodo,
									de Bethl&eacute;em, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:27-</i></td>
								<td>Shammot le Harorite, H&eacute;le&ccedil; le Pelonite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:28-</i></td>
								<td>Ira fils d'Iqqesh, de Teqoa, Abi&eacute;zer d'Anatot, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:29-</i></td>
								<td>Sibbeka&iuml; de Husha, Ila&iuml; d'Ahoh, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:30-</i></td>
								<td>Mahera&iuml; de Netopha, H&eacute;led fils de Baana, de Netopha, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:31-</i></td>
								<td>Ita&iuml; fils de Riba&iuml;, de Gib&eacute;a des fils de Benjamin, Benaya de Pir&eacute;at&ocirc;n,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:32-</i></td>
								<td>Hura&iuml;, des Torrents de Gaash, Abiel de Bet-ha-Araba, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:33-</i></td>
								<td>Azmav&egrave;t de Bahurim, &Eacute;lyahba de Shaalb&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:34-</i></td>
								<td>Ben&eacute;-Hashem de Giz&ocirc;n, Yonat&acirc;n fils de Shag&eacute;, de Harar, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:35-</i></td>
								<td>Ahiam fils de Sakar, de Harar, &Eacute;liph&eacute;l&egrave;t fils d'Ur, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:36-</i></td>
								<td>H&eacute;pher, de Mek&eacute;ra, Ahiyya le Pelonite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:37-</i></td>
								<td>He&ccedil;ro de Karmel, Naara&iuml; fils d'&Eacute;zba&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:38-</i></td>
								<td>Yo&egrave;l fr&egrave;re de Nat&acirc;n, Mibhar fils de Hagri, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:39-</i></td>
								<td>&Ccedil;&eacute;leq l'Ammonite, Nahra&iuml; de B&eacute;&eacute;rot, &eacute;cuyer de Joab fils de &Ccedil;eruya,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:40-</i></td>
								<td>Ira de Yattir, Gareb de Yattir, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:41-</i></td>
								<td>Urie le Hittite, Zabad fils d'Ahla&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:42-</i></td>
								<td>Adina fils de Shiza le Rub&eacute;nite, chef des Rub&eacute;nites et responsable
									des Trente, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:43-</i></td>
								<td>Han&acirc;n fils de Maaka, Yoshaphat le Mitnite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:44-</i></td>
								<td>Uziyya d'Ashtarot, Shama et Y&eacute;uel fils de Hotam d'Aro&egrave;r, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:45-</i></td>
								<td>Yediael fils de Shimri et Yoha son fr&egrave;re le Ti&ccedil;ite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:46-</i></td>
								<td>&Eacute;liel le Mahavite, Yeriba&iuml; et Yoshavya, fils d'Elnaam, Yitma le
									Moabite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;11:47-</i></td>
								<td>&Eacute;liel, Obed et Yaasiel, de &Ccedil;oba. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
