<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:1-</i></td>
								<td>Voici ceux qui rejoignirent David &agrave; &Ccedil;iqlag alors qu'il &eacute;tait encore
									retenu loin de Sa&uuml;l fils de Qish; c'&eacute;taient des preux, des combattants
									&agrave; la guerre, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:2-</i></td>
								<td>qui pouvaient tirer &agrave; l'arc de la main droite et de la gauche,
									en utilisant pierres et fl&egrave;ches. Des fr&egrave;res de Sa&uuml;l le Benjaminite
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:3-</i></td>
								<td>Ahi&eacute;zer le chef, et Yoash, fils de Hashshemaa de Gib&eacute;a, Yeziel
									et P&eacute;l&egrave;t, fils d'Azmav&egrave;t, Beraka et Y&eacute;hu d'Anatot, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:4-</i></td>
								<td>Yishmaya de Gaba&ocirc;n, un preux parmi les Trente et &agrave; la t&ecirc;te des
									Trente; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:5-</i></td>
								<td>Yirmeya, Yahaziel, Yohan&acirc;n et Yozabad de Ged&eacute;rot, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:6-</i></td>
								<td>&Eacute;l&eacute;uza&iuml;, Yerimot, B&eacute;alya, Shemaryahu, Shephatyahu de Hariph, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:7-</i></td>
								<td>Elqana, Yishiyyahu, Azar&eacute;el, Yo&eacute;zer, Yashob&eacute;am, Cor&eacute;ites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:8-</i></td>
								<td>Yo&eacute;la, Zebadya, fils de Yeroham de Gedor. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:9-</i></td>
								<td>Des Gadites firent s&eacute;cession pour rejoindre David dans son refuge
									du d&eacute;sert. C'&eacute;taient des preux vaillants, des hommes de guerre
									pr&ecirc;ts &agrave; combattre, sachant manier le bouclier et la lance. Ils
									faisaient figure de lions; par l'agilit&eacute;, ils ressemblaient aux
									gazelles sur les montagnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:10-</i></td>
								<td>&Eacute;zer &eacute;tait le chef, Obadya le second, &Eacute;liab le troisi&egrave;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:11-</i></td>
								<td>Mashmanna le quatri&egrave;me, Yirmeya le cinqui&egrave;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:12-</i></td>
								<td>Atta&iuml; le sixi&egrave;me, &Eacute;liel le septi&egrave;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:13-</i></td>
								<td>Yohan&acirc;n le huiti&egrave;me, Elzabad le neuvi&egrave;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:14-</i></td>
								<td>Yirmeyahu le dixi&egrave;me, Mak-banna&iuml; le onzi&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:15-</i></td>
								<td>Tels &eacute;taient les fils de Gad, chefs de corps; un commandait &agrave;
									cent s'il &eacute;tait petit, &agrave; mille s'il &eacute;tait grand. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:16-</i></td>
								<td>Ce sont eux qui pass&egrave;rent le Jourdain, au premier mois, tandis
									qu'il coule partout &agrave; pleins bords, et qui mirent en fuite les
									riverains tant &agrave; l'orient qu'&agrave; l'occident. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:17-</i></td>
								<td>Quelques Benjaminites et Jud&eacute;ens s'en vinrent aussi trouver David
									en son refuge. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:18-</i></td>
								<td>David s'avan&ccedil;a au-devant d'eux, prit la parole et leur dit : &quot;
									Si c'est en amis que vous venez &agrave; moi pour me pr&ecirc;ter main-forte,
									je suis dispos&eacute; &agrave; m'unir &agrave; vous, mais si c'est pour me tromper
									au profit de mes ennemis alors que mes mains n'ont fait aucun
									tort, que le Dieu de nos p&egrave;res le voie et fasse justice! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:19-</i></td>
								<td>L'Esprit rev&ecirc;tit alors Amasa&iuml;, chef des Trente : &quot; Va, David!
									La paix soit avec toi, fils de Jess&eacute;, paix &agrave; toi, paix &agrave; qui t'aide,
									car ton aide, c'est ton Dieu. &quot; David les accueillit et les mit
									parmi les chefs de troupe. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:20-</i></td>
								<td>Quelques Manassites se rendirent &agrave; David alors qu'il venait lutter
									avec les Philistins contre Sa&uuml;l. Mais ils ne leur pr&ecirc;t&egrave;rent pas
									main-forte car, s'&eacute;tant consult&eacute;s, les princes des Philistins
									renvoy&egrave;rent David en disant : &quot; Il irait se rendre &agrave; son seigneur
									Sa&uuml;l au prix de nos t&ecirc;tes! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:21-</i></td>
								<td>Il partait donc pour &Ccedil;iqlag quand quelques Manassites se rendirent
									&agrave; lui : Adnah, Yozabad, Yedia&egrave;l, Mika&egrave;l, Yozabad, &Eacute;lihu, &Ccedil;illeta&iuml;,
									chefs des milliers de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:22-</i></td>
								<td>Ce fut un renfort pour David et sa troupe, car ils &eacute;taient tous
									de vaillants preux et devinrent officiers dans l'arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:23-</i></td>
								<td>Jour apr&egrave;s jour, en effet, David recevait des renforts, si bien
									que son camp devint un camp gigantesque. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:24-</i></td>
								<td>Voici le nombre des guerriers &eacute;quip&eacute;s pour la guerre qui rejoignirent
									David &agrave; H&eacute;bron pour lui transf&eacute;rer la royaut&eacute; de Sa&uuml;l selon l'ordre
									de Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:25-</i></td>
								<td>Fils de Juda portant le bouclier et la lance : 6.800 guerriers
									&eacute;quip&eacute;s pour la guerre;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:26-</i></td>
								<td>des fils de Sim&eacute;on, 7.100 preux vaillants &agrave; la guerre;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:27-</i></td>
								<td>des fils de L&eacute;vi, 4.600,</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:28-</i></td>
								<td>ainsi que Yehoyada, commandant les Aaronides avec 3.700 de ces
									derniers,</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:29-</i></td>
								<td>Sadoq, jeune preux vaillant, et 22 officiers de sa famille;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:30-</i></td>
								<td>des fils de Benjamin, 3.000 fr&egrave;res de Sa&uuml;l, la majorit&eacute; d'entre
									eux demeurant jusqu'alors au service de la maison de Sa&uuml;l;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:31-</i></td>
								<td>des fils d'Ephra&iuml;m, 20.800 preux vaillants, hommes illustres de
									leur famille;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:32-</i></td>
								<td>de la demi-tribu de Manass&eacute;, 18.000 hommes nominativement d&eacute;sign&eacute;s
									pour aller proclamer David roi;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:33-</i></td>
								<td>des fils d'Issachar, sachant discerner les moments o&ugrave; Isra&euml;l devait
									agir et la mani&egrave;re de le faire, 200 chefs et tous leurs fr&egrave;res
									&agrave; leurs ordres;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:34-</i></td>
								<td>de Zabulon, 50.000 hommes aptes au service militaire, en ordre
									de combat, avec toutes sortes d'armes, et pr&ecirc;ts &agrave; pr&ecirc;ter main-forte
									d'un coeur r&eacute;solu;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:35-</i></td>
								<td>de Nephtali, mille officiers et avec eux 37.000 hommes munis du
									bouclier et de la lance;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:36-</i></td>
								<td>des Danites, 28.600 hommes en ordre de combat;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:37-</i></td>
								<td>d'Asher, 40.000 hommes partant en guerre en ordre de combat;</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:38-</i></td>
								<td>de Transjordanie, 120.000 hommes de Ruben, de Gad, de la demi-tribu
									de Manass&eacute;, avec toutes sortes d'armes de guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:39-</i></td>
								<td>Tous ces hommes de guerre, venus en renfort en bon ordre, se rendirent
									&agrave; H&eacute;bron de plein c&#156;ur pour proclamer David roi sur tout Isra&euml;l;
									tous les autres Isra&eacute;lites &eacute;taient d'ailleurs unanimes pour conf&eacute;rer
									la royaut&eacute; &agrave; David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:40-</i></td>
								<td>Trois jours durant, ils demeur&egrave;rent &agrave; manger et &agrave; boire avec David.
									Leurs fr&egrave;res avaient tout appr&ecirc;t&eacute; pour eux; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;12:41-</i></td>
								<td>de plus, des environs et jusque d'Issachar, Zabulon et Nephtali,
									on leur faisait parvenir des vivres, par &acirc;nes, chameaux, mulets
									et b&#156;ufs : farine, figues et g&acirc;teaux de raisin, vin et huile,
									gros et petit b&eacute;tail en masse, car c'&eacute;tait liesse en Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
