<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:1-</i></td>
								<td>David tint conseil avec les officiers de milliers et de centaines
									et avec tous les commandants. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:2-</i></td>
								<td>Il dit &agrave; toute l'assembl&eacute;e d'Isra&euml;l : &quot; Si cela vous convient
									et si Yahv&eacute; notre Dieu en d&eacute;cide ainsi, nous enverrons des messagers
									&agrave; nos autres fr&egrave;res de toutes les terres d'Isra&euml;l, ainsi qu'aux
									pr&ecirc;tres et aux l&eacute;vites dans leurs villes et champs attenants,
									afin qu'ils s'unissent &agrave; nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:3-</i></td>
								<td>Nous ram&egrave;nerons alors aupr&egrave;s de nous l'arche de notre Dieu : nous
									ne nous en sommes pas souci&eacute;s en effet au temps de Sa&uuml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:4-</i></td>
								<td>Toute l'assembl&eacute;e d&eacute;cida d'agir ainsi, car c'&eacute;tait chose juste
									aux yeux de tout le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:5-</i></td>
								<td>David rassembla tout Isra&euml;l, depuis le Shihor d'&Eacute;gypte jusqu'&agrave;
									l'Entr&eacute;e de Hamat, pour ramener de Qiryat-Y&eacute;arim l'arche de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:6-</i></td>
								<td>Puis David et tout Isra&euml;l all&egrave;rent &agrave; Baala, vers Qiryat-Y&eacute;arim
									en Juda, afin de faire monter de l&agrave; l'arche de Dieu qui porte
									le nom de Yahv&eacute; si&eacute;geant sur les ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:7-</i></td>
								<td>C'est &agrave; la maison d'Abinadab qu'on chargea l'arche de Dieu sur
									un chariot neuf. Uzza et Ahyo conduisaient le chariot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:8-</i></td>
								<td>David et tout Isra&euml;l dansaient devant Dieu de toutes leurs forces
									en chantant au son des cithares, des harpes, des tambourins, des
									cymbales et des trompettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:9-</i></td>
								<td>Comme on arrivait &agrave; l'aire du Javelot, Uzza &eacute;tendit la main pour
									retenir l'arche, car les b&#156;ufs la faisaient verser. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:10-</i></td>
								<td>Alors la col&egrave;re de Dieu s'enflamma contre Uzza et il le frappa
									pour avoir port&eacute; la main sur l'arche; Uzza mourut l&agrave;, devant Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:11-</i></td>
								<td>David fut f&acirc;ch&eacute; de ce que Yahv&eacute; e&ucirc;t fonc&eacute; sur Uzza et il donna
									&agrave; ce lieu le nom de P&eacute;re&ccedil;-Uzza, qu'il a gard&eacute; jusqu'&agrave; maintenant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:12-</i></td>
								<td>Ce jour-l&agrave;, David eut peur de Dieu et dit : &quot; Comment ferais-je
									entrer chez moi l'arche de Dieu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:13-</i></td>
								<td>Et David ne mena pas l'arche chez lui, dans la Cit&eacute; de David,
									mais il la fit conduire vers la maison d'Obed-&Eacute;dom de Gat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;13:14-</i></td>
								<td>L'arche de Dieu resta trois mois chez Obed-&Eacute;dom, dans sa maison;
									Yahv&eacute; b&eacute;nit la maison d'Obed-&Eacute;dom et tout ce qui lui appartenait.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
