<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:1-</i></td>
								<td>Il se b&acirc;tit des &eacute;difices dans la Cit&eacute; de David, il pr&eacute;para un
									lieu pour l'arche de Dieu, il dressa pour elle une tente, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:2-</i></td>
								<td>puis il dit : &quot; L'arche de Dieu ne peut pas &ecirc;tre transport&eacute;e,
									sinon par les l&eacute;vites; car Yahv&eacute; les a choisis pour porter l'arche
									de Yahv&eacute; et en assurer &agrave; jamais le service. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:3-</i></td>
								<td>Alors David rassembla tout Isra&euml;l &agrave; J&eacute;rusalem pour faire monter
									l'arche de Yahv&eacute; au lieu qu'il lui avait pr&eacute;par&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:4-</i></td>
								<td>Il r&eacute;unit les fils d'Aaron et les L&eacute;vites : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:5-</i></td>
								<td>pour les fils de Qehat, Uriel l'officier et ses cent vingt fr&egrave;res,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:6-</i></td>
								<td>pour les fils de Merari, Asaya l'officier et ses deux cent vingt
									fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:7-</i></td>
								<td>pour les fils de Gershom, Yo&egrave;l l'officier et ses cent trente fr&egrave;res,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:8-</i></td>
								<td>pour les fils d'&Eacute;li&ccedil;aph&acirc;n, Shemaya l'officier et ses deux cents
									fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:9-</i></td>
								<td>pour les fils d'H&eacute;br&ocirc;n, &Eacute;liel l'officier et ses quatre-vingts
									fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:10-</i></td>
								<td>pour les fils d'Uzziel, Amminadab l'officier et ses cent douze
									fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:11-</i></td>
								<td>David convoqua les pr&ecirc;tres Sadoq et &Eacute;byatar, les l&eacute;vites Uriel,
									Asaya, Yo&egrave;l, Shemaya, &Eacute;liel et Amminadab, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:12-</i></td>
								<td>il leur dit : &quot; Vous &ecirc;tes les chefs des familles l&eacute;vitiques; sanctifiez-vous,
									vous et vos fr&egrave;res, et faites monter l'arche de Yahv&eacute;, le Dieu
									d'Isra&euml;l, au lieu que je lui ai pr&eacute;par&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:13-</i></td>
								<td>Parce que vous n'&eacute;tiez pas l&agrave; la premi&egrave;re fois, Yahv&eacute; avait fonc&eacute;
									sur nous : nous ne nous &eacute;tions pas adress&eacute;s &agrave; lui suivant la r&egrave;gle.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:14-</i></td>
								<td>Pr&ecirc;tres et l&eacute;vites se sanctifi&egrave;rent pour faire monter l'arche
									de Yahv&eacute;, le Dieu d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:15-</i></td>
								<td>et les l&eacute;vites transport&egrave;rent l'arche de Dieu, les barres sur
									leurs &eacute;paules, comme l'avait prescrit Mo&iuml;se, selon la parole de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:16-</i></td>
								<td>David dit alors aux officiers des l&eacute;vites de placer leurs fr&egrave;res
									les chantres, avec tous les instruments d'accompagnement, cithares,
									lyres et cymbales; on les entendait retentir d'une musique qui
									remplissait de liesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:17-</i></td>
								<td>Les l&eacute;vites plac&egrave;rent H&eacute;m&acirc;n fils de Yo&egrave;l, Asaph l'un de ses fr&egrave;res,
									fils de B&eacute;rekyahu, &Eacute;t&acirc;n fils de Qushayahu, l'un des Merarites
									leurs fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:18-</i></td>
								<td>Ils avaient avec eux leurs fr&egrave;res du second ordre : Zekaryahu,
									Uzziel, Shemiramot, Yehiel, Unni, &Eacute;liab, Benaya, Maas&eacute;yahu, Mattityahu,
									&Eacute;liphl&eacute;hu, Miqn&eacute;yahu, Obed-&Eacute;dom, Ye&iuml;el, les portiers; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:19-</i></td>
								<td>H&eacute;m&acirc;n, Asaph et &Eacute;t&acirc;n, les chantres, jouaient avec &eacute;clat de la
									cymbale de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:20-</i></td>
								<td>Zekarya, Uzziel, Shemiramot, Yehiel, Unni, &Eacute;liab, Maas&eacute;yahu, Benaya
									jouaient de la lyre &agrave; n&#156;uds. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:21-</i></td>
								<td>Mattityahu, &Eacute;liphl&eacute;hu, Miqn&eacute;yahu, Obed-&Eacute;dom, Ye&iuml;el et Azazyahu,
									donnant le rythme, jouaient de la cithare &agrave; l'octave. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:22-</i></td>
								<td>Kenanyahu, officier des l&eacute;vites charg&eacute;s du transport, commandait
									le transport, car il s'y entendait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:23-</i></td>
								<td>B&eacute;r&eacute;kya et Elqana faisaient fonction de portiers pr&egrave;s de l'arche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:24-</i></td>
								<td>Les pr&ecirc;tres Shebanyahu, Yoshaphat, Netan&eacute;el, Amasa&iuml;, Zekaryahu,
									Benayahu et &Eacute;li&eacute;zer sonnaient de la trompette devant l'arche de
									Dieu. Obed-&Eacute;dom et Yehiyya &eacute;taient portiers pr&egrave;s de l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:25-</i></td>
								<td>David donc, les anciens d'Isra&euml;l et les officiers de milliers
									faisaient en grande liesse monter l'arche de l'alliance de Yahv&eacute;
									depuis la maison d'Obed-&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:26-</i></td>
								<td>Et tandis que Dieu assistait les l&eacute;vites qui portaient l'arche
									de l'alliance de Yahv&eacute;, on immola sept taureaux et sept b&eacute;liers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:27-</i></td>
								<td>David, rev&ecirc;tu d'un manteau de byssus, dansait en tournoyant ainsi
									que tous les l&eacute;vites porteurs de l'arche, les chantres et Kenanya
									l'officier charg&eacute; du transport. David &eacute;tait aussi couvert de l'&eacute;phod
									de lin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:28-</i></td>
								<td>Tout Isra&euml;l fit monter l'arche de l'alliance de Yahv&eacute; en poussant
									des acclamations, au son du cor, des trompettes et des cymbales,
									en faisant retentir lyres et cithares. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;15:29-</i></td>
								<td>Or, comme l'arche de l'alliance de Yahv&eacute; atteignait la Cit&eacute; de
									David, la fille de Sa&uuml;l, Mikal, regarda par la fen&ecirc;tre et vit
									le roi David danser et exulter; dans son c&#156;ur elle le m&eacute;prisa.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
