<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:1-</i></td>
								<td>Quand David habita sa maison, il dit au proph&egrave;te Nat&acirc;n : &quot; Voici
									que j'habite une maison de c&egrave;dre et l'arche de l'alliance de Yahv&eacute;
									est sous les tentures! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:2-</i></td>
								<td>Nat&acirc;n r&eacute;pondit &agrave; David : &quot; Tout ce qui te tient &agrave; c&#156;ur, fais-le,
									car Dieu est avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:3-</i></td>
								<td>Mais, cette m&ecirc;me nuit, la parole de Dieu fut adress&eacute;e &agrave; Nat&acirc;n
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:4-</i></td>
								<td>&quot; Va dire &agrave; David mon serviteur : Ainsi parle Yahv&eacute;. Ce n'est
									pas toi qui me b&acirc;tiras une maison pour que j'y habite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:5-</i></td>
								<td>Non, je n'ai jamais habit&eacute; de maison depuis le jour o&ugrave; j'ai fait
									monter Isra&euml;l jusqu'aujourd'hui, mais j'allais de tente en tente
									et d'abri en abri. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:6-</i></td>
								<td>Pendant tout le temps o&ugrave; j'ai voyag&eacute; avec tout Isra&euml;l, ai-je dit
									&agrave; un seul des Juges d'Isra&euml;l que j'avais institu&eacute;s comme pasteurs
									de mon peuple : Pourquoi ne me b&acirc;tissez-vous pas une maison de
									c&egrave;dre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:7-</i></td>
								<td>Voici maintenant ce que tu diras &agrave; mon serviteur David : Ainsi
									parle Yahv&eacute; Sabaot. C'est moi qui t'ai pris au p&acirc;turage, derri&egrave;re
									les brebis, pour &ecirc;tre chef de mon peuple Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:8-</i></td>
								<td>J'ai &eacute;t&eacute; avec toi partout o&ugrave; tu allais, j'ai supprim&eacute; devant toi
									tous tes ennemis. Je te donnerai un renom &eacute;gal &agrave; celui des plus
									grands sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:9-</i></td>
								<td>Je fixerai un lieu &agrave; mon peuple Isra&euml;l, je l'y planterai et il
									demeurera en cette place, il ne sera plus ballott&eacute; et les m&eacute;chants
									ne continueront pas &agrave; le ruiner comme auparavant, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:10-</i></td>
								<td>depuis le temps o&ugrave; j'instituais des Juges sur mon peuple Isra&euml;l.
									Je soumettrai tous tes ennemis. Yahv&eacute; t'annonce qu'il te fera
									une maison, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:11-</i></td>
								<td>et quand il sera pleinement temps de rejoindre tes p&egrave;res je maintiendrai
									apr&egrave;s toi ton lignage; ce sera l'un de tes fils dont j'affermirai
									le r&egrave;gne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:12-</i></td>
								<td>C'est lui qui me b&acirc;tira une maison et j'affermirai pour toujours
									son tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:13-</i></td>
								<td>Je serai pour lui un p&egrave;re et il sera pour moi un fils; je ne lui
									retirerai pas ma faveur comme je l'ai retir&eacute;e &agrave; celui qui t'a
									pr&eacute;c&eacute;d&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:14-</i></td>
								<td>Je le maintiendrai &agrave; jamais dans ma maison et dans mon royaume,
									et son tr&ocirc;ne sera &agrave; jamais affermi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:15-</i></td>
								<td>Nat&acirc;n communiqua &agrave; David toutes ces paroles et toute cette r&eacute;v&eacute;lation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:16-</i></td>
								<td>Alors le roi David entra, s'assit devant Yahv&eacute; et dit : &quot; Qui
									suis-je, Yahv&eacute; Dieu, et quelle est ma maison, pour que tu m'aies
									men&eacute; jusque-l&agrave; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:17-</i></td>
								<td>Mais cela est trop peu &agrave; tes yeux, &ocirc; Dieu, et tu &eacute;tends tes promesses
									&agrave; la maison de ton serviteur pour un lointain avenir. Tu me fais
									voir comme un groupe d'hommes, celui qui l'&eacute;l&egrave;ve c'est Yahv&eacute; Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:18-</i></td>
								<td>Qu'est-ce que David pourrait faire de plus pour toi, vu la gloire
									que tu as donn&eacute;e &agrave; ton serviteur ? Toi-m&ecirc;me, tu as distingu&eacute; ton
									serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:19-</i></td>
								<td>Yahv&eacute;, &agrave; cause de ton serviteur, et selon ton c&#156;ur, tu as eu cette
									magnificence de r&eacute;v&eacute;ler toutes ces grandeurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:20-</i></td>
								<td>Yahv&eacute;, il n'y a personne comme toi et il n'y a pas d'autre Dieu
									que toi seul, comme l'ont appris nos oreilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:21-</i></td>
								<td>Y a-t-il, comme ton peuple Isra&euml;l, un autre peuple sur la terre
									qu'un Dieu soit all&eacute; racheter pour en faire son peuple, pour le
									rendre fameux et op&eacute;rer en sa faveur de grandes et terribles choses,
									en chassant des nations devant ton peuple que tu as rachet&eacute; d'&Eacute;gypte
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:22-</i></td>
								<td>Tu t'es donn&eacute; &agrave; jamais pour peuple Isra&euml;l ton peuple et toi, Yahv&eacute;,
									tu es devenu son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:23-</i></td>
								<td>Et maintenant, que subsiste &agrave; jamais, Yahv&eacute;, la promesse que tu
									as faite &agrave; ton serviteur et &agrave; sa maison, et agis comme tu l'as
									dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:24-</i></td>
								<td>Que cette promesse subsiste et que ton Nom soit exalt&eacute; &agrave; jamais!
									Que l'on dise : &quot;Yahv&eacute; Sabaot est le Dieu d'Isra&euml;l, il est Dieu
									pour Isra&euml;l. &quot; La maison de David ton serviteur sera affermie
									devant toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:25-</i></td>
								<td>car c'est toi, mon Dieu, qui as fait cette r&eacute;v&eacute;lation &agrave; ton serviteur
									: lui b&acirc;tir une maison. C'est pourquoi ton serviteur se trouve
									devant toi &agrave; te prier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:26-</i></td>
								<td>Oui, Yahv&eacute;, c'est toi qui es Dieu, et tu as fait cette belle promesse
									&agrave; ton serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;17:27-</i></td>
								<td>Tu as alors consenti &agrave; b&eacute;nir la maison de ton serviteur pour qu'elle
									demeure toujours en ta pr&eacute;sence. Car c'est toi, Yahv&eacute;, qui as
									b&eacute;ni : elle est b&eacute;nie &agrave; jamais. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
