<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:1-</i></td>
								<td>Il advint apr&egrave;s cela que David battit les Philistins et les abaissa.
									Il prit des mains des Philistins Gat et ses d&eacute;pendances. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:2-</i></td>
								<td>Puis il battit Moab, les Moabites furent asservis &agrave; David et pay&egrave;rent
									tribut. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:3-</i></td>
								<td>David battit Hadad&eacute;zer, roi de &Ccedil;oba, &agrave; Hamat, alors qu'il allait
									&eacute;tablir son pouvoir sur le fleuve de l'Euphrate. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:4-</i></td>
								<td>David lui prit mille chars, sept mille charriers et vingt mille
									hommes de pied, et David coupa les jarrets de tous les attelages,
									il n'en garda que cent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:5-</i></td>
								<td>Les Aram&eacute;ens de Damas vinrent au secours de Hadad&eacute;zer, roi de
									&Ccedil;oba, mais David tua aux Aram&eacute;ens vingt-deux mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:6-</i></td>
								<td>Puis David &eacute;tablit des gouverneurs dans l'Aram de Damas, les Aram&eacute;ens
									furent asservis &agrave; David et pay&egrave;rent tribut. Partout o&ugrave; allait
									David, Yahv&eacute; lui donnait la victoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:7-</i></td>
								<td>David prit les rondaches d'or que portait la garde de Hadad&eacute;zer
									et les emporta &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:8-</i></td>
								<td>De Tibhat et de K&ucirc;n, villes de Hadad&eacute;zer, David enleva une &eacute;norme
									quantit&eacute; de bronze dont Salomon fit la Mer de bronze, les colonnes
									et les ustensiles de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:9-</i></td>
								<td>Lorsque T&ocirc;ou, roi de Hamat, apprit que David avait d&eacute;fait toute
									l'arm&eacute;e de Hadad&eacute;zer, roi de &Ccedil;oba, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:10-</i></td>
								<td>il d&eacute;p&ecirc;cha son fils Hadoram au roi David pour le saluer et le
									f&eacute;liciter d'avoir fait la guerre &agrave; Hadad&eacute;zer et de l'avoir vaincu,
									car Hadad&eacute;zer &eacute;tait en guerre avec T&ocirc;ou. Il envoya toutes sortes
									d'objets d'or, d'argent et de bronze; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:11-</i></td>
								<td>le roi David les consacra aussi &agrave; Yahv&eacute;, avec l'argent et l'or
									qu'il avait pr&eacute;lev&eacute;s sur toutes les nations, &Eacute;dom, Moab, Ammonites,
									Philistins, Amaleq. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:12-</i></td>
								<td>Abisha&iuml;, fils de &Ccedil;eruya, battit les &Eacute;domites dans la vall&eacute;e du
									Sel, au nombre de dix-huit mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:13-</i></td>
								<td>Il &eacute;tablit des gouverneurs en &Eacute;dom et tous les &Eacute;domites devinrent
									sujets de David. Partout o&ugrave; David allait, Dieu lui donna la victoire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:14-</i></td>
								<td>David r&eacute;gna sur tout Isra&euml;l, faisant droit et justice &agrave; tout son
									peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:15-</i></td>
								<td>Joab, fils de &Ccedil;eruya, commandait l'arm&eacute;e; Yehoshaphat, fils d'Ahilud,
									&eacute;tait h&eacute;raut; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:16-</i></td>
								<td>Sadoq, fils d'Ahitub, et Ahim&eacute;lek, fils d'&Eacute;byatar, &eacute;taient pr&ecirc;tres;
									Shavsha &eacute;tait secr&eacute;taire; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;18:17-</i></td>
								<td>Benayahu, fils de Yehoyada, commandait les Ker&eacute;tiens et les Pel&eacute;tiens.
									Les fils de David &eacute;taient les premiers aux c&ocirc;t&eacute;s du roi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
