<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:1-</i></td>
								<td>Apr&egrave;s cela, il advint que Nahash, roi des Ammonites, mourut et
									que son fils r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:2-</i></td>
								<td>David se dit : &quot; J'agirai avec bont&eacute; envers Han&ucirc;n, fils de Nahash,
									parce que son p&egrave;re a agi avec bont&eacute; envers moi. &quot; Et David envoya
									des messagers lui pr&eacute;senter des condol&eacute;ances au sujet de son p&egrave;re.
									Mais lorsque les serviteurs de David arriv&egrave;rent au pays des Ammonites,
									aupr&egrave;s de Han&ucirc;n, &agrave; l'occasion de ces condol&eacute;ances, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:3-</i></td>
								<td>les princes des Ammonites dirent &agrave; Han&ucirc;n : &quot; T'imagines-tu que
									David veuille honorer ton p&egrave;re parce qu'il t'a envoy&eacute; des porteurs
									de condol&eacute;ances ? N'est-ce pas plut&ocirc;t pour explorer, renverser
									et espionner le pays que ses serviteurs sont venus &agrave; toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:4-</i></td>
								<td>Alors Han&ucirc;n se saisit des serviteurs de David, il les rasa et
									coupa leurs v&ecirc;tements &agrave; mi-hauteur jusqu'aux fesses, puis les
									cong&eacute;dia. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:5-</i></td>
								<td>On alla informer David de ce qui &eacute;tait arriv&eacute; &agrave; ces hommes : il
									envoya quelqu'un &agrave; leur rencontre, car ces gens &eacute;taient couverts
									de honte, et le roi leur fit dire : &quot; Restez &agrave; J&eacute;richo jusqu'&agrave;
									ce que votre barbe ait repouss&eacute;, puis vous reviendrez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:6-</i></td>
								<td>Les Ammonites virent bien qu'ils s'&eacute;taient rendus odieux &agrave; David;
									Han&ucirc;n et les Ammonites envoy&egrave;rent mille talents d'argent pour
									prendre &agrave; leur solde des Aram&eacute;ens de M&eacute;sopotamie, des Aram&eacute;ens
									de Maaka et des gens de &Ccedil;oba, chars et charriers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:7-</i></td>
								<td>Ils prirent &agrave; leur solde le roi de Maaka, ses troupes, et trente-deux
									mille chars; ils vinrent camper devant M&eacute;dba tandis que les Ammonites,
									apr&egrave;s avoir quitt&eacute; leurs villes et s'&ecirc;tre rassembl&eacute;s, arrivaient
									pour la bataille. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:8-</i></td>
								<td>A cette nouvelle, David envoya Joab avec toute l'arm&eacute;e, les preux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:9-</i></td>
								<td>Les Ammonites sortirent et se rang&egrave;rent en bataille &agrave; l'entr&eacute;e
									de la ville, mais les rois qui &eacute;taient venus &eacute;taient &agrave; part en
									rase campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:10-</i></td>
								<td>Voyant qu'il avait un front de combat &agrave; la fois devant et derri&egrave;re
									lui, Joab fit choix de toute l'&eacute;lite d'Isra&euml;l et la mit en ligne
									face aux Aram&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:11-</i></td>
								<td>Il confia &agrave; son fr&egrave;re Abisha&iuml; le reste de l'arm&eacute;e et le mit en
									ligne face aux Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:12-</i></td>
								<td>Il dit : &quot; Si les Aram&eacute;ens l'emportent sur moi, tu viendras &agrave;
									mon secours; si les Ammonites l'emportent sur toi, je te secourrai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:13-</i></td>
								<td>Aie bon courage et montrons-nous forts pour notre peuple et pour
									les villes de notre Dieu! et que Yahv&eacute; fasse ce qui lui semblera
									bon! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:14-</i></td>
								<td>Joab et la troupe qui &eacute;tait avec lui engag&egrave;rent le combat contre
									les Aram&eacute;ens, qui l&acirc;ch&egrave;rent pied devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:15-</i></td>
								<td>Quand les Ammonites virent que les Aram&eacute;ens avaient fui, ils l&acirc;ch&egrave;rent
									pied &agrave; leur tour devant Abisha&iuml;, le fr&egrave;re de Joab, et rentr&egrave;rent
									dans la ville. Alors Joab retourna &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:16-</i></td>
								<td>Voyant qu'ils avaient &eacute;t&eacute; battus devant Isra&euml;l, les Aram&eacute;ens envoy&egrave;rent
									des messagers et mobilis&egrave;rent les Aram&eacute;ens qui sont de l'autre
									c&ocirc;t&eacute; du Fleuve; Shophak, g&eacute;n&eacute;ral de Hadad&eacute;zer, &eacute;tait &agrave; leur t&ecirc;te.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:17-</i></td>
								<td>Cela fut rapport&eacute; &agrave; David qui rassembla tout Isra&euml;l, passa le
									Jourdain, les atteignit et prit position pr&egrave;s d'eux. Puis David
									se rangea en ordre de combat en face des Aram&eacute;ens, qui lui livr&egrave;rent
									bataille. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:18-</i></td>
								<td>Mais les Aram&eacute;ens l&acirc;ch&egrave;rent pied devant Isra&euml;l et David leur tua
									sept mille attelages et quarante mille hommes de pied; il fit
									aussi p&eacute;rir Shophak le g&eacute;n&eacute;ral. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;19:19-</i></td>
								<td>Quand les vassaux de Hadad&eacute;zer se virent battus devant Isra&euml;l,
									ils firent la paix avec David et lui furent assujettis. Les Aram&eacute;ens
									ne voulurent plus porter secours aux Ammonites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
