<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:1-</i></td>
								<td>Au retour de l'ann&eacute;e, au temps o&ugrave; les rois se mettent en campagne,
									Joab emmena les troupes et ravagea le pays des Ammonites. Puis
									il vint mettre le si&egrave;ge devant Rabba, tandis que David restait
									&agrave; J&eacute;rusalem. Joab abattit Rabba et la d&eacute;mantela. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:2-</i></td>
								<td>David &ocirc;ta de la t&ecirc;te de Milkom la couronne qui s'y trouvait. Il
									constata qu'elle pesait un talent d'or et qu'elle ench&acirc;ssait une
									pierre pr&eacute;cieuse. David la mit sur sa t&ecirc;te. Il emporta le butin
									de la ville en &eacute;norme quantit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:3-</i></td>
								<td>Quant &agrave; sa population, il la fit sortir, la mit &agrave; manier la scie,
									les pics de fer ou les haches. Ainsi agit-il envers toutes les
									villes des Ammonites. Puis David et toute l'arm&eacute;e revinrent &agrave;
									J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:4-</i></td>
								<td>Apr&egrave;s cela, la guerre se poursuivit avec les Philistins &agrave; G&eacute;zer.
									C'est alors que Sibbeka&iuml; de Husha tua Sippa&iuml;, un descendant des
									Repha&iuml;m. Les Philistins furent abaiss&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:5-</i></td>
								<td>La bataille reprit encore avec les Philistins. Elhan&acirc;n, fils de
									Ya&iuml;r, tua Lahmi, fr&egrave;re de Goliath de Gat; le bois de sa lance
									&eacute;tait comme un liais de tisserand. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:6-</i></td>
								<td>Il y eut encore un combat &agrave; Gat et il se trouva l&agrave; un homme de
									grande taille qui avait vingt-quatre doigts, six &agrave; chaque extr&eacute;mit&eacute;.
									Il &eacute;tait, lui aussi, descendant de Rapha. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:7-</i></td>
								<td>Comme il d&eacute;fiait Isra&euml;l, Yehonat&acirc;n, fils de Shim&eacute;a fr&egrave;re de David,
									le tua. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;20:8-</i></td>
								<td>Ces hommes &eacute;taient issus de Rapha &agrave; Gat et ils succomb&egrave;rent sous
									la main de David et de ses gardes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
