<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:1-</i></td>
								<td>Satan se dressa contre Isra&euml;l et il incita David &agrave; d&eacute;nombrer les
									Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:2-</i></td>
								<td>David dit &agrave; Joab et aux chefs du peuple : &quot; Allez compter Isra&euml;l,
									de Bersab&eacute;e &agrave; Dan, puis revenez m'en faire conna&icirc;tre le chiffre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:3-</i></td>
								<td>Joab r&eacute;pondit : &quot; Que Yahv&eacute; accroisse son peuple de cent fois
									autant! Monseigneur le roi, ne sont-ils pas tous les serviteurs
									de Monseigneur ? Pourquoi Monseigneur fait-il cette enqu&ecirc;te ?
									Pourquoi Isra&euml;l deviendrait-il coupable ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:4-</i></td>
								<td>Cependant l'ordre du roi s'imposa &agrave; Joab. Joab partit, il parcourut
									tout Isra&euml;l, puis rentra &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:5-</i></td>
								<td>Joab fournit &agrave; David le chiffre obtenu pour le recensement du
									peuple; tout Isra&euml;l comptait onze cent mille hommes tirant l'&eacute;p&eacute;e,
									et Juda quatre cent soixante-dix mille hommes tirant l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:6-</i></td>
								<td>L'ordre du roi avait tant r&eacute;pugn&eacute; &agrave; Joab qu'il n'avait recens&eacute;
									ni L&eacute;vi ni Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:7-</i></td>
								<td>Dieu vit avec d&eacute;plaisir cette affaire et il frappa Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:8-</i></td>
								<td>David dit alors &agrave; Dieu : &quot; C'est un grand p&eacute;ch&eacute; que j'ai commis
									en cette affaire! Maintenant, veuille pardonner cette faute &agrave;
									ton serviteur, car j'ai commis une grande folie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:9-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Gad, le voyant de David : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:10-</i></td>
								<td>&quot; Va dire &agrave; David : Ainsi parle Yahv&eacute;. Je te propose trois choses
									: choisis-en une et je l'ex&eacute;cuterai pour toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:11-</i></td>
								<td>Donc Gad se rendit chez David et lui dit : &quot; Ainsi parle Yahv&eacute;.
									Il te faut accepter </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:12-</i></td>
								<td>soit trois ann&eacute;es de famine, soit un d&eacute;sastre de trois mois devant
									tes ennemis, l'&eacute;p&eacute;e de tes adversaires dans les reins, soit l'&eacute;p&eacute;e
									de Yahv&eacute; et trois jours de peste dans le pays, l'ange de Yahv&eacute;
									ravageant tout le territoire d'Isra&euml;l! Vois maintenant ce que
									je dois r&eacute;pondre &agrave; celui qui m'envoie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:13-</i></td>
								<td>David r&eacute;pondit &agrave; Gad : &quot; Je suis dans une grande anxi&eacute;t&eacute;... Ah!
									que je tombe entre les mains de Yahv&eacute;, car sa mis&eacute;ricorde est
									immense, mais que je ne tombe pas entre les mains des hommes!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:14-</i></td>
								<td>Yahv&eacute; envoya donc la peste en Isra&euml;l et, parmi les Isra&eacute;lites,
									soixante-dix mille hommes tomb&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:15-</i></td>
								<td>Puis Dieu envoya l'ange vers J&eacute;rusalem pour l'exterminer; mais
									au moment de l'exterminer, Yahv&eacute; regarda et se repentit de ce
									mal; et il dit &agrave; l'ange exterminateur : &quot; Assez! Retire ta main.
									&quot; L'ange de Yahv&eacute; se tenait alors pr&egrave;s de l'aire d'Orn&acirc;n le J&eacute;bus&eacute;en.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:16-</i></td>
								<td>Levant les yeux, David vit l'ange de Yahv&eacute; qui se tenait entre
									terre et ciel, l'&eacute;p&eacute;e d&eacute;gain&eacute;e &agrave; la main, tendue vers J&eacute;rusalem.
									Rev&ecirc;tus de sacs, David et les anciens tomb&egrave;rent alors face contre
									terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:17-</i></td>
								<td>et David dit &agrave; Dieu : &quot; N'est-ce pas moi qui ai ordonn&eacute; de recenser
									le peuple ? N'est-ce pas moi qui ai p&eacute;ch&eacute; et qui ai commis le
									mal ? mais ceux-l&agrave;, c'est le troupeau, qu'ont-ils fait ? Yahv&eacute;,
									mon Dieu, que ta main s'appesantisse donc sur moi et sur ma famille,
									mais que ton peuple &eacute;chappe au fl&eacute;au! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:18-</i></td>
								<td>L'ange de Yahv&eacute; dit alors &agrave; Gad : &quot; Que David monte et &eacute;l&egrave;ve un
									autel &agrave; Yahv&eacute; sur l'aire d'Orn&acirc;n le J&eacute;bus&eacute;en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:19-</i></td>
								<td>David monta donc selon la parole que Gad lui avait dite au nom
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:20-</i></td>
								<td>Or, en se retournant, Orn&acirc;n avait vu l'ange et il se cachait avec
									ses quatre fils. Orn&acirc;n &eacute;tait en train de battre le froment </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:21-</i></td>
								<td>lorsque David se rendit aupr&egrave;s de lui. Orn&acirc;n regarda, vit David,
									sortit de l'aire, et se prosterna devant David, la face contre
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:22-</i></td>
								<td>David dit alors &agrave; Orn&acirc;n : &quot; C&egrave;de-moi l'emplacement de cette aire
									afin que j'y construise un autel pour Yahv&eacute;. C&egrave;de-le-moi pour
									sa pleine valeur en argent. Ainsi le fl&eacute;au s'&eacute;cartera du peuple.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:23-</i></td>
								<td>Orn&acirc;n dit alors &agrave; David : &quot; Prends, et que Monseigneur le roi
									fasse ce qui lui semble bon! Vois : je donne les b&#156;ufs pour les
									holocaustes, le tra&icirc;neau pour le bois et le grain pour l'oblation.
									Je donne le tout. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:24-</i></td>
								<td>Mais le roi David r&eacute;pondit &agrave; Orn&acirc;n : &quot; Non pas! je veux l'acheter
									pour sa pleine valeur en argent; car je ne veux pas prendre pour
									Yahv&eacute; ce qui t'appartient et offrir ainsi des holocaustes qui
									ne me co&ucirc;tent rien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:25-</i></td>
								<td>David donna &agrave; Orn&acirc;n pour ce lieu le poids de six cents sicles
									d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:26-</i></td>
								<td>David construisit l&agrave; un autel pour Yahv&eacute;, et il offrit des holocaustes
									et des sacrifices de communion. Il invoqua Yahv&eacute;; Yahv&eacute; lui r&eacute;pondit
									en faisant tomber du ciel le feu sur l'autel des holocaustes </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:27-</i></td>
								<td>et il ordonna &agrave; l'ange de remettre l'&eacute;p&eacute;e au fourreau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:28-</i></td>
								<td>A cette &eacute;poque, voyant que Yahv&eacute; lui avait r&eacute;pondu sur l'aire
									d'Orn&acirc;n le J&eacute;bus&eacute;en, David y fit un sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:29-</i></td>
								<td>La Demeure de Yahv&eacute; que Mo&iuml;se avait faite dans le d&eacute;sert et l'autel
									des holocaustes se trouvaient &agrave; cette &eacute;poque sur le haut lieu
									de Gaba&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;21:30-</i></td>
								<td>mais David n'avait pu y aller devant Dieu pour s'adresser &agrave; lui,
									tant l'&eacute;p&eacute;e de l'ange de Yahv&eacute; lui avait fait peur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
