<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:1-</i></td>
								<td>Puis David dit : &quot; C'est ici la maison de Yahv&eacute; Dieu et ce sera
									l'autel pour les holocaustes d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:2-</i></td>
								<td>David ordonna de rassembler les &eacute;trangers qui se trouvaient dans
									le pays d'Isra&euml;l, puis il pr&eacute;posa des carriers &agrave; la taille des
									pierres pour la construction de la maison de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:3-</i></td>
								<td>David d'autre part entreposa beaucoup de fer pour les clous des
									battants de porte et pour les crampons, ainsi que du bronze en
									quantit&eacute; impossible &agrave; peser, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:4-</i></td>
								<td>et des troncs de c&egrave;dre en nombre incalculable, car Sidoniens et
									Tyriens avaient apport&eacute; &agrave; David des troncs de c&egrave;dre en abondance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:5-</i></td>
								<td>Puis David dit : &quot; Mon fils Salomon est jeune et faible; et cette
									maison qu'il doit b&acirc;tir pour Yahv&eacute; doit &ecirc;tre magnifique, elle
									doit avoir renom et gloire dans tous les pays. J'en ferai pour
									lui les pr&eacute;paratifs. &quot; Aussi David, avant de mourir, fit-il de
									grands pr&eacute;paratifs; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:6-</i></td>
								<td>puis il appela son fils Salomon et lui ordonna de b&acirc;tir une maison
									pour Yahv&eacute;, le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:7-</i></td>
								<td>David dit &agrave; Salomon : &quot; Mon fils, j'ai d&eacute;sir&eacute; b&acirc;tir une maison
									pour le nom de Yahv&eacute; mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:8-</i></td>
								<td>Mais la parole de Yahv&eacute; me fut adress&eacute;e : &quot;Tu as vers&eacute; beaucoup
									de sang et livr&eacute; de grandes batailles, tu ne b&acirc;tiras pas de maison
									&agrave; mon nom car en ma pr&eacute;sence tu as r&eacute;pandu beaucoup de sang &agrave;
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:9-</i></td>
								<td>Voici qu'un fils t'est n&eacute;; lui sera un homme de paix et je le
									mettrai en paix avec tous ses ennemis alentour, car Salomon sera
									son nom, et c'est en ses jours que je donnerai &agrave; Isra&euml;l paix et
									tranquillit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:10-</i></td>
								<td>Il b&acirc;tira une maison &agrave; mon nom, il sera pour moi un fils et je
									serai pour lui un p&egrave;re, j'affermirai le tr&ocirc;ne de sa royaut&eacute; sur
									Isra&euml;l pour toujours. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:11-</i></td>
								<td>Que Yahv&eacute;, &ocirc; mon fils, soit maintenant avec toi, et te fasse achever
									avec succ&egrave;s la construction de la maison de Yahv&eacute; ton Dieu, comme
									il l'a dit de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:12-</i></td>
								<td>Qu'il te donne cependant perspicacit&eacute; et discernement, qu'il te
									donne ses ordres sur Isra&euml;l pour que tu observes la Loi de Yahv&eacute;
									ton Dieu! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:13-</i></td>
								<td>Tu ne r&eacute;ussiras que si tu observes et mets en pratique les lois
									et les coutumes que Yahv&eacute; a prescrites &agrave; Mo&iuml;se pour Isra&euml;l. Sois
									fort et tiens bon! Ne crains pas, ne tremble pas! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:14-</i></td>
								<td>Voici que jusque dans ma pauvret&eacute; j'ai pu mettre de c&ocirc;t&eacute; pour
									la maison de Yahv&eacute; cent mille talents d'or, un million de talents
									d'argent, tant de bronze et de fer qu'on ne peut les peser. J'ai
									aussi entrepos&eacute; du bois et des pierres et tu en ajouteras d'autres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:15-</i></td>
								<td>Il y aura avec toi maints artisans, carriers, sculpteurs et charpentiers,
									toutes sortes d'experts en tous arts. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:16-</i></td>
								<td>Quant &agrave; l'or, &agrave; l'argent, au bronze et au fer, on ne saurait les
									compter. Va! agis, et que Yahv&eacute; soit avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:17-</i></td>
								<td>David ordonna alors &agrave; tous les officiers d'Isra&euml;l de pr&ecirc;ter main-forte
									&agrave; Salomon, son fils : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:18-</i></td>
								<td>&quot; Yahv&eacute;, votre Dieu, n'est-il pas avec vous ? Car il vous a donn&eacute;
									partout le repos, puisqu'il a livr&eacute; entre mes mains les habitants
									du pays et que le pays a &eacute;t&eacute; soumis &agrave; Yahv&eacute; et &agrave; son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;22:19-</i></td>
								<td>Donnez maintenant votre c&#156;ur et votre &acirc;me &agrave; la recherche de Yahv&eacute;,
									votre Dieu. Allez, b&acirc;tissez le sanctuaire de Yahv&eacute; votre Dieu,
									pour amener &agrave; cette maison construite au nom de Yahv&eacute; l'arche
									de l'alliance de Yahv&eacute; et les objets sacr&eacute;s de Dieu. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
