<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:1-</i></td>
								<td>Pour le service, David et les officiers mirent &agrave; part les fils
									d'Asaph, de H&eacute;m&acirc;n et de Yedut&ucirc;n, les proph&egrave;tes qui s'accompagnaient
									de lyres, de cithares et de cymbales, et l'on compta les hommes
									affect&eacute;s &agrave; ce service. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:2-</i></td>
								<td>Pour les fils d'Asaph : Zakkyr, Yoseph, Netanya, Asar&eacute;&eacute;la; les
									fils d'Asaph d&eacute;pendaient de leur p&egrave;re qui proph&eacute;tisait sous la
									direction du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:3-</i></td>
								<td>Pour Yedut&ucirc;n : fils de Yedut&ucirc;n : Gedalyahu, &Ccedil;eri, Yeshayahu, Hashabyahu,
									Mattityahu; ils &eacute;taient six sous la direction de leur p&egrave;re Yedut&ucirc;n
									qui proph&eacute;tisait au son des lyres en l'honneur et &agrave; la louange
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:4-</i></td>
								<td>Pour H&eacute;m&acirc;n : fils de H&eacute;m&acirc;n : Buqqiyyahu, Mattanyahu, Uzziel, Shebuel,
									Yerimot, Hananya, Hanani, &Eacute;liata, Giddalti, Rom&acirc;mti-&Eacute;zer, Yoshbe-qasha,
									Malloti, Hotir, Mahaziot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:5-</i></td>
								<td>Tous ceux-l&agrave; &eacute;taient fils de H&eacute;m&acirc;n, le voyant du roi; aux paroles
									de Dieu, ils sonnaient de la trompe. Dieu donna &agrave; H&eacute;m&acirc;n quatorze
									fils et trois filles; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:6-</i></td>
								<td>ils chantaient tous sous la direction de leur p&egrave;re dans le Temple
									de Yahv&eacute;, au son des cymbales, des cithares et des lyres, au service
									du Temple de Dieu, sous les ordres du roi. Asaph, Yedut&ucirc;n, H&eacute;m&acirc;n,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:7-</i></td>
								<td>ceux qui avaient appris &agrave; chanter pour Yahv&eacute;, furent compt&eacute;s avec
									leurs fr&egrave;res; ils &eacute;taient en tout deux cent quatre-vingt-huit
									&agrave; s'y entendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:8-</i></td>
								<td>Ils tir&egrave;rent au sort l'ordre &agrave; observer, pour le petit comme pour
									le grand, pour le ma&icirc;tre comme pour l'&eacute;l&egrave;ve. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:9-</i></td>
								<td>Le premier sur qui tomba le sort fut l'Asaphite Yoseph. Le second
									fut Gedalyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient douze.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:10-</i></td>
								<td>Le troisi&egrave;me fut Zakkur; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:11-</i></td>
								<td>Le quatri&egrave;me fut Yi&ccedil;ri; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:12-</i></td>
								<td>Le cinqui&egrave;me fut Netanyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:13-</i></td>
								<td>Le sixi&egrave;me fut Buqqiyyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:14-</i></td>
								<td>Le septi&egrave;me fut Yesar&eacute;&eacute;la; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:15-</i></td>
								<td>Le huiti&egrave;me fut Yeshayahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:16-</i></td>
								<td>Le neuvi&egrave;me fut Mattanyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:17-</i></td>
								<td>Le dixi&egrave;me fut Shim&eacute;&iuml;; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:18-</i></td>
								<td>Le onzi&egrave;me fut Azar&eacute;el; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:19-</i></td>
								<td>Le douzi&egrave;me fut Hashabyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:20-</i></td>
								<td>Le treizi&egrave;me fut Shuba&egrave;l; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:21-</i></td>
								<td>Le quatorzi&egrave;me fut Mattityahu; avec ses fils et ses fr&egrave;res ils
									&eacute;taient douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:22-</i></td>
								<td>Le quinzi&egrave;me fut Yer&eacute;mot; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:23-</i></td>
								<td>Le seizi&egrave;me fut Hananyahu; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:24-</i></td>
								<td>Le dix-septi&egrave;me fut Yoshbeqasha; avec ses fils et ses fr&egrave;res ils
									&eacute;taient douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:25-</i></td>
								<td>Le dix-huiti&egrave;me fut Hanani; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:26-</i></td>
								<td>Le dix-neuvi&egrave;me fut Malloti; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:27-</i></td>
								<td>Le vingti&egrave;me fut &Eacute;lyata; avec ses fils et ses fr&egrave;res ils &eacute;taient
									douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:28-</i></td>
								<td>Le vingt et uni&egrave;me fut Hotir; avec ses fils et ses fr&egrave;res ils
									&eacute;taient douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:29-</i></td>
								<td>Le vingt-deuxi&egrave;me fut Giddalti; avec ses fils et ses fr&egrave;res ils
									&eacute;taient douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:30-</i></td>
								<td>Le vingt-troisi&egrave;me fut Mahaziot; avec ses fils et ses fr&egrave;res ils
									&eacute;taient douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;25:31-</i></td>
								<td>Le vingt-quatri&egrave;me fut Rom&acirc;mti-&Eacute;zer; avec ses fils et ses fr&egrave;res
									ils &eacute;taient douze. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
