<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:1-</i></td>
								<td>Quant aux classes de portiers : Pour les Cor&eacute;ites : Mesh&eacute;l&eacute;myahu,
									fils de Qor&eacute;, l'un des fils d'&Eacute;byasaph. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:2-</i></td>
								<td>Mesh&eacute;l&eacute;myahu eut des fils : Zekaryahu le premier, Yediael le second,
									Zebadyahu le troisi&egrave;me, Yatniel le quatri&egrave;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:3-</i></td>
								<td>&Eacute;lam le cinqui&egrave;me, Yehohan&acirc;n le sixi&egrave;me, &Eacute;lyho&eacute;na&iuml; le septi&egrave;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:4-</i></td>
								<td>Obed-&Eacute;dom eut des fils : Shemaya l'a&icirc;n&eacute;, Yehozabad le second,
									Yoah le troisi&egrave;me, Sakar le quatri&egrave;me, Netan&eacute;el le cinqui&egrave;me,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:5-</i></td>
								<td>Ammiel le sixi&egrave;me, Issachar le septi&egrave;me, P&eacute;ulleta&iuml; le huiti&egrave;me;
									Dieu en effet l'avait b&eacute;ni. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:6-</i></td>
								<td>A son fils Shemaya naquirent des fils qui eurent autorit&eacute; sur
									leurs familles, car ce furent des preux valeureux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:7-</i></td>
								<td>Fils de Shemaya : Otni, Repha&egrave;l, Obed, Elzabad, et ses fr&egrave;res
									les vaillants &Eacute;lihu et Semakyahu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:8-</i></td>
								<td>Tous ceux-l&agrave; &eacute;taient fils d'Obed-&Eacute;dom. Eux, leurs fils et leurs
									fr&egrave;res eurent dans leur service une haute valeur. Pour Obed-&Eacute;dom,
									soixante-deux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:9-</i></td>
								<td>Mesh&eacute;l&eacute;myahu eut des fils et des fr&egrave;res : dix-huit hommes vaillants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:10-</i></td>
								<td>Hosa, l'un des fils de Merari, eut des fils. Shimri &eacute;tait le premier,
									car, sans qu'il f&ucirc;t l'a&icirc;n&eacute;, son p&egrave;re l'avait mis en t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:11-</i></td>
								<td>Hilqiyya &eacute;tait le second, Tebalyahu le troisi&egrave;me, Zekaryahu le
									quatri&egrave;me. Treize en tout, fils et fr&egrave;res de Hosa. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:12-</i></td>
								<td>Ceux-ci eurent leurs classes de portiers. Les chefs de ces preux
									avaient des charges correspondantes &agrave; celles de leurs fr&egrave;res au
									service du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:13-</i></td>
								<td>Pour chaque porte, on tira au sort par famille, qu'elle soit petite
									ou grande. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:14-</i></td>
								<td>Pour l'Est, le sort tomba sur Sh&eacute;l&egrave;myahu, dont le fils Zekaryahu
									donnait des conseils avis&eacute;s. On tira les sorts et le Nord &eacute;chut
									&agrave; ce dernier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:15-</i></td>
								<td>Obed-&Eacute;dom eut le Sud et ses fils les magasins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:16-</i></td>
								<td>Shuppim et Hosa eurent l'Ouest avec la porte du Tronc abattu sur
									la chauss&eacute;e sup&eacute;rieure. R&egrave;gles correspondant aux charges : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:17-</i></td>
								<td>six par jour &agrave; l'Est, quatre par jour au Nord, quatre par jour
									au Sud, deux par deux aux magasins : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:18-</i></td>
								<td>pour le Parbar &agrave; l'Ouest : quatre pour la chauss&eacute;e, deux pour
									le Parbar. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:19-</i></td>
								<td>Telles &eacute;taient les classes de portiers chez les Cor&eacute;ites et les
									Merarites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:20-</i></td>
								<td>Les l&eacute;vites, leurs fr&egrave;res, &eacute;taient responsables des tr&eacute;sors du
									temple de Dieu, et affect&eacute;s aux tr&eacute;sors des offrandes consacr&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:21-</i></td>
								<td>Les fils de Lad&acirc;n, fils de Gersh&ocirc;n par Lad&acirc;n, avaient les Y&eacute;hi&eacute;lites
									pour chefs des familles de Lad&acirc;n le Gershonite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:22-</i></td>
								<td>Les Y&eacute;hi&eacute;lites, Z&eacute;tam et Yo&egrave;l son fr&egrave;re, furent responsables des
									tr&eacute;sors du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:23-</i></td>
								<td>Quant aux Amramites, Yi&ccedil;harites, H&eacute;bronites et Uzzi&eacute;lites : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:24-</i></td>
								<td>Shebuel, fils de Gershom, fils de Mo&iuml;se, &eacute;tait chef responsable
									des tr&eacute;sors. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:25-</i></td>
								<td>Ses fr&egrave;res par &Eacute;li&eacute;zer : Rehabyahu son fils, Yeshayahu son fils,
									Yoram son fils, Zikri son fils et Shelomit son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:26-</i></td>
								<td>Ce Shelomit et ses fr&egrave;res furent responsables de tous les tr&eacute;sors
									des offrandes consacr&eacute;es par le roi David et par les chefs de
									familles, &agrave; titre d'officiers de milliers, de centaines et de
									corps </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:27-</i></td>
								<td>ils les avaient consacr&eacute;es sur le butin de guerre pour enrichir
									le Temple de Yahv&eacute; , </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:28-</i></td>
								<td>ainsi que de tout ce qu'avaient consacr&eacute; Samuel le voyant, Sa&uuml;l
									fils de Qish, Abner fils de Ner et Joab fils de &Ccedil;eruya. Tout ce
									que l'on consacrait fut sous la responsabilit&eacute; de Shelomit et
									de ses fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:29-</i></td>
								<td>Pour les Yi&ccedil;harites : Kenanyahu et ses fils, affect&eacute;s aux affaires
									profanes en Isra&euml;l &agrave; titre de scribes et de juges. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:30-</i></td>
								<td>Pour les H&eacute;bronites : Hashabyahu et ses fr&egrave;res, mille sept cents
									guerriers responsables de la surveillance d'Isra&euml;l &agrave; l'ouest du
									Jourdain, pour toutes les affaires de Yahv&eacute; et le service du roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:31-</i></td>
								<td>Pour les H&eacute;bronites : Yeriyya le chef. En l'an quarante du r&egrave;gne
									de David, on fit des recherches sur les parent&eacute;s des familles
									h&eacute;bronites, et l'on trouva parmi eux de vaillants preux &agrave; Yaz&egrave;r,
									en Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;26:32-</i></td>
								<td>Quant aux fr&egrave;res de Yeriyya, deux mille sept cents guerriers chefs
									de familles, le roi David les nomma inspecteurs des Rub&eacute;nites,
									des Gadites et de la demi-tribu de Manass&eacute;, en toute affaire divine
									et royale. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
