<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:1-</i></td>
								<td>Les Isra&eacute;lites d'apr&egrave;s leur nombre : Chefs de familles, officiers
									de milliers et de centaines et leurs scribes au service du roi,
									pour tout ce qui concernait les classes en activit&eacute; pour un mois,
									tous les mois de l'ann&eacute;e. Chaque classe &eacute;tait de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:2-</i></td>
								<td>Le responsable de la premi&egrave;re classe, affect&eacute; au premier mois,
									&eacute;tait Yashob&eacute;am, fils de Zabdiel. Il &eacute;tait responsable d'une classe
									de vingt-quatre mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:3-</i></td>
								<td>C'&eacute;tait l'un des fils de P&eacute;r&egrave;&ccedil;, chef de tous les officiers du
									corps affect&eacute; au premier mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:4-</i></td>
								<td>Le responsable de la classe du second mois &eacute;tait Doda&iuml; l'Ahohite;
									il &eacute;tait responsable d'une classe de vingt-quatre mille hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:5-</i></td>
								<td>L'officier du troisi&egrave;me corps affect&eacute; au troisi&egrave;me mois &eacute;tait
									Benayahu, fils de Yehoyada, le pr&ecirc;tre en chef. Il &eacute;tait responsable
									d'une classe de vingt-quatre mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:6-</i></td>
								<td>C'est ce Benayahu qui fut le h&eacute;ros des Trente, et eut la responsabilit&eacute;
									des Trente et de sa classe. Il eut pour fils Ammizabad. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:7-</i></td>
								<td>Le quatri&egrave;me, affect&eacute; au quatri&egrave;me mois, &eacute;tait Asahel, fr&egrave;re de
									Joab; son fils Zebadya lui succ&eacute;da. Il &eacute;tait responsable d'une
									classe de vingt-quatre mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:8-</i></td>
								<td>Le cinqui&egrave;me, affect&eacute; au cinqui&egrave;me mois, &eacute;tait l'officier Shamehut,
									le Zarhite. Il &eacute;tait responsable d'une classe de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:9-</i></td>
								<td>Le sixi&egrave;me, affect&eacute; au sixi&egrave;me mois, &eacute;tait Ira, fils d'Iqqesh,
									de Teqoa; il &eacute;tait responsable d'une classe de vingt-quatre mille
									hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:10-</i></td>
								<td>Le septi&egrave;me, affect&eacute; au septi&egrave;me mois, &eacute;tait H&eacute;le&ccedil;, le Pelonite,
									l'un des fils d'&Eacute;phra&iuml;m; il &eacute;tait responsable d'une classe de
									vingt-quatre mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:11-</i></td>
								<td>Le huiti&egrave;me, affect&eacute; au huiti&egrave;me mois, &eacute;tait Sibbeka&iuml;, de Husha,
									un Zarhite; il &eacute;tait responsable d'une classe de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:12-</i></td>
								<td>Le neuvi&egrave;me, affect&eacute; au neuvi&egrave;me mois, &eacute;tait Abi&eacute;zer d'Anatot,
									un Benjaminite; il &eacute;tait responsable d'une classe de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:13-</i></td>
								<td>Le dixi&egrave;me, affect&eacute; au dixi&egrave;me mois, &eacute;tait Mahra&iuml; de Netopha,
									un Zarhite; il &eacute;tait responsable d'une classe de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:14-</i></td>
								<td>Le onzi&egrave;me, affect&eacute; au onzi&egrave;me mois, &eacute;tait Benaya, de Pir&eacute;at&ocirc;n,
									un fils d'&Eacute;phra&iuml;m; il &eacute;tait responsable d'une classe de vingt-quatre
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:15-</i></td>
								<td>Le douzi&egrave;me, affect&eacute; au douzi&egrave;me mois, &eacute;tait Helda&iuml;, de Netopha,
									d'Otniel; il &eacute;tait responsable d'une classe de vingt-quatre mille
									hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:16-</i></td>
								<td>Responsables des tribus d'Isra&euml;l : Eli&eacute;zer, fils de Zikri, commandait
									les Rub&eacute;nites, Shephatyahu fils de Maaka les Sim&eacute;onites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:17-</i></td>
								<td>Hashabya fils de Qemuel les L&eacute;vites, Sadoq les Aaronides, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:18-</i></td>
								<td>&Eacute;lihu, l'un des fr&egrave;res de David, les Jud&eacute;ens, Omri fils de Mika&egrave;l
									les Issacharites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:19-</i></td>
								<td>Yishmayahu fils d'Obadyahu les Zabulonites, Yerimot fils d'Azriel
									les Nephtalites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:20-</i></td>
								<td>Hosh&eacute;a fils d'Azazyahu les &Eacute;phra&iuml;mites, Yo&egrave;l fils de Pedayahu
									la demi-tribu de Manass&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:21-</i></td>
								<td>Yiddo fils de Zekaryahu la demi-tribu de Manass&eacute; en Galaad, Yaasiel
									fils d'Abner les Benjaminites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:22-</i></td>
								<td>Azar&eacute;el fils de Yeroham les Danites. Tels furent les officiers
									des tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:23-</i></td>
								<td>David ne fit pas le d&eacute;nombrement de ceux qui avaient vingt ans
									et au-dessous, parce que Dieu avait dit qu'il multiplierait les
									Isra&eacute;lites comme les &eacute;toiles des cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:24-</i></td>
								<td>Joab, fils de &Ccedil;eruya, commen&ccedil;a &agrave; faire le compte, mais ne l'acheva
									pas. C'est pourquoi la Col&egrave;re &eacute;clata contre Isra&euml;l, et le chiffre
									n'atteignit pas celui qu'on trouve dans les Annales du roi David.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:25-</i></td>
								<td>Responsable des provisions du roi : Azmav&egrave;t, fils d'Adiel. Responsable
									des provisions dans les villes, bourgs et forteresses de la province
									: Yehonat&acirc;n, fils de Uzziyyahu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:26-</i></td>
								<td>Responsable des ouvriers agricoles employ&eacute;s &agrave; la culture du sol
									: Ezri, fils de Kelub. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:27-</i></td>
								<td>Responsable des vignobles : Shim&eacute;&iuml;, de Rama. Responsable de ceux
									qui, dans les vignobles, &eacute;taient affect&eacute;s aux r&eacute;serves de vin
									: Zabdi, de Shepham. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:28-</i></td>
								<td>Responsable des oliviers et des sycomores dans le Bas-Pays : Baal-Han&acirc;n,
									de G&eacute;der. Responsable des r&eacute;serves d'huile : Yoash. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:29-</i></td>
								<td>Responsable du gros b&eacute;tail p&acirc;turant en Sar&ocirc;n : Shitra&iuml;, de Sar&ocirc;n.
									Responsable du gros b&eacute;tail dans les vall&eacute;es : Shaphat, fils de
									Adla&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:30-</i></td>
								<td>Responsable des chameaux : Obil, l'Isma&eacute;lite. Responsable des
									&acirc;nesses : Yehdeyahu, de M&eacute;ranot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:31-</i></td>
								<td>Responsable du petit b&eacute;tail : Yaziz, le Hagrite. Tous ceux-l&agrave;
									furent les responsables des biens appartenant au roi David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:32-</i></td>
								<td>Yehonat&acirc;n, oncle de David, conseiller, homme avis&eacute;, et scribe,
									s'occupait des enfants du roi avec Yehiel, fils d'Hakmoni. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:33-</i></td>
								<td>Ahitophel &eacute;tait conseiller du roi. Husha&iuml; l'Arkite &eacute;tait ami du
									roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;27:34-</i></td>
								<td>Yehoyada, fils de Benayahu, et &Eacute;byatar succ&eacute;d&egrave;rent &agrave; Ahitophel.
									Joab &eacute;tait le g&eacute;n&eacute;ral des arm&eacute;es du roi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
