<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:1-</i></td>
								<td>David r&eacute;unit &agrave; J&eacute;rusalem tous les officiers d'Isra&euml;l, officiers
									des tribus et officiers des classes au service du roi, officiers
									de milliers et de centaines, officiers charg&eacute;s de tous les biens
									et des troupeaux du roi et de ses fils, ainsi que les eunuques
									et les preux, tous les preux vaillants. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:2-</i></td>
								<td>Le roi David se leva et, debout, d&eacute;clara : &quot; &Eacute;coutez-moi, mes
									fr&egrave;res et mon peuple. J'ai d&eacute;sir&eacute;, moi, &eacute;difier une demeure stable
									pour l'arche de l'alliance de Yahv&eacute;, pour le pi&eacute;destal de notre
									Dieu. J'ai fait les pr&eacute;paratifs de construction </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:3-</i></td>
								<td>mais Dieu m'a dit : &quot;Ne b&acirc;tis pas de maison &agrave; mon nom, car tu
									as &eacute;t&eacute; un homme de guerre et tu as vers&eacute; le sang. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:4-</i></td>
								<td>De toute la maison de mon p&egrave;re, c'est moi que Yahv&eacute;, le Dieu d'Isra&euml;l,
									a choisi pour &ecirc;tre &agrave; jamais roi sur Isra&euml;l. C'est en effet Juda
									qu'il a choisi pour guide, c'est ma famille qu'il a choisie dans
									la maison de Juda, et parmi les fils de mon p&egrave;re, c'est en moi
									qu'il s'est complu &agrave; donner un roi &agrave; tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:5-</i></td>
								<td>De tous mes fils - car Yahv&eacute; m'en a donn&eacute; beaucoup - c'est mon
									fils Salomon qu'il a choisi pour si&eacute;ger sur le tr&ocirc;ne de la royaut&eacute;
									de Yahv&eacute; sur Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:6-</i></td>
								<td>&quot;C'est ton fils Salomon, m'a-t-il dit, qui b&acirc;tira ma Maison et
									mes parvis, car c'est lui que j'ai choisi pour fils et je serai
									pour lui un p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:7-</i></td>
								<td>Je lui ai pr&eacute;par&eacute; une royaut&eacute; &eacute;ternelle, s'il pratique avec courage,
									comme aujourd'hui, mes commandements et mes lois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:8-</i></td>
								<td>Et maintenant, devant tout Isra&euml;l qui nous voit, devant l'assembl&eacute;e
									de Yahv&eacute;, devant notre Dieu qui nous entend, gardez, scrutez les
									commandements de Yahv&eacute; votre Dieu, afin de poss&eacute;der ce bon pays
									et de le transmettre apr&egrave;s vous pour toujours en h&eacute;ritage &agrave; vos
									fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:9-</i></td>
								<td>Toi, Salomon mon fils, connais le Dieu de ton p&egrave;re, sers-le d'un
									c&#156;ur sans partage, d'une &acirc;me bien dispos&eacute;e, car Yahv&eacute; sonde tous
									les c&#156;urs et p&eacute;n&egrave;tre tous les desseins qu'ils forgent. Si tu le
									recherches, il se fera trouver de toi, si tu le d&eacute;laisses, il
									te rejettera pour toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:10-</i></td>
								<td>Consid&egrave;re maintenant que Yahv&eacute; t'a choisi pour lui b&acirc;tir une maison
									pour sanctuaire. Sois ferme et agis! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:11-</i></td>
								<td>David donna &agrave; son fils Salomon le mod&egrave;le du vestibule, des b&acirc;timents,
									des magasins, des chambres hautes, des pi&egrave;ces de fond &agrave; l'int&eacute;rieur,
									de la salle du propitiatoire; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:12-</i></td>
								<td>il lui donna aussi la description de tout ce qu'il concevait concernant
									les parvis du Temple de Yahv&eacute;, les pi&egrave;ces du pourtour, les tr&eacute;sors
									du Temple de Dieu et les saintes r&eacute;serves, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:13-</i></td>
								<td>les classes de pr&ecirc;tres et de l&eacute;vites, toutes les charges du service
									du Temple de Yahv&eacute;, tout le mobilier pour le service du Temple
									de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:14-</i></td>
								<td>l'or en lingots, l'or destin&eacute; &agrave; chacun des objets de tel ou tel
									service, l'argent en lingots destin&eacute; &agrave; tous les objets d'argent,
									pour chacun des objets de tel ou tel service, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:15-</i></td>
								<td>les lingots destin&eacute;s aux chandeliers d'or et &agrave; leurs lampes, l'or
									en lingots destin&eacute; &agrave; chaque chandelier et &agrave; ses lampes, les lingots
									destin&eacute;s aux chandeliers d'argent, pour le chandelier et ses lampes
									suivant l'usage de chaque chandelier, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:16-</i></td>
								<td>l'or en lingots destin&eacute; aux tables des rang&eacute;es de pain, pour chacune
									des tables, l'argent destin&eacute; aux tables d'argent, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:17-</i></td>
								<td>les fourchettes, les coupes d'aspersion, les aigui&egrave;res en or pur,
									les lingots d'or pour les coupes, pour chacune des coupes, les
									lingots d'argent pour les coupes, pour chacune des coupes, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:18-</i></td>
								<td>les lingots d'or &eacute;pur&eacute; destin&eacute;s &agrave; l'autel des parfums. Il lui
									donna le mod&egrave;le du char divin, des ch&eacute;rubins d'or aux ailes d&eacute;ploy&eacute;es
									couvrant l'arche de l'alliance de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:19-</i></td>
								<td>l'ensemble selon ce que Yahv&eacute; avait &eacute;crit de sa main pour faire
									comprendre tout le travail dont il donnait le mod&egrave;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:20-</i></td>
								<td>David dit alors &agrave; son fils Salomon : &quot; Sois ferme et courageux,
									agis sans crainte ni tremblement, car Yahv&eacute; Dieu, mon Dieu, est
									avec toi. Il ne te laissera pas sans force et sans soutien avant
									que tu n'aies achev&eacute; tout le travail &agrave; accomplir pour la Maison
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;28:21-</i></td>
								<td>Voici les classes des pr&ecirc;tres et des l&eacute;vites pour tout le service
									de la maison de Dieu, chaque volontaire habile en n'importe quel
									travail te secondera dans toute cette &#156;uvre; les officiers et
									tout le peuple sont &agrave; tes ordres. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
