<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:1-</i></td>
								<td>Le roi David dit alors &agrave; toute l'assembl&eacute;e : &quot; Mon fils Salomon,
									celui qu'a choisi Dieu, est jeune et faible alors que l'&#156;uvre
									est grande, car ce palais n'est pas destin&eacute; &agrave; un homme mais &agrave;
									Yahv&eacute; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:2-</i></td>
								<td>De toutes mes forces, j'ai pr&eacute;par&eacute; la Maison de mon Dieu : l'or
									pour ce qui doit &ecirc;tre en or, l'argent pour ce qui doit &ecirc;tre en
									argent, le bronze pour ce qui doit &ecirc;tre en bronze, le fer pour
									ce qui doit &ecirc;tre en fer, le bois pour ce qui doit &ecirc;tre en bois,
									des cornalines, des pierreries &agrave; ench&acirc;sser, des escarboucles et
									des pierres multicolores, toutes sortes de pierres pr&eacute;cieuses
									et quantit&eacute; d'alb&acirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:3-</i></td>
								<td>Plus encore, ce que je poss&egrave;de personnellement en or et en argent,
									je le donne &agrave; la Maison de mon Dieu, par amour pour la Maison
									de mon Dieu en plus de ce que j'ai pr&eacute;par&eacute; pour le Temple saint
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:4-</i></td>
								<td>trois mille talents d'or, en or d'Ophir, sept mille talents d'argent
									&eacute;pur&eacute; pour en plaquer les parois des salles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:5-</i></td>
								<td>Qu'il s'agisse d'or pour ce qui doit &ecirc;tre en or, d'argent pour
									ce qui doit &ecirc;tre en argent, ou d'&#156;uvre de main d'orf&egrave;vre, qui
									d'entre vous aujourd'hui est volontaire pour le consacrer &agrave; Yahv&eacute;
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:6-</i></td>
								<td>Les officiers chefs de familles, les officiers des tribus d'Isra&euml;l,
									les officiers de milliers et de centaines et les officiers charg&eacute;s
									des travaux royaux furent volontaires. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:7-</i></td>
								<td>Ils donn&egrave;rent pour le service de la Maison de Dieu cinq mille
									talents d'or, dix mille dariques, dix mille talents d'argent,
									dix-huit mille talents de bronze et cent mille talents de fer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:8-</i></td>
								<td>Y ajoutant ce qui se trouva comme pierres, ils remirent tout cela
									au tr&eacute;sor de la Maison de Yahv&eacute;, &agrave; la disposition de Yehiel le
									Gershonite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:9-</i></td>
								<td>Le peuple se r&eacute;jouit de ce qu'ils avaient fait, car c'&eacute;tait d'un
									c&#156;ur sans partage qu'ils avaient ainsi fait des offrandes volontaires
									pour Yahv&eacute;; le roi David lui-m&ecirc;me en con&ccedil;ut une grande joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:10-</i></td>
								<td>Il b&eacute;nit alors Yahv&eacute; sous les yeux de toute l'assembl&eacute;e. David
									dit : &quot; B&eacute;ni sois-tu, Yahv&eacute;, Dieu d'Isra&euml;l notre p&egrave;re, depuis
									toujours et &agrave; jamais! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:11-</i></td>
								<td>A toi, Yahv&eacute;, la grandeur, la force, la splendeur, la dur&eacute;e et
									la gloire, car tout ce qui est au ciel et sur la terre est &agrave; toi.
									A toi, Yahv&eacute;, la royaut&eacute; : tu es souverainement &eacute;lev&eacute; au-dessus
									de tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:12-</i></td>
								<td>La richesse et la gloire te pr&eacute;c&egrave;dent, tu es ma&icirc;tre de tout, dans
									ta main sont la force et la puissance; &agrave; ta main d'&eacute;lever et d'affermir
									qui que ce soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:13-</i></td>
								<td>A cette heure, &ocirc; notre Dieu, nous te c&eacute;l&eacute;brons, nous louons ton
									&eacute;clatant renom; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:14-</i></td>
								<td>car qui suis-je et qu'est-ce que mon peuple pour &ecirc;tre en mesure
									de faire de telles offrandes volontaires ? Car tout vient de toi
									et c'est de ta main m&ecirc;me que nous t'avons donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:15-</i></td>
								<td>Car nous ne sommes devant toi que des &eacute;trangers et des h&ocirc;tes comme
									tous nos p&egrave;res; nos jours sur terre passent comme l'ombre et il
									n'est point d'espoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:16-</i></td>
								<td>Yahv&eacute;, notre Dieu, tout ce que nous avons amoncel&eacute; pour la construction
									d'une Maison &agrave; ton saint nom provient de ta main, et tout est
									&agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:17-</i></td>
								<td>Je sais, &ocirc; mon Dieu, que tu sondes les c&#156;urs et que tu te plais
									&agrave; la droiture, c'est d'un c&#156;ur droit que je t'ai fait toutes ces
									offrandes et, &agrave; cette heure, j'ai vu avec joie ton peuple, ici
									pr&eacute;sent, te faire ces offrandes volontaires. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:18-</i></td>
								<td>Yahv&eacute;, Dieu d'Abraham, d'Isaac et d'Isra&euml;l nos p&egrave;res, garde &agrave;
									jamais cela, formes-en les dispositions de c&#156;ur de ton peuple,
									et fixe en toi leurs c&#156;urs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:19-</i></td>
								<td>A mon fils Salomon donne un c&#156;ur int&egrave;gre pour qu'il garde tes
									commandements, tes t&eacute;moignages et tes lois, qu'il les mette tous
									en pratique et b&acirc;tisse ce palais que je t'ai pr&eacute;par&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:20-</i></td>
								<td>Puis David dit &agrave; toute l'assembl&eacute;e : &quot; B&eacute;nissez donc Yahv&eacute; votre
									Dieu! &quot; Et toute l'assembl&eacute;e b&eacute;nit Yahv&eacute;, Dieu de ses p&egrave;res, et
									s'agenouilla pour se prosterner devant Dieu et devant le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:21-</i></td>
								<td>Puis les Isra&eacute;lites, le lendemain de ce jour, offrirent des sacrifices
									et des holocaustes &agrave; Yahv&eacute; : mille taureaux, mille b&eacute;liers, mille
									agneaux avec les libations conjointes, ainsi que de multiples
									sacrifices pour tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:22-</i></td>
								<td>Ils mang&egrave;rent et burent en ce jour devant Yahv&eacute;, dans une grande
									liesse. Puis, ayant fait Salomon, fils de David, roi pour la seconde
									fois, ils l'oignirent au nom de Yahv&eacute; comme chef, et oignirent
									Sadoq comme pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:23-</i></td>
								<td>Salomon s'assit sur le tr&ocirc;ne de Yahv&eacute; pour r&eacute;gner &agrave; la place de
									David son p&egrave;re. Il prosp&eacute;ra et tout Isra&euml;l lui ob&eacute;it. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:24-</i></td>
								<td>Tous les officiers, tous les preux et m&ecirc;me tous les fils du roi
									David se soumirent au roi Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:25-</i></td>
								<td>Sous les yeux de tout Isra&euml;l, Yahv&eacute; porta &agrave; son fa&icirc;te la grandeur
									de Salomon et lui donna un r&egrave;gne d'une splendeur que n'avait jamais
									connue aucun de ceux qui avaient r&eacute;gn&eacute; avant lui sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:26-</i></td>
								<td>David, fils de Jess&eacute;, avait r&eacute;gn&eacute; sur tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:27-</i></td>
								<td>Son r&egrave;gne sur Isra&euml;l avait dur&eacute; quarante ans; &agrave; H&eacute;bron il avait
									r&eacute;gn&eacute; sept ans et &agrave; J&eacute;rusalem il avait r&eacute;gn&eacute; trente-trois ans.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:28-</i></td>
								<td>Il mourut dans une heureuse vieillesse, rassasi&eacute; de jours, de
									richesses et d'honneur. Puis Salomon son fils r&eacute;gna &agrave; sa place.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:29-</i></td>
								<td>L'histoire du roi David, du d&eacute;but &agrave; la fin, n'est-ce pas &eacute;crit
									dans l'histoire de Samuel le voyant, l'histoire de Nat&acirc;n le proph&egrave;te,
									l'histoire de Gad le voyant, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;29:30-</i></td>
								<td>avec son r&egrave;gne entier, ses prouesses, et les heurs et malheurs
									qu'il dut traverser ainsi qu'Isra&euml;l et tous les royaumes des pays.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
