<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:1-</i></td>
								<td>Fils de L&eacute;vi : Gershom, Qehat et Merari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:2-</i></td>
								<td>Voici les noms des fils de Gershom : Libni et Shim&eacute;&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:3-</i></td>
								<td>Fils de Qehat : Amram, Yi&ccedil;har, H&eacute;br&ocirc;n, Uzziel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:4-</i></td>
								<td>Fils de Merari : Mahli et Mushi. Tels sont les clans de L&eacute;vi group&eacute;s
									selon leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:5-</i></td>
								<td>Pour Gershom : Libni son fils, Yahat son fils, Zimma son fils,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:6-</i></td>
								<td>Yoah son fils, Iddo son fils, Z&eacute;rah son fils, Y&eacute;atra&iuml; son fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:7-</i></td>
								<td>Fils de Qehat : Amminadab son fils, Cor&eacute; son fils, Assir son fils,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:8-</i></td>
								<td>Elqana son fils, &Eacute;byasaph son fils, Assir son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:9-</i></td>
								<td>Tahat son fils, Uriel son fils, Uzziya son fils, Sha&ucirc;l son fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:10-</i></td>
								<td>Fils d'Elqana : Amasa&iuml; et Ahimot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:11-</i></td>
								<td>Elqana son fils, &Ccedil;opha&iuml; son fils, Nahat son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:12-</i></td>
								<td>&Eacute;lyab son fils, Yeroham son fils, Elqana son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:13-</i></td>
								<td>Fils d'Elqana : Samuel l'a&icirc;n&eacute; et Abbiyya le second. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:14-</i></td>
								<td>Fils de Merari : Malhi, Libni son fils, Shim&eacute;&iuml; son fils, Uzza
									son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:15-</i></td>
								<td>Shim&eacute;a son fils, Haggiyya son fils, Asaya son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:16-</i></td>
								<td>Voici ceux que David chargea de diriger le chant dans le temple
									de Yahv&eacute;, lorsque l'arche y eut trouv&eacute; le repos. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:17-</i></td>
								<td>Ils furent au service du chant devant la demeure de la Tente du
									Rendez-vous jusqu'&agrave; ce que Salomon e&ucirc;t construit &agrave; J&eacute;rusalem le
									Temple de Yahv&eacute;, et ils remplissaient leur fonction en se conformant
									&agrave; leur r&egrave;gle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:18-</i></td>
								<td>Voici ceux qui &eacute;taient en fonction et leurs fils : Parmi les fils
									de Qehat : H&eacute;m&acirc;n le chantre, fils de Yo&egrave;l, fils de Samuel, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:19-</i></td>
								<td>fils d'Elqana, fils de Yeroham, fils d'&Eacute;liel, fils de Toah, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:20-</i></td>
								<td>fils de &Ccedil;uph, fils d'Elqana, fils de Mahat, fils de Amasa&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:21-</i></td>
								<td>fils d'Elqana, fils de Yo&egrave;l, fils de Azarya, fils de &Ccedil;ephanya,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:22-</i></td>
								<td>fils de Tahat, fils d'Assir, fils d'&Eacute;byasaph, fils de Cor&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:23-</i></td>
								<td>fils de Yi&ccedil;har, fils de Qehat, fils de L&eacute;vi, fils d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:24-</i></td>
								<td>Son fr&egrave;re Asaph se tenait &agrave; sa droite : Asaph, fils de B&eacute;r&eacute;kyahu,
									fils de Shim&eacute;a, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:25-</i></td>
								<td>fils de Mika&egrave;l, fils de Baas&eacute;ya, fils de Malkiyya, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:26-</i></td>
								<td>fils d'Etni, fils de Z&eacute;rah, fils d'Adaya, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:27-</i></td>
								<td>fils d'&Eacute;t&acirc;n, fils de Zimma, fils de Shim&eacute;&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:28-</i></td>
								<td>fils de Yahat, fils de Gershom, fils de L&eacute;vi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:29-</i></td>
								<td>A gauche, leurs fr&egrave;res, fils de Merari : &Eacute;t&acirc;n, fils de Qishi,
									fils d'Abdi, fils de Malluk, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:30-</i></td>
								<td>fils de Hashabya, fils d'Ama&ccedil;ya, fils de Hilqiyya, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:31-</i></td>
								<td>fils d'Am&ccedil;i, fils de Bani, fils de Sh&eacute;mer, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:32-</i></td>
								<td>fils de Mahli, fils de Mushi, fils de Merari, fils de L&eacute;vi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:33-</i></td>
								<td>Leurs fr&egrave;res les l&eacute;vites &eacute;taient enti&egrave;rement adonn&eacute;s au service
									de la Demeure du Temple de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:34-</i></td>
								<td>Aaron et ses fils faisaient fumer les offrandes sur l'autel des
									holocaustes et sur l'autel des parfums; ils s'occupaient exclusivement
									des choses tr&egrave;s saintes et du rite d'expiation sur Isra&euml;l; ils
									se conformaient &agrave; tout ce qu'avait ordonn&eacute; Mo&iuml;se, serviteur de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:35-</i></td>
								<td>Voici les fils d'Aaron : &Eacute;l&eacute;azar son fils, Pinhas son fils, Abishua
									son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:36-</i></td>
								<td>Buqqi son fils, Uzzi son fils, Zerahya son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:37-</i></td>
								<td>Merayot son fils, Amarya son fils, Ahitub son fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:38-</i></td>
								<td>Sadoq son fils, Ahimaa&ccedil; son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:39-</i></td>
								<td>Voici leurs lieux d'habitation, selon les limites de leurs campements
									: Aux fils d'Aaron, du clan de Qehat car c'est sur eux que tomba
									le sort , </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:40-</i></td>
								<td>on donna H&eacute;bron, dans le pays de Juda, avec les p&acirc;turages environnants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:41-</i></td>
								<td>On donna la campagne et ses villages &agrave; Caleb, fils de Yephunn&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:42-</i></td>
								<td>mais on donna aux fils d'Aaron les villes de refuge : H&eacute;bron,
									Libna et ses p&acirc;turages, Yattir, Eshtemoa et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:43-</i></td>
								<td>Hilaz et ses p&acirc;turages, Debir et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:44-</i></td>
								<td>Ash&acirc;n et ses p&acirc;turages, Bet-Sh&eacute;mesh et ses p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:45-</i></td>
								<td>Sur la tribu de Benjamin on leur donna G&eacute;ba et ses p&acirc;turages,
									Al&eacute;met et ses p&acirc;turages, Anatot et ses p&acirc;turages. Leurs clans
									comprenaient en tout treize villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:46-</i></td>
								<td>Les autres fils de Qehat obtinrent au sort dix villes prises aux
									clans de la tribu, de la demi-tribu, moiti&eacute; de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:47-</i></td>
								<td>Les fils de Gershom et leurs clans obtinrent treize villes prises
									sur la tribu d'Issachar, la tribu d'Asher, la tribu de Nephtali
									et la tribu de Manass&eacute; en Bash&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:48-</i></td>
								<td>Les fils de Merari et leurs clans obtinrent au sort douze villes
									prises sur la tribu de Ruben, la tribu de Gad et la tribu de Zabulon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:49-</i></td>
								<td>Les Isra&eacute;lites attribu&egrave;rent aux L&eacute;vites ces villes avec leurs
									p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:50-</i></td>
								<td>Sur les tribus des fils de Juda, des fils de Sim&eacute;on et des fils
									de Benjamin, ils attribu&egrave;rent aussi par tirage au sort les villes
									auxquelles ils donn&egrave;rent leurs noms. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:51-</i></td>
								<td>C'est sur la tribu d'&Eacute;phra&iuml;m que furent prises les villes du territoire
									de quelques clans des fils de Qehat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:52-</i></td>
								<td>On leur donna les villes de refuge suivantes : Sichem et ses p&acirc;turages
									dans la montagne d'&Eacute;phra&iuml;m, G&eacute;zer et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:53-</i></td>
								<td>Yoqm&eacute;am et ses p&acirc;turages, Bet-Hor&ocirc;n et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:54-</i></td>
								<td>Ayyal&ocirc;n et ses p&acirc;turages, Gat-Rimm&ocirc;n et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:55-</i></td>
								<td>ainsi que sur la demi-tribu de Manass&eacute; : Aner et ses p&acirc;turages,
									Bileam et ses p&acirc;turages. Ceci pour le clan des autres fils de
									Qehat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:56-</i></td>
								<td>Pour les fils de Gershom, on prit, sur les clans de la demi-tribu
									de Manass&eacute;, Gol&acirc;n en Bash&acirc;n et ses p&acirc;turages, Ashtarot et ses
									p&acirc;turages, - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:57-</i></td>
								<td>sur la tribu d'Issachar, Cad&egrave;s et ses p&acirc;turages, Daberat et ses
									p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:58-</i></td>
								<td>Ramot et ses p&acirc;turages, Anem et ses p&acirc;turages, - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:59-</i></td>
								<td>sur la tribu d'Asher, Mashal et ses p&acirc;turages, Abd&ocirc;n et ses p&acirc;turages,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:60-</i></td>
								<td>Huqoq et ses p&acirc;turages, Rehob et ses p&acirc;turages, - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:61-</i></td>
								<td>sur la tribu de Nephtali, Q&eacute;desh en Galil&eacute;e et ses p&acirc;turages,
									Hamm&ocirc;n et ses p&acirc;turages, Qiryatayim et ses p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:62-</i></td>
								<td>Pour les autres fils de Merari : sur la tribu de Zabulon : Rimm&ocirc;n
									et ses p&acirc;turages, Tabor et ses p&acirc;turages, - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:63-</i></td>
								<td>au-del&agrave; du Jourdain vers J&eacute;richo, &agrave; l'orient du Jourdain, sur
									la tribu de Ruben : B&eacute;&ccedil;er dans le d&eacute;sert et ses p&acirc;turages, Yah&ccedil;a
									et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:64-</i></td>
								<td>Qed&eacute;mot et ses p&acirc;turages, Mephaat et ses p&acirc;turages, - </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:65-</i></td>
								<td>sur la tribu de Gad : Ramot en Galaad et ses p&acirc;turages, Mahanayim
									et ses p&acirc;turages, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;6:66-</i></td>
								<td>Heshb&ocirc;n et ses p&acirc;turages, Yaz&egrave;r et ses p&acirc;turages. Issachar. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
