<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Chroniques, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Chroniques, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:1-</i></td>
								<td>Tous les Isra&eacute;lites furent r&eacute;partis par groupes et se trouvaient
									inscrits sur le livre des rois d'Isra&euml;l et de Juda quand ils furent
									d&eacute;port&eacute;s &agrave; Babylone &agrave; cause de leurs pr&eacute;varications. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:2-</i></td>
								<td>Les premiers &agrave; habiter dans leurs villes et leur patrimoine furent
									les Isra&eacute;lites, les pr&ecirc;tres, les l&eacute;vites et les &quot; donn&eacute;s &quot;; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:3-</i></td>
								<td>&agrave; J&eacute;rusalem habit&egrave;rent des Jud&eacute;ens, des Benjaminites, des &Eacute;phra&iuml;mites
									et des Manassites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:4-</i></td>
								<td>Uta&iuml;, fils d'Ammihud, fils de Omri, fils d'Imri, fils de Bani,
									l'un des fils de P&eacute;re&ccedil; fils de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:5-</i></td>
								<td>Des Sh&eacute;lanites, Asaya, l'a&icirc;n&eacute;, et ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:6-</i></td>
								<td>Des fils de Z&eacute;rah, Y&eacute;uel. Plus leurs fr&egrave;res : six cent quatre-vingt-dix
									hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:7-</i></td>
								<td>Parmi les fils de Benjamin : Sallu fils de Meshullam, fils de
									Hodavya, fils de Hassenua; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:8-</i></td>
								<td>Yibneya fils de Yeroham; &Eacute;la fils de Uzzi, fils de Mikri; Meshullam
									fils de Shephatya, fils de R&eacute;uel, fils de Yibniyya. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:9-</i></td>
								<td>Ils avaient neuf cent cinquante-six fr&egrave;res group&eacute;s selon leur
									parent&eacute;. Tous ces hommes &eacute;taient chefs, chacun de leur famille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:10-</i></td>
								<td>Parmi les pr&ecirc;tres : Yedaya, Yehoya-rib, Yak&icirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:11-</i></td>
								<td>Azarya fils de Hilqiyya, fils de Meshullam, fils de Sadoq, fils
									de Merayot, fils d'Ahitub, chef du Temple de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:12-</i></td>
								<td>Adaya, fils de Yeroham, fils de Pashehur, fils de Malkiyya, Maasa&iuml;
									fils de Adiel, fils de Yahz&eacute;ra, fils de Meshullam, fils de Meshill&eacute;mit,
									fils d'Immer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:13-</i></td>
								<td>Ils avaient des fr&egrave;res, chefs de famille, mille sept cent soixante
									vaillants preux qui &eacute;taient affect&eacute;s au service du Temple de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:14-</i></td>
								<td>Parmi les l&eacute;vites : Shemaya, fils de Hashshub, fils d'Azriqam,
									fils de Hashabya des fils de Merari, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:15-</i></td>
								<td>Baqbaqar, H&eacute;resh, Galal. Mattanya, fils de Mika, fils de Zikri,
									fils d'Asaph, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:16-</i></td>
								<td>Obadya, fils de Shemaya, fils de Galal, fils de Yedut&ucirc;n, B&eacute;r&eacute;kya,
									fils d'Asa, fils d'Elqana, qui demeurait dans les villages des
									Netophatites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:17-</i></td>
								<td>Les portiers : Shallum, Aqqub, Talm&ocirc;n, Ahim&acirc;n et leurs fr&egrave;res.
									Shallum, le chef, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:18-</i></td>
								<td>se tient encore maintenant &agrave; la porte royale, &agrave; l'orient. C'&eacute;taient
									eux les portiers des camps des L&eacute;vites : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:19-</i></td>
								<td>Shallum, fils de Qor&eacute;, fils d'&Eacute;byasaph, fils de Cor&eacute;, et ses fr&egrave;res
									les Cor&eacute;ites, de la m&ecirc;me famille, vaquaient au service liturgique;
									ils gardaient les seuils de la Tente, et leurs p&egrave;res, responsables
									du camp de Yahv&eacute;, en avaient gard&eacute; l'acc&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:20-</i></td>
								<td>Pinhas, fils d'&Eacute;l&eacute;azar, en avait &eacute;t&eacute; autrefois le chef responsable
									que Yahv&eacute; soit avec lui! . </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:21-</i></td>
								<td>Zacharie, fils de Mesh&eacute;l&eacute;mya, &eacute;tait portier &agrave; l'entr&eacute;e de la Tente
									du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:22-</i></td>
								<td>Les portiers des seuils appartenaient tous &agrave; l'&eacute;lite; il y en
									avait deux cent douze. Ils &eacute;taient group&eacute;s dans leurs villages.
									Ce sont eux qu'&eacute;tablirent David et Samuel le voyant, &agrave; cause de
									leur fid&eacute;lit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:23-</i></td>
								<td>Ils avaient avec leurs fils la responsabilit&eacute; des portes du Temple
									de Yahv&eacute;, de la maison de la Tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:24-</i></td>
								<td>Aux quatre points cardinaux se tenaient des portiers, &agrave; l'est,
									&agrave; l'ouest, au nord et au sud. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:25-</i></td>
								<td>Leurs fr&egrave;res, qui habitaient leurs villages, venaient se joindre
									&agrave; eux de temps en temps pour une semaine; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:26-</i></td>
								<td>car les quatre chefs des portiers, eux, y demeuraient en permanence.
									C'&eacute;taient les l&eacute;vites qui &eacute;taient responsables des chambres et
									des r&eacute;serves de la maison de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:27-</i></td>
								<td>Ils passaient la nuit aux alentours de la maison de Dieu car ils
									en avaient la garde et devaient l'ouvrir chaque matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:28-</i></td>
								<td>Certains d'entre eux avaient la charge des objets du culte; ils
									les comptaient quand ils les rentraient et les sortaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:29-</i></td>
								<td>Certains autres &eacute;taient responsables du mobilier, de tout le mobilier
									sacr&eacute;, de la fleur de farine, du vin, de l'huile, de l'encens
									et des parfums, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:30-</i></td>
								<td>tandis que ceux qui pr&eacute;paraient le m&eacute;lange aromatique destin&eacute;
									aux parfums &eacute;taient des pr&ecirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:31-</i></td>
								<td>L'un des l&eacute;vites, Mattitya - c'&eacute;tait le premier-n&eacute; de Shallum
									le Cor&eacute;ite -, fut, &agrave; cause de sa fid&eacute;lit&eacute;, charg&eacute; de la confection
									des offrandes cuites &agrave; la plaque. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:32-</i></td>
								<td>Parmi leurs fr&egrave;res, quelques Qehatites &eacute;taient charg&eacute;s des pains
									&agrave; disposer en rang&eacute;es, chaque sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:33-</i></td>
								<td>Voici les chantres, chefs de familles l&eacute;vitiques. Ils avaient
									&eacute;t&eacute; d&eacute;tach&eacute;s dans les pi&egrave;ces du Temple, car ils &eacute;taient charg&eacute;s
									d'officier jour et nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:34-</i></td>
								<td>Tels &eacute;taient les chefs des familles l&eacute;vitiques group&eacute;s selon leur
									parent&eacute;. Ces chefs habitaient J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:35-</i></td>
								<td>A Gaba&ocirc;n habitaient le p&egrave;re de Gaba&ocirc;n, Ye&iuml;el, dont la femme s'appelait
									Maaka, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:36-</i></td>
								<td>et son fils premier-n&eacute; Abd&ocirc;n, ainsi que &Ccedil;ur, Qish, Baal, Ner,
									Nadab, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:37-</i></td>
								<td>Gedor, Ahyo, Zekarya et Miqlot. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:38-</i></td>
								<td>Miqlot engendra Shim&eacute;am. Mais eux, contrairement &agrave; leurs fr&egrave;res,
									habitaient J&eacute;rusalem avec leurs fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:39-</i></td>
								<td>Ner engendra Qish, Qish engendra Sa&uuml;l, Sa&uuml;l engendra Jonathan,
									Malki-Shua, Abinadab, Eshbaal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:40-</i></td>
								<td>Fils de Jonathan : Meribbaal. Meribbaal engendra Mika. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:41-</i></td>
								<td>Fils de Mika : Pit&ocirc;n, M&eacute;lek, Tar&egrave;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:42-</i></td>
								<td>Ahaz engendra Yara, Yara engendra Al&eacute;m&egrave;t, Azmav&egrave;t et Zimri; Zimri
									engendra Mo&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:43-</i></td>
								<td>Mo&ccedil;a engendra Bin&eacute;a. Rephaya son fils, &Eacute;l&eacute;asa son fils, A&ccedil;el son
									fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Ch&nbsp;9:44-</i></td>
								<td>A&ccedil;el eut six fils dont voici les noms : Azriqam, son premier-n&eacute;,
									Yishma&egrave;l, Sh&eacute;arya, Obadya, Han&acirc;n; tels sont les fils de A&ccedil;el.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1ch8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1ch10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
