<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 3 Jean </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>3 Jean </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>3Jn&nbsp;1-</i></td>
								<td>Moi, l'Ancien, au tr&egrave;s cher Ga&iuml;us, que j'aime en v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;2-</i></td>
								<td>Tr&egrave;s cher, je souhaite que tu te portes bien sous tous les rapports
									et que ton corps soit en aussi bonne sant&eacute; que ton &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;3-</i></td>
								<td>Je me suis beaucoup r&eacute;joui des fr&egrave;res qui sont venus et qui ont
									rendu t&eacute;moignage &agrave; ta v&eacute;rit&eacute;, je veux dire &agrave; la fa&ccedil;on dont tu
									vis dans la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;4-</i></td>
								<td>Apprendre que mes enfants vivent dans la v&eacute;rit&eacute;, rien ne m'est
									un plus grand sujet de joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;5-</i></td>
								<td>Tr&egrave;s cher, tu agis fid&egrave;lement en te d&eacute;pensant pour les fr&egrave;res,
									bien que ce soient des &eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;6-</i></td>
								<td>Ils ont rendu t&eacute;moignage &agrave; ta charit&eacute;, devant l'&Eacute;glise. Tu feras
									une bonne action en pourvoyant &agrave; leur voyage, d'une mani&egrave;re digne
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;7-</i></td>
								<td>C'est pour le Nom qu'ils se sont mis en route, sans rien recevoir
									des pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;8-</i></td>
								<td>Nous devons accueillir de tels hommes, afin de collaborer &agrave; leurs
									travaux pour la V&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;9-</i></td>
								<td>J'ai &eacute;crit un mot &agrave; l'&Eacute;glise. Mais Diotr&eacute;ph&egrave;s, qui est avide d'y
									occuper la premi&egrave;re place, ne nous re&ccedil;oit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;10-</i></td>
								<td>C'est pourquoi je ne manquerai pas, si je viens, de rappeler sa
									conduite. Il se r&eacute;pand en mauvais propos contre nous. Non satisfait
									de cela, il refuse lui-m&ecirc;me de recevoir les fr&egrave;res, et ceux qui
									voudraient les recevoir, il les en emp&ecirc;che et les expulse de l'&Eacute;glise.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;11-</i></td>
								<td>Tr&egrave;s cher, imite non le mal mais le bien. Qui fait le bien est
									de Dieu. Qui fait le mal n'a pas vu Dieu. . </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;12-</i></td>
								<td>Quant &agrave; D&eacute;m&eacute;trius, tout le monde lui rend t&eacute;moignage, y compris
									la V&eacute;rit&eacute; elle-m&ecirc;me. Nous aussi, nous lui rendons t&eacute;moignage,
									et tu sais que notre t&eacute;moignage est vrai. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;13-</i></td>
								<td>J'aurais beaucoup de choses &agrave; te dire. Mais je ne veux pas le
									faire avec de l'encre et un calame. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;14-</i></td>
								<td>J'esp&egrave;re en effet te voir sous peu, et nous nous entretiendrons
									de vive voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>3Jn&nbsp;15-</i></td>
								<td>Que la paix soit avec toi ! Tes amis te saluent. Salue les n&ocirc;tres,
									chacun par son nom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="3jn.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;