<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;1:1-</i></td>
								<td>C'&eacute;tait au temps d'Assu&eacute;rus, cet Assu&eacute;rus dont l'empire s'&eacute;tendait
									de l'Inde &agrave; l'Ethiopie, soit sur 127 provinces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:2-</i></td>
								<td>En ce temps-l&agrave;, comme il si&eacute;geait sur son tr&ocirc;ne royal, &agrave; la citadelle
									de Suse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:3-</i></td>
								<td>la troisi&egrave;me ann&eacute;e de son r&egrave;gne, il donna un banquet, pr&eacute;sid&eacute;
									par lui, &agrave; tous ses grands officiers et serviteurs chefs de l'arm&eacute;e
									des Perses et des M&egrave;des, nobles et gouverneurs de provinces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:4-</i></td>
								<td>Il voulait &eacute;taler &agrave; leurs yeux la richesse et la magnificence
									de son royaume ainsi que l'&eacute;clat splendide de sa grandeur, pendant
									une longue suite de jours, exactement 180.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:5-</i></td>
								<td>Ce temps &eacute;coul&eacute;, ce fut alors toute la population de la citadelle
									de Suse, du plus grand au plus petit, qui se vit offrir par le
									roi un banquet de sept jours, sur l'esplanade du jardin du palais
									royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:6-</i></td>
								<td>Ce n'&eacute;taient que tentures de toile blanche et de pourpre violette
									attach&eacute;es par des cordons de byssus et de pourpre rouge, eux-m&ecirc;mes
									suspendus &agrave; des anneaux d'argent fix&eacute;s sur des colonnes de marbre
									blanc, lits d'or et d'argent pos&eacute;s sur un dallage de pierres rares,
									de marbre blanc, de nacre et de mosa&iuml;ques!</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:7-</i></td>
								<td>Pour boire, des coupes d'or, toutes diff&eacute;rentes, et abondance
									de vin offert par le roi avec une lib&eacute;ralit&eacute; royale.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:8-</i></td>
								<td>Le d&eacute;cret royal toutefois ne contraignait pas &agrave; boire, le roi
									ayant prescrit &agrave; tous les officiers de sa maison que chacun f&ucirc;t
									trait&eacute; comme il l'entendait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:9-</i></td>
								<td>La reine Vasthi, de son c&ocirc;t&eacute;, avait offert aux femmes un festin
									dans le palais royal d'Assu&eacute;rus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:10-</i></td>
								<td>Le septi&egrave;me jour, mis en ga&icirc;t&eacute; par le vin, le roi ordonna &agrave; Mehum&acirc;n,
									&agrave; Bizzeta, &agrave; Harbona, &agrave; Bigta, &agrave; Abgata, &agrave; Z&eacute;tar et &agrave; Karkas,
									les sept eunuques attach&eacute;s au service personnel du roi Assu&eacute;rus,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:11-</i></td>
								<td>de lui amener la reine Vasthi coiff&eacute;e du diad&egrave;me royal, en vue
									de faire montre de sa beaut&eacute; au peuple et aux grands officiers.
									Le fait est qu'elle &eacute;tait tr&egrave;s belle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:12-</i></td>
								<td>Mais la reine Vasthi refusa de venir selon l'ordre du roi que
									les eunuques lui avaient transmis. L'irritation du roi fut extr&ecirc;me
									et sa col&egrave;re s'enflamma.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:13-</i></td>
								<td>Il s'adressa aux sages vers&eacute;s dans la science des lois car c'est
									ainsi que les affaires du roi &eacute;taient trait&eacute;es, en pr&eacute;sence de
									tous ceux qui &eacute;taient vers&eacute;s dans la science de la loi et du droit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:14-</i></td>
								<td>Il fit venir pr&egrave;s de lui Karshena, Sh&eacute;tar, Admata, Tarshish, M&eacute;r&egrave;s,
									Marsena et Memuk&acirc;n, sept grands officiers perses et m&egrave;des admis
									&agrave; voir la face du roi et si&eacute;geant aux premi&egrave;res places du royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:15-</i></td>
								<td>&quot;Selon la loi, dit-il, que faut-il faire &agrave; la reine Vasthi pour
									n'avoir pas obtemp&eacute;r&eacute; &agrave; l'ordre du roi Assu&eacute;rus que les eunuques
									lui transmettaient?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:16-</i></td>
								<td>Et en pr&eacute;sence du roi et des grands officiers Memuk&acirc;n r&eacute;pondit
									: &quot;Ce n'est pas seulement contre le roi que la reine Vasthi a
									mal agi, c'est aussi contre tous les grands officiers et contre
									toutes les populations r&eacute;pandues &agrave; travers les provinces du roi
									Assu&eacute;rus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:17-</i></td>
								<td>La fa&ccedil;on d'agir de la reine ne manquera pas de venir &agrave; la connaissance
									de toutes les femmes, qui regarderont leur mari avec m&eacute;pris. Le
									roi Assu&eacute;rus lui-m&ecirc;me, pourront-elles dire, avait donn&eacute; l'ordre
									de lui amener la reine Vasthi, et elle n'est pas venue!</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:18-</i></td>
								<td>Aujourd'hui m&ecirc;me les femmes des grands officiers perses et m&egrave;des
									vont parler &agrave; tous les grands officiers du roi de ce qu'elles
									ont appris de la fa&ccedil;on d'agir de la reine, et ce sera grand m&eacute;pris
									et grande col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:19-</i></td>
								<td>Si tel est le bon plaisir du roi, qu'un &eacute;dit &eacute;man&eacute; de lui s'inscrive,
									irr&eacute;vocable, parmi les lois des Perses et des M&egrave;des, pour interdire
									&agrave; Vasthi de para&icirc;tre en pr&eacute;sence du roi Assu&eacute;rus, et que le roi
									conf&egrave;re sa qualit&eacute; de reine &agrave; une autre qui vaille mieux qu'elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:20-</i></td>
								<td>Puis l'ordonnance port&eacute;e par le roi sera promulgu&eacute;e dans tout
									son royaume, qui est grand, et lors les femmes rendront honneur
									&agrave; leur mari, du plus grand jusqu'au plus humble.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:21-</i></td>
								<td>Ce discours plut au roi et aux grands officiers, et le roi suivit
									l'avis de Memuk&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;1:22-</i></td>
								<td>Il envoya des lettres &agrave; toutes les provinces de l'empire, &agrave; chaque
									province selon son &eacute;criture et &agrave; chaque peuple selon sa langue,
									afin que tout mari f&ucirc;t ma&icirc;tre chez lui.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;