<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;10:1-</i></td>
								<td>Le roi Assu&eacute;rus leva tribut sur le continent et sur les &icirc;les de
									la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:2-</i></td>
								<td>Tous les exploits de sa vigueur et de sa vaillance, ainsi que
									la relation de l'&eacute;l&eacute;vation de Mardoch&eacute;e qu'il avait exalt&eacute;, tout
									cela est &eacute;crit dans le livre des Chroniques des rois des M&egrave;des
									et des Perses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-</i></td>
								<td>Car le Juif Mardoch&eacute;e &eacute;tait le premier apr&egrave;s le roi Assu&eacute;rus.
									C'&eacute;tait un homme consid&eacute;r&eacute; par les Juifs, aim&eacute; par la multitude
									de ses fr&egrave;res, recherchant le bien de son peuple et se pr&eacute;occupant
									du bonheur de sa race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-a</i></td>
								<td>Et Mardoch&eacute;e dit : &quot;C'est de Dieu qu'est venu tout cela! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-b</i></td>
								<td>Si je me rem&eacute;more le songe que j'eus &agrave; ce sujet, rien n'a &eacute;t&eacute;
									omis </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-c</i></td>
								<td>ni la petite source qui devient un fleuve, ni la lumi&egrave;re qui brille,
									ni le soleil, ni l'abondance d'eaux. Esther est ce fleuve, elle
									qu'&eacute;pousa le roi et qu'il fit reine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-d</i></td>
								<td>Les deux dragons, c'est Aman et moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-e</i></td>
								<td>Les peuples, ce sont ceux qui se coalis&egrave;rent pour d&eacute;truire le
									nom des Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-f</i></td>
								<td>Mon peuple, c'est Isra&euml;l, ceux qui cri&egrave;rent vers Dieu et furent
									sauv&eacute;s. Oui, le Seigneur a sauv&eacute; son peuple, le Seigneur nous
									a arrach&eacute;s &agrave; tous ces maux, Dieu a accompli des prodiges et des
									merveilles comme il n'y en eut jamais parmi les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-g</i></td>
								<td>De fait, il a &eacute;tabli deux destin&eacute;es, l'une en faveur de son peuple,
									l'autre pour les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-h</i></td>
								<td>Et ces destin&eacute;es se sont accomplies &agrave; l'heure, au temps et au
									jour arr&ecirc;t&eacute;s selon son dessein et chez tous les peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-i</i></td>
								<td>Dieu, alors, s'est souvenu de son peuple, il a fait justice &agrave;
									son h&eacute;ritage, </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-k</i></td>
								<td>pour qui ces jours, les quatorzi&egrave;me et quinzi&egrave;me du mois d'Adar,
									seront d&eacute;sormais des jours d'assembl&eacute;e, de liesse et de joie devant
									Dieu, pour toutes les g&eacute;n&eacute;rations et &agrave; perp&eacute;tuit&eacute;, dans Isra&euml;l,
									son peuple.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;10:3-l</i></td>
								<td>La quatri&egrave;me ann&eacute;e du r&egrave;gne de Ptol&eacute;m&eacute;e et de Cl&eacute;op&acirc;tre, Dosith&eacute;e
									qui se disait pr&ecirc;tre et l&eacute;vite, ainsi que son fils Ptol&eacute;m&eacute;e, apport&egrave;rent
									la pr&eacute;sente lettre concernant les Purim. Ils la donnaient comme
									authentique et traduite par Lysimaque, fils de Ptol&eacute;m&eacute;e, de la
									communaut&eacute; de J&eacute;rusalem.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;