<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;2:1-</i></td>
								<td>Quelque temps apr&egrave;s, sa fureur calm&eacute;e, le roi Assu&eacute;rus se souvint
									de Vasthi, il se rappela la conduite qu'elle avait eue, les d&eacute;cisions
									prises &agrave; son sujet.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:2-</i></td>
								<td>Les courtisans de service aupr&egrave;s du roi lui dirent : &quot;Que l'on
									recherche pour le roi des jeunes filles, vierges et belles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:3-</i></td>
								<td>Que le roi constitue des commissaires dans toutes les provinces
									de son royaume afin de rassembler tout ce qu'il y a de jeunes
									filles vierges et belles &agrave; la citadelle de Suse, dans le harem,
									sous l'autorit&eacute; de H&eacute;g&eacute;, eunuque du roi, gardien des femmes. Celui-ci
									leur donnera tout ce qu'il faut pour leurs soins de beaut&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:4-</i></td>
								<td>et la jeune fille qui aura plu au roi succ&eacute;dera comme reine &agrave;
									Vasthi.&quot; L'avis convint au roi, et c'est ce qu'il fit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:5-</i></td>
								<td>Or, &agrave; la citadelle de Suse vivait un Juif nomm&eacute; Mardoch&eacute;e, fils
									de Ya&iuml;r, fils de Shim&eacute;&iuml;, fils de Qish, de la tribu de Benjamin,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:6-</i></td>
								<td>qui avait &eacute;t&eacute; exil&eacute; de J&eacute;rusalem parmi les d&eacute;port&eacute;s emmen&eacute;s avec
									le roi de Juda, J&eacute;konias, par le roi de Babylone, Nabuchodonosor,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:7-</i></td>
								<td>et &eacute;levait alors une certaine Hadassa, autrement dit Esther, fille
									de son oncle, car orpheline de p&egrave;re et de m&egrave;re. Elle avait belle
									prestance et agr&eacute;able aspect, et, &agrave; la mort de ses parents, Mardoch&eacute;e
									l'avait prise avec lui comme si elle e&ucirc;t &eacute;t&eacute; sa fille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:8-</i></td>
								<td>L'ordre royal et le d&eacute;cret proclam&eacute;s, une foule de jeunes filles
									furent donc rassembl&eacute;es &agrave; la citadelle de Suse et confi&eacute;es &agrave; H&eacute;g&eacute;.
									Esther fut prise et amen&eacute;e au palais royal. Or, confi&eacute;e comme
									les autres &agrave; l'autorit&eacute; de H&eacute;g&eacute;, gardien des femmes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:9-</i></td>
								<td>la jeune fille lui plut et gagna sa faveur. Il prit &agrave; c&#156;ur de
									lui donner au plus vite ce qui lui revenait pour sa parure et
									pour sa subsistance et, de plus, lui attribua sept suivantes choisies
									de la maison du roi, puis la transf&eacute;ra, avec ses suivantes, dans
									un meilleur appartement du harem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:10-</i></td>
								<td>Esther n'avait r&eacute;v&eacute;l&eacute; ni son peuple ni sa parent&eacute;, car Mardoch&eacute;e
									le lui avait d&eacute;fendu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:11-</i></td>
								<td>Chaque jour celui-ci se promenait devant le vestibule du harem
									pour avoir des nouvelles de la sant&eacute; d'Esther et de tout ce qui
									lui advenait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:12-</i></td>
								<td>Chaque jeune fille devait se pr&eacute;senter &agrave; son tour au roi Assu&eacute;rus
									au terme du d&eacute;lai fix&eacute; par le statut des femmes, soit douze mois.
									L'emploi de ce temps de pr&eacute;paration &eacute;tait tel pendant six mois
									les jeunes filles usaient de l'huile de myrrhe, et pendant six
									autres mois du baume et des onguents employ&eacute;s pour les soins de
									beaut&eacute; f&eacute;minine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:13-</i></td>
								<td>Quand elle se pr&eacute;sentait au roi, chaque jeune fille obtenait tout
									ce qu'elle demandait pour le prendre avec elle en passant du harem
									au palais royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:14-</i></td>
								<td>Elle s'y rendait au soir et, le lendemain matin, regagnait un
									autre harem, confi&eacute; &agrave; Shaashgaz, l'eunuque royal pr&eacute;pos&eacute; &agrave; la
									garde des concubines. Elle ne retournait pas vers le roi &agrave; moins
									que le roi ne s'en f&ucirc;t &eacute;pris et la rappel&acirc;t nomm&eacute;ment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:15-</i></td>
								<td>Mais Esther, fille d'Abihayil, lui-m&ecirc;me oncle de Mardoch&eacute;e qui
									l'avait adopt&eacute;e pour fille, son tour venu de se rendre chez le
									roi, ne demanda rien d'autre que ce qui lui fut indiqu&eacute; par l'eunuque
									royal H&eacute;g&eacute;, commis &agrave; la garde des femmes. Et voici qu'Esther trouva
									gr&acirc;ce devant tous ceux qui la virent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:16-</i></td>
								<td>Elle fut conduite au roi Assu&eacute;rus, au palais royal, le dixi&egrave;me
									mois, qui est T&eacute;b&egrave;t, en la septi&egrave;me ann&eacute;e de son r&egrave;gne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:17-</i></td>
								<td>et le roi la pr&eacute;f&eacute;ra &agrave; toutes les autres femmes, elle trouva devant
									lui faveur et gr&acirc;ce plus qu'aucune autre jeune fille. Il posa
									donc le diad&egrave;me royal sur sa t&ecirc;te et la choisit pour reine &agrave; la
									place de Vasthi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:18-</i></td>
								<td>Apr&egrave;s cela le roi donna un grand festin, le festin d'Esther, &agrave;
									tous les grands officiers et serviteurs, accorda un jour de repos
									&agrave; toutes les provinces et prodigua des pr&eacute;sents avec une lib&eacute;ralit&eacute;
									royale.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:19-</i></td>
								<td>En passant, comme les jeunes filles, dans le second harem,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:20-</i></td>
								<td>Esther n'avait r&eacute;v&eacute;l&eacute; ni sa parent&eacute; ni son peuple, ainsi que le
									lui avait prescrit Mardoch&eacute;e dont elle continuait &agrave; observer les
									instructions comme au temps o&ugrave; elle &eacute;tait sous sa tutelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:21-</i></td>
								<td>Mardoch&eacute;e &eacute;tait alors attach&eacute; &agrave; la Royale Porte. M&eacute;contents, deux
									eunuques royaux, Bigt&acirc;n et T&eacute;resh, du corps des gardes du seuil,
									complot&egrave;rent de porter la main sur le roi Assu&eacute;rus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:22-</i></td>
								<td>Mardoch&eacute;e en eut vent, informa la reine Esther et celle-ci, &agrave;
									son tour, en parla au roi au nom de Mardoch&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;2:23-</i></td>
								<td>Apr&egrave;s enqu&ecirc;te, le fait se r&eacute;v&eacute;la exact. Ces deux-l&agrave; furent envoy&eacute;s
									au gibet et, en pr&eacute;sence du roi, une relation de l'histoire fut
									consign&eacute;e dans le livre des Chroniques.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;