<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;3:1-</i></td>
								<td>Quelque temps apr&egrave;s, le roi Assu&eacute;rus distingua Aman, fils de Hamdata,
									du pays d'Agag. Il l'&eacute;leva en dignit&eacute;, lui accorda pr&eacute;&eacute;minence
									sur tous les grands officiers, ses coll&egrave;gues,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:2-</i></td>
								<td>et tous les serviteurs du roi, pr&eacute;pos&eacute;s au service de sa Porte,
									s'agenouillaient et se prosternaient devant lui, car tel &eacute;tait
									l'ordre du roi. Mardoch&eacute;e refusa de fl&eacute;chir le genou et de se
									prosterner.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:3-</i></td>
								<td>&quot;Pourquoi transgresses-tu l'ordre royal?&quot; Dirent &agrave; Mardoch&eacute;e les
									serviteurs du roi pr&eacute;pos&eacute;s &agrave; la Royale Porte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:4-</i></td>
								<td>Mais ils avaient beau le lui r&eacute;p&eacute;ter tous les jours, il ne les
									&eacute;coutait pas. Ils d&eacute;nonc&egrave;rent alors le fait &agrave; Aman, pour voir
									si Mardoch&eacute;e persisterait dans son attitudecar il leur avait dit
									qu'il &eacute;tait Juif .</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:5-</i></td>
								<td>Aman put en effet constater que Mardoch&eacute;e ne fl&eacute;chissait pas le
									genou devant lui ni ne se prosternait : il en prit un acc&egrave;s de
									fureur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:6-</i></td>
								<td>Comme on l'avait instruit du peuple de Mardoch&eacute;e, il lui parut
									que ce serait peu de ne frapper que lui et il pr&eacute;m&eacute;dita de faire
									dispara&icirc;tre, avec Mardoch&eacute;e, tous les Juifs &eacute;tablis dans tout
									le royaume d'Assu&eacute;rus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:7-</i></td>
								<td>L'an douze d'Assu&eacute;rus, le premier mois, qui est Nisan, on tira,
									sous les yeux d'Aman, le &quot;P&ucirc;r&quot;c'est-&agrave;-dire les sorts , par jour
									et par mois. Le sort &eacute;tant tomb&eacute; sur le douzi&egrave;me mois, qui est
									Adar,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:8-</i></td>
								<td>Aman dit au roi Assu&eacute;rus : &quot;Au milieu des populations, dans toutes
									les provinces de ton royaume, est dispers&eacute; un peuple &agrave; part. Ses
									lois ne ressemblent &agrave; celles d'aucun autre et les lois royales
									sont pour lui lettre morte. Les int&eacute;r&ecirc;ts du roi ne permettent
									pas de le laisser tranquille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:9-</i></td>
								<td>Que sa perte soit donc sign&eacute;e, si le roi le trouve bon, et je
									verserai &agrave; ses fonctionnaires, au compte du Tr&eacute;sor royal, 10.000
									talents d'argent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:10-</i></td>
								<td>Le roi &ocirc;ta alors son anneau de sa main et le donna &agrave; Aman, fils
									de Hamdata, l'Agagite le pers&eacute;cuteur des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:11-</i></td>
								<td>&quot;Garde ton argent, lui r&eacute;pondit-il. Quant &agrave; ce peuple, je te le
									livre, fais-en ce que tu voudras!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:12-</i></td>
								<td>Une convocation fut donc adress&eacute;e aux scribes royaux pour le treize
									du premier mois et l'on mit par &eacute;crit tout ce qu'Aman avait ordonn&eacute;
									aux satrapes du roi, aux gouverneurs de chaque province et aux
									grands officiers de chaque peuple, selon l'&eacute;criture de chaque
									province et la langue de chaque peuple. Le rescrit fut sign&eacute; du
									nom d'Assu&eacute;rus, scell&eacute; de son anneau,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-</i></td>
								<td>et des courriers transmirent &agrave; toutes les provinces du royaume
									des lettres mandant de d&eacute;truire, tuer et exterminer tous les Juifs,
									depuis les adolescents jusqu'aux vieillards, enfants et femmes
									compris, le m&ecirc;me jour, &agrave; savoir le treize du douzi&egrave;me mois, qui
									est Adar, et de mettre &agrave; sac leurs biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-a</i></td>
								<td>Voici le texte de cette lettre &quot;Le Grand Roi Assu&eacute;rus aux gouverneurs
									des 127 provinces qui vont de l'Inde &agrave; l'Ethiopie, et aux chefs
									de district, leurs subordonn&eacute;s </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-b</i></td>
								<td>Plac&eacute; &agrave; la t&ecirc;te de peuples sans nombre et ma&icirc;tre de toute la terre,
									je me suis propos&eacute; de ne point me laisser enivrer par l'orgueil
									du pouvoir et de toujours gouverner dans un grand esprit de mod&eacute;ration
									et avec bienveillance afin d'octroyer &agrave; mes sujets la perp&eacute;tuelle
									jouissance d'une existence sans orages, et, mon royaume offrant
									les bienfaits de la civilisation et la libre circulation d'une
									de ses fronti&egrave;res &agrave; l'autre, d'y instaurer cet objet de l'universel
									d&eacute;sir qu'est la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-c</i></td>
								<td>Or, mon conseil entendu sur les moyens de parvenir &agrave; cette fin,
									l'un de mes conseillers, de qui la sagesse parmi nous &eacute;minente,
									l'ind&eacute;fectible d&eacute;vouement, l'in&eacute;branlable fid&eacute;lit&eacute; ont fait leurs
									preuves, et dont les pr&eacute;rogatives viennent imm&eacute;diatement apr&egrave;s
									les n&ocirc;tres, Aman, </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-d</i></td>
								<td>nous a d&eacute;nonc&eacute;, m&ecirc;l&eacute; &agrave; toutes les tribus du monde, un peuple mal
									intentionn&eacute;, en opposition par ses lois avec toutes les nations,
									et faisant constamment fi des ordonnances royales, au point d'&ecirc;tre
									un obstacle au gouvernement que nous assurons &agrave; la satisfaction
									g&eacute;n&eacute;rale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-e</i></td>
								<td>Consid&eacute;rant donc que ledit peuple, unique en son genre, se trouve
									sur tous les points en conflit avec l'humanit&eacute; enti&egrave;re, qu'il
									en diff&egrave;re par un r&eacute;gime de lois &eacute;tranges, qu'il est hostile &agrave;
									nos int&eacute;r&ecirc;ts, qu'il commet les pires m&eacute;faits jusqu'&agrave; menacer la
									stabilit&eacute; de notre royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-f</i></td>
								<td>Pour ces motifs, nous ordonnons que toutes les personnes &agrave; vous
									signal&eacute;es dans les lettres d'Aman, commis au soin de nos int&eacute;r&ecirc;ts
									et pour nous un second p&egrave;re, soient radicalement extermin&eacute;es,
									femmes et enfants inclus, par l'&eacute;p&eacute;e de leurs ennemis, sans piti&eacute;
									ni m&eacute;nagement aucun, le quatorzi&egrave;me jour du douzi&egrave;me mois, soit
									Adar, de la pr&eacute;sente ann&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:13-g</i></td>
								<td>afin que, ces opposants d'aujourd'hui comme d'hier &eacute;tant pr&eacute;cipit&eacute;s
									de force dans l'Had&egrave;s en un jour, stabilit&eacute; et tranquillit&eacute; pl&eacute;ni&egrave;res
									soient d&eacute;sormais assur&eacute;es &agrave; l'Etat.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:14-</i></td>
								<td>La copie de cet &eacute;dit, destin&eacute; &agrave; &ecirc;tre promulgu&eacute; comme loi dans
									chaque province, fut publi&eacute;e parmi toutes les populations afin
									que chacun se t&icirc;nt pr&ecirc;t au jour dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;3:15-</i></td>
								<td>Sur l'ordre du roi, les courriers partirent dans les plus brefs
									d&eacute;lais. L'&eacute;dit fut promulgu&eacute; d'abord &agrave; la citadelle de Suse. Et
									tandis que le roi et Aman se prodiguaient en festins et beuveries,
									dans la ville de Suse r&eacute;gnait la consternation.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;