<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;4:1-</i></td>
								<td>Sit&ocirc;t instruit de ce qui venait d'arriver, Mardoch&eacute;e d&eacute;chira ses
									v&ecirc;tements et prit le sac et la cendre. Puis il parcourut toute
									la ville en l'emplissant de ses cris de douleur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:2-</i></td>
								<td>et il alla jusqu'en face de la Porte Royale que nul ne pouvait
									franchir rev&ecirc;tu d'un sac.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:3-</i></td>
								<td>Dans les provinces, partout o&ugrave; parvinrent l'ordre et le d&eacute;cret
									royal, ce ne fut plus, parmi les Juifs, que deuil, je&ucirc;ne, larmes
									et lamentations. Le sac et la cendre devinrent la couche de beaucoup.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:4-</i></td>
								<td>Les servantes et eunuques d'Esther vinrent l'avertir. La reine
									fut saisie d'angoisse. Elle fit envoyer des v&ecirc;tements &agrave; Mardoch&eacute;e
									pour qu'il les m&icirc;t et abandonn&acirc;t son sac. Mais il les refusa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:5-</i></td>
								<td>Mandant alors Hataq, l'un des eunuques mis par le roi &agrave; son service,
									Esther le d&eacute;p&ecirc;cha &agrave; Mardoch&eacute;e avec mission de s'enqu&eacute;rir de ce
									qui se passait et de lui demander les motifs de sa conduite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:6-</i></td>
								<td>Hataq sortit et s'en vint vers Mardoch&eacute;e, sur la place, devant
									la Porte Royale.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:7-</i></td>
								<td>Mardoch&eacute;e le mit au courant des &eacute;v&eacute;nements et, notamment, de la
									somme qu'Aman avait offert de verser au Tr&eacute;sor du roi pour l'extermination
									des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:8-</i></td>
								<td>Il lui remit aussi une copie de l'&eacute;dit d'extermination publi&eacute;
									&agrave; Suse : il devait la montrer &agrave; Esther pour qu'elle soit renseign&eacute;e.
									Et il enjoignait &agrave; la reine d'aller chez le roi implorer sa cl&eacute;mence
									et plaider la cause du peuple auquel elle appartenait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:8-a</i></td>
								<td>&quot;Souviens-toi, lui fit-il dire, des jours de ton abaissement o&ugrave;
									je te nourrissais de ma main. Car Aman, le second personnage du
									royaume, a demand&eacute; au roi notre mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:8-b</i></td>
								<td>Prie le Seigneur, parle pour nous au roi, arrache-nous &agrave; la mort!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:9-</i></td>
								<td>Hataq revint et rapporta ce message &agrave; Esther.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:10-</i></td>
								<td>Celle-ci r&eacute;pondit, avec ordre de r&eacute;p&eacute;ter ses paroles &agrave; Mardoch&eacute;e</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:11-</i></td>
								<td>&quot;Serviteurs du roi et habitants des provinces, tous savent que
									pour quiconque, homme ou femme, p&eacute;n&egrave;tre sans convocation chez
									le roi jusque dans le vestibule int&eacute;rieur, il n'y a qu'une loi
									: il doit mourir, &agrave; moins qu'en lui tendant son sceptre d'or le
									roi ne lui fasse gr&acirc;ce de la vie. Et il y a 30 jours que je n'ai
									pas &eacute;t&eacute; invit&eacute;e &agrave; approcher le roi!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:12-</i></td>
								<td>Ces paroles d'Esther furent transmises &agrave; Mardoch&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:13-</i></td>
								<td>qui r&eacute;pondit &agrave; son tour : &quot;Ne va pas t'imaginer que, parce que
									tu es dans le palais, seule d'entre les Juifs tu pourras &ecirc;tre
									sauv&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:14-</i></td>
								<td>Ce sera tout le contraire. Si tu t'obstines &agrave; te taire quand les
									choses en sont l&agrave;, salut et d&eacute;livrance viendront aux Juifs d'un
									autre lieu, et toi et la maison de ton p&egrave;re vous p&eacute;rirez. Qui
									sait? Peut-&ecirc;tre est-ce en pr&eacute;vision d'une circonstance comme celle-ci
									que tu as acc&eacute;d&eacute; &agrave; la royaut&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:15-</i></td>
								<td>Esther lui fit dire</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:16-</i></td>
								<td>&quot;Va rassembler tous les Juifs de Suse. Je&ucirc;nez &agrave; mon intention.
									Ne mangez ni ne buvez de trois jours et de trois nuits. De mon
									c&ocirc;t&eacute;, avec mes servantes, j'observerai le m&ecirc;me je&ucirc;ne. Ainsi pr&eacute;par&eacute;e,
									j'entrerai chez le roi malgr&eacute; la loi et, s'il faut p&eacute;rir, je p&eacute;rirai.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-</i></td>
								<td>Mardoch&eacute;e se retira et ex&eacute;cuta les instructions d'Esther.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-a</i></td>
								<td>Priant alors le Seigneur au souvenir de toutes ses grandes &#156;uvres
									il s'exprima en ces termes </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-b</i></td>
								<td>&quot;Seigneur, Seigneur, Roi tout-puissant, tout est soumis &agrave; ton
									pouvoir et il n'y a personne qui puisse te tenir t&ecirc;te dans ta
									volont&eacute; de sauver Isra&euml;l;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-c</i></td>
								<td>Oui, c'est toi qui as fait le ciel et la terre et toutes les merveilles
									qui sont sous le firmament. Tu es le Ma&icirc;tre de l'univers et il
									n'y a personne qui puisse te r&eacute;sister, Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-d</i></td>
								<td>Toi, tu connais tout! Tu le sais, toi, Seigneur, ni suffisance,
									ni orgueil, ni gloriole ne m'ont fait faire ce que j'ai fait refuser
									de me prosterner devant l'orgueilleux Aman. Volontiers je lui
									baiserais la plante des pieds pour le salut d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-e</i></td>
								<td>Mais ce que j'ai fait, c'&eacute;tait pour ne pas mettre la gloire d'un
									homme plus haut que la gloire de Dieu; et je ne me prosternerai
									devant personne si ce n'est devant toi, Seigneur, et ce que je
									ferai l&agrave; ne sera pas orgueil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-f</i></td>
								<td>Et maintenant, Seigneur Dieu, Roi, Dieu d'Abraham, &eacute;pargne ton
									peuple! car on machine notre ruine, on projette de d&eacute;truire ton
									antique h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-g</i></td>
								<td>Ne d&eacute;laisse pas cette part qui est ta part, que tu t'es rachet&eacute;e
									de la terre d'Egypte! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-h</i></td>
								<td>Exauce ma pri&egrave;re, sois propice &agrave; ta part d'h&eacute;ritage et tourne
									notre deuil en joie, afin que nous vivions pour chanter ton nom,
									Seigneur. Et ne laisse pas dispara&icirc;tre la bouche de ceux qui te
									louent.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-i</i></td>
								<td>Et tout Isra&euml;l criait de toutes ses forces, car la mort &eacute;tait
									devant ses yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-k</i></td>
								<td>La reine Esther cherchait aussi refuge pr&egrave;s du Seigneur dans le
									p&eacute;ril de mort qui avait fondu sur elle. Elle avait quitt&eacute; ses
									v&ecirc;tements somptueux pour prendre des habits de d&eacute;tresse et de
									deuil. Au lieu de fastueux parfums elle avait couvert sa t&ecirc;te
									de cendres et d'ordures. Elle humiliait durement son corps, et
									les tresses de sa chevelure d&eacute;faite remplissaient tous les lieux
									t&eacute;moins ordinaires de ses joyeuses parures. Et elle suppliait
									le Seigneur Dieu d'Isra&euml;l en ces termes </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-l</i></td>
								<td>&quot;O mon Seigneur, notre Roi, tu es l'Unique! Viens &agrave; mon secours,
									car je suis seule et n'ai d'autre recours que toi, et je vais
									jouer ma vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-m</i></td>
								<td>J'ai appris, d&egrave;s le berceau, au sein de ma famille, que c'est
									toi, Seigneur, qui as choisi Isra&euml;l entre tous les peuples et
									nos p&egrave;res parmi tous leurs anc&ecirc;tres, pour &ecirc;tre ton h&eacute;ritage &agrave;
									jamais; et tu les as trait&eacute;s comme tu l'avais dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-n</i></td>
								<td>Et puis nous avons p&eacute;ch&eacute; contre toi, et tu nous as livr&eacute;s aux
									mains de nos ennemis pour les honneurs rendus &agrave; leurs dieux. Tu
									es juste, Seigneur! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-o</i></td>
								<td>Mais ils ne se sont pas content&eacute;s de l'amertume de notre servitude;
									ils ont mis leurs mains dans celles de leurs idoles en vue d'abolir
									l'arr&ecirc;t sorti de tes l&egrave;vres, de faire dispara&icirc;tre ton h&eacute;ritage,
									de clore les bouches qui te louent, d'&eacute;teindre ton autel et la
									gloire de ta maison; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-p</i></td>
								<td>Et d'ouvrir &agrave; la place la bouche des nations pour la louange des
									idoles de n&eacute;ant, et pour s'extasier &agrave; jamais devant un roi de
									chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-q</i></td>
								<td>N'abandonne pas ton sceptre, Seigneur, &agrave; ceux qui ne sont pas.
									Point de sarcasmes sur notre ruine! Retourne ces projets contre
									leurs auteurs, et du premier de nos assaillants, fais un exemple!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-r</i></td>
								<td>Souviens-toi, Seigneur, manifeste-toi au jour de notre tribulation!
									Et moi, donne-moi du courage, Roi des dieux et dominateur de toute
									autorit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-s</i></td>
								<td>Mets sur mes l&egrave;vres un langage charmeur lorsque je serai en face
									du lion, et tourne son c&#156;ur &agrave; la haine de notre ennemi, pour que
									celui-ci y trouve sa perte avec tous ses pareils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-t</i></td>
								<td>Et nous, sauve-nous par ta main et viens &agrave; mon secours, car je
									suis seule et n'ai rien &agrave; part toi, Seigneur! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-u</i></td>
								<td>De toute chose tu as connaissance et tu sais que je hais la gloire
									des impies, que j'abhorre la couche des incirconcis et celle de
									tout &eacute;tranger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-w</i></td>
								<td>Tu sais la n&eacute;cessit&eacute; qui me tient, que j'ai horreur de l'insigne
									de ma grandeur, qui ceint mon front dans mes jours de repr&eacute;sentation,
									la m&ecirc;me horreur que d'un linge souill&eacute;, et ne le porte pas dans
									mes jours de tranquillit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-x</i></td>
								<td>Ta servante n'a pas mang&eacute; &agrave; la table d'Aman, ni pris&eacute; les festins
									royaux, ni bu le vin des libations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-y</i></td>
								<td>Ta servante ne s'est pas r&eacute;jouie depuis le jour de son changement
									jusqu'&agrave; pr&eacute;sent, si ce n'est en toi, Seigneur, Dieu d'Abraham.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;4:17-z</i></td>
								<td>O Dieu, dont la force l'emporte sur tous, &eacute;coute la voix des d&eacute;sesp&eacute;r&eacute;s,
									tire-nous de la main des m&eacute;chants et lib&egrave;re-moi de ma peur!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;