<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-</i></td>
								<td>Le troisi&egrave;me jour, lorsqu'elle eut cess&eacute; de prier, elle quitta
									ses v&ecirc;tements de suppliante et se rev&ecirc;tit de toute sa splendeur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-a</i></td>
								<td>Ainsi devenue &eacute;clatante de beaut&eacute;, elle invoqua le Dieu qui veille
									sur tous et les sauve. Puis elle prit avec elle deux servantes.
									Sur l'une elle s'appuyait mollement. L'autre l'accompagnait et
									soulevait son v&ecirc;tement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-b</i></td>
								<td>A l'apog&eacute;e de sa beaut&eacute;, elle rougissait et son visage joyeux
									&eacute;tait comme &eacute;panoui d'amour. Mais la crainte faisait g&eacute;mir son
									c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-c</i></td>
								<td>Franchissant toutes les portes, elle se trouva devant le roi.
									Il &eacute;tait assis sur son tr&ocirc;ne royal, rev&ecirc;tu de tous les ornements
									de ses solennelles apparitions, tout rutilant d'or et de pierreries,
									redoutable au possible. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-d</i></td>
								<td>Il leva son visage empourpr&eacute; de splendeur et, au comble de la
									col&egrave;re, regarda. La reine s'effondra. Dans son &eacute;vanouissement
									son teint bl&ecirc;mit et elle appuya la t&ecirc;te sur la servante qui l'accompagnait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-e</i></td>
								<td>Dieu changea le c&#156;ur du roi et l'inclina &agrave; la douceur. Anxieux,
									il s'&eacute;lan&ccedil;a de son tr&ocirc;ne et la prit dans ses bras jusqu'&agrave; ce qu'elle
									se rem&icirc;t, la r&eacute;confortant par des paroles apaisantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:1-f</i></td>
								<td>&quot;Qu'y a-t-il, Esther? Je suis ton fr&egrave;re! Rassure-toi! Tu ne mourras
									pas. Notre ordonnance ne vaut que pour le commun des gens. Approche-toi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:2-</i></td>
								<td>Levant son sceptre d'or il le posa sur le cou d'Esther, l'embrassa
									et lui dit : &quot;Parle-moi&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:2-a</i></td>
								<td>&quot;Seigneur, lui dit-elle, je t'ai vu pareil &agrave; un ange de Dieu.
									Mon c&#156;ur s'est alors troubl&eacute; et j'ai eu peur de ta splendeur.
									Car tu es admirable, Seigneur, et ton visage est plein de charmes.&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:2-b</i></td>
								<td>Tandis qu'elle parlait, elle d&eacute;faillit. Le roi se troubla et tout
									son entourage cherchait &agrave; la ranimer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:3-</i></td>
								<td>&quot;Qu'y a-t-il, reine Esther? Lui dit le roi. Dis-moi ce que tu
									d&eacute;sires, et, serait-ce la moiti&eacute; du royaume, c'est accord&eacute; d'avance&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:4-</i></td>
								<td>&quot;Plairait-il au roi, r&eacute;pondit Esther, de venir aujourd'hui avec
									Aman au banquet que je lui ai pr&eacute;par&eacute;&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:5-</i></td>
								<td>&quot;Qu'on pr&eacute;vienne aussit&ocirc;t Aman pour combler le souhait d'Esther&quot;,
									dit alors le roi. Le roi et Aman vinrent ainsi au banquet pr&eacute;par&eacute;
									par Esther</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:6-</i></td>
								<td>et, pendant le banquet, le roi redit &agrave; Esther : &quot;Dis-moi ce que
									tu demandes, c'est accord&eacute; d'avance! Dis-moi ce que tu d&eacute;sires,
									serait-ce la moiti&eacute; du royaume, c'est chose faite&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:7-</i></td>
								<td>&quot;Ce que je demande, ce que je d&eacute;sire? R&eacute;pondit Esther.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:8-</i></td>
								<td>Si vraiment j'ai trouv&eacute; gr&acirc;ce aux yeux du roi, s'il lui pla&icirc;t
									d'exaucer ma demande et de combler mon d&eacute;sir, que demain encore
									le roi vienne avec Aman au banquet que je leur donnerai et j'y
									ex&eacute;cuterai l'ordre du roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:9-</i></td>
								<td>Ce jour-l&agrave; Aman sortit joyeux et le c&#156;ur en f&ecirc;te, mais quand,
									&agrave; la Porte Royale, il vit Mardoch&eacute;e ne point se lever devant lui
									ni bouger de sa place, il fut prit de col&egrave;re contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:10-</i></td>
								<td>N&eacute;anmoins il se contint. Revenu chez lui, il convoqua ses amis
									et sa femme Z&eacute;resh</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:11-</i></td>
								<td>et, longuement, devant eux, parla de son &eacute;blouissante richesse,
									du nombre de ses enfants, de tout ce dont le roi l'avait combl&eacute;
									pour l'&eacute;lever et l'exalter au-dessus de tous ses grands officiers
									et serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:12-</i></td>
								<td>&quot;Ce n'est pas tout, ajouta-t-il, la reine Esther vient de m'inviter
									avec le roi, et moi seul, &agrave; un banquet qu'elle lui offrait, et
									bien plus, je suis encore invit&eacute; par elle avec le roi demain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:13-</i></td>
								<td>Mais que me fait tout cela aussi longtemps que je verrai Mardoch&eacute;e,
									le Juif, si&eacute;ger &agrave; la Porte Royale&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;5:14-</i></td>
								<td>&quot;Fais seulement dresser une potence de 50 coud&eacute;es, lui r&eacute;pondirent
									sa femme, Z&eacute;resh, et ses amis; demain matin tu demanderas au roi
									qu'on y pende Mardoch&eacute;e! Tu pourras alors, tout joyeux, aller
									rejoindre le roi au banquet!&quot; Ravi du conseil, Aman fit pr&eacute;parer
									la potence.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;