<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;6:1-</i></td>
								<td>Or, cette nuit-l&agrave;, comme le sommeil le fuyait, le roi r&eacute;clama
									le livre des M&eacute;moires ou Chroniques pour s'en faire donner lecture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:2-</i></td>
								<td>Il s'y trouvait la d&eacute;nonciation par Mardoch&eacute;e de Bigt&acirc;n et T&eacute;resh,
									les deux eunuques gardes du seuil, coupables d'avoir projet&eacute; d'attenter
									&agrave; la vie d'Assu&eacute;rus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:3-</i></td>
								<td>&quot;Et quelle distinction, quelle dignit&eacute;, s'enquit le roi, furent
									pour cela conf&eacute;r&eacute;es &agrave; ce Mardoch&eacute;e&quot;&quot;Rien n'a &eacute;t&eacute; fait pour lui&quot;,
									r&eacute;pondirent les courtisans de service.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:4-</i></td>
								<td>Le roi leur demanda alors : &quot;Qui est dans le vestibule?&quot; C'&eacute;tait
									juste le moment o&ugrave; Aman arrivait dans le vestibule ext&eacute;rieur du
									palais royal pour demander au roi de faire pendre Mardoch&eacute;e &agrave;
									la potence dress&eacute;e pour lui par ses soins,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:5-</i></td>
								<td>si bien que les courtisans r&eacute;pondirent : &quot;C'est Aman qui se tient
									dans le vestibule&quot;&quot;Qu'il entre!&quot; ordonna le roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:6-</i></td>
								<td>et, sit&ocirc;t entr&eacute; : &quot;Comment faut-il traiter un homme que le roi
									veut honorer&quot;&quot;Quel autre que moi le roi voudrait-il honorer&quot; ,
									se dit Aman.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:7-</i></td>
								<td>&quot;Le roi veut honorer quelqu'un? R&eacute;pondit-il donc,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:8-</i></td>
								<td>qu'on prenne des v&ecirc;tements princiers, de ceux que porte le roi;
									qu'on am&egrave;ne un cheval, de ceux que monte le roi et sur la t&ecirc;te
									duquel on aura mis un diad&egrave;me royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:9-</i></td>
								<td>Puis v&ecirc;tements et cheval seront confi&eacute;s &agrave; l'un des plus nobles
									des grands officiers royaux. Celui-ci rev&ecirc;tira alors de ce costume
									l'homme que le roi veut honorer et le conduira &agrave; cheval sur la
									grand-place en criant devant lui : Voyez comment l'on traite l'homme
									que le roi veut honorer&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:10-</i></td>
								<td>&quot;Ne perds pas un instant, r&eacute;pondit le roi &agrave; Aman, prends v&ecirc;tements
									et cheval, et tout ce que tu viens de dire, fais-le &agrave; Mardoch&eacute;e,
									le Juif, l'attach&eacute; de la Royale Porte. Surtout, n'omets rien de
									ce que tu as dit!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:11-</i></td>
								<td>Prenant donc v&ecirc;tements et cheval, Aman habilla Mardoch&eacute;e, puis
									le promena &agrave; cheval sur la grand-place en criant devant lui &quot;Voyez
									comment l'on traite l'homme que le roi veut honorer!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:12-</i></td>
								<td>Apr&egrave;s quoi Mardoch&eacute;e s'en revint &agrave; la Porte Royale tandis qu'Aman,
									de son c&ocirc;t&eacute;, rentrait pr&eacute;cipitamment chez lui, constern&eacute; et le
									visage voil&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:13-</i></td>
								<td>Il raconta &agrave; sa femme Z&eacute;resh et &agrave; tous ses amis ce qui venait
									d'arriver. Sa femme Z&eacute;resh et ses amis lui dirent : &quot;Tu viens
									de commencer &agrave; d&eacute;choir devant Mardoch&eacute;e : s'il est de la race
									des Juifs, tu ne pourras plus reprendre le dessus. Au contraire
									tu tomberas sans cesse plus bas devant lui.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;6:14-</i></td>
								<td>La conversation n'&eacute;tait pas achev&eacute;e qu'arriv&egrave;rent les eunuques
									du roi, venus chercher Aman pour le conduire en h&acirc;te au banquet
									offert par Esther.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;