<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;7:1-</i></td>
								<td>Le roi et Aman all&egrave;rent banqueter chez la reine Esther,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:2-</i></td>
								<td>et ce deuxi&egrave;me jour, pendant le banquet, le roi dit encore &agrave; Esther
									: &quot;Dis-moi ce que tu demandes, reine Esther, c'est accord&eacute; d'avance!
									Dis-moi ce que tu d&eacute;sires; serait-ce la moiti&eacute; du royaume, c'est
									chose faite&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:3-</i></td>
								<td>&quot;Si vraiment j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, &ocirc; roi, lui r&eacute;pondit
									la reine Esther, et si tel est ton bon plaisir, accorde-moi la
									vie, voil&agrave; ma demande, et la vie de mon peuple, voil&agrave; mon d&eacute;sir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:4-</i></td>
								<td>Car nous sommes livr&eacute;s, mon peuple et moi, &agrave; l'extermination,
									&agrave; la tuerie et &agrave; l'an&eacute;antissement. Si encore nous avions seulement
									&eacute;t&eacute; livr&eacute;s comme esclaves ou servantes, je me serais tue. Mais
									en l'occurrence le pers&eacute;cuteur sera hors d'&eacute;tat de compenser le
									dommage qui va en r&eacute;sulter pour le roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:5-</i></td>
								<td>Mais Assu&eacute;rus prit la parole et dit &agrave; la reine Esther : &quot;Qui est-ce?
									O&ugrave; est l'homme qui a pens&eacute; agir ainsi?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:6-</i></td>
								<td>Alors Esther : &quot;Le pers&eacute;cuteur, l'ennemi, c'est Aman, c'est ce
									mis&eacute;rable!&quot; A la vue du roi et de la reine, Aman fut glac&eacute; de
									terreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:7-</i></td>
								<td>Furieux, le roi se leva et quitta le banquet pour gagner le jardin
									du palais, cependant qu'Aman demeurait pr&egrave;s de la reine Esther
									pour implorer la gr&acirc;ce de la vie, sentant trop bien que le roi
									avait d&eacute;cid&eacute; sa perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:8-</i></td>
								<td>Quand le roi revint du jardin dans la salle du banquet, il trouva
									Aman effondr&eacute; sur le divan o&ugrave; Esther &eacute;tait &eacute;tendue. &quot;Va-t-il apr&egrave;s
									cela faire violence &agrave; la reine chez moi, dans le palais?&quot; S'&eacute;cria-t-il.
									A peine le mot &eacute;tait-il sorti de sa bouche qu'un voile fut jet&eacute;
									sur la face d'Aman.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:9-</i></td>
								<td>Harbona, un des eunuques, dit en pr&eacute;sence du roi : &quot;Justement
									il y a une potence de 50 coud&eacute;es qu'Aman a fait pr&eacute;parer pour
									ce Mardoch&eacute;e qui a parl&eacute; pour le bien du roi; elle est toute dress&eacute;e
									dans sa maison&quot;&quot;Qu'on l'y pende&quot;, ordonna le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;7:10-</i></td>
								<td>Aman fut donc pendu &agrave; la potence dress&eacute;e par lui pour Mardoch&eacute;e
									et la col&egrave;re du roi s'apaisa.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;