<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;8:1-</i></td>
								<td>Ce jour m&ecirc;me le roi Assu&eacute;rus donna &agrave; la reine Esther la maison
									d'Aman, le pers&eacute;cuteur des Juifs, et Mardoch&eacute;e fut pr&eacute;sent&eacute; au
									roi, &agrave; qui Esther avait r&eacute;v&eacute;l&eacute; ce qu'il &eacute;tait pour elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:2-</i></td>
								<td>Le roi avait repris son anneau &agrave; Aman; il l'&ocirc;ta de son doigt pour
									le donner &agrave; Mardoch&eacute;e, &agrave; qui, de son c&ocirc;t&eacute;, Esther confia la gestion
									de la maison d'Aman.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:3-</i></td>
								<td>Esther alla une seconde fois parler au roi. Elle se jeta &agrave; ses
									pieds, elle pleura, elle se le rendit favorable en vue de faire
									&eacute;chouer la m&eacute;chancet&eacute; d'Aman l'Agagite et le dessein qu'il avait
									con&ccedil;u contre les Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:4-</i></td>
								<td>Le roi lui tendit son sceptre d'or. Esther se releva donc et se
									tint debout en face de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:5-</i></td>
								<td>&quot;Si tel est le bon plaisir du roi, lui dit-elle, et si vraiment
									j'ai trouv&eacute; gr&acirc;ce devant lui, si ma demande lui para&icirc;t juste et
									si je suis moi-m&ecirc;me agr&eacute;able &agrave; ses yeux, qu'il veuille r&eacute;voquer
									express&eacute;ment les lettres qu'Aman, fils de Hamdata, l'Agagite,
									a fait &eacute;crire pour perdre les Juifs de toutes les provinces royales.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:6-</i></td>
								<td>Comment pourrais-je voir mon peuple dans le malheur qui va l'atteindre?
									Comment pourrais-je &ecirc;tre t&eacute;moin de l'extermination de ma parent&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:7-</i></td>
								<td>Le roi Assu&eacute;rus r&eacute;pondit &agrave; la reine Esther et au Juif Mardoch&eacute;e
									: &quot;En ce qui me concerne, j'ai donn&eacute; &agrave; Esther la maison d'Aman
									apr&egrave;s l'avoir fait pendre pour avoir voulu perdre les Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:8-</i></td>
								<td>Pour vous, &eacute;crivez au sujet des Juifs ce que vous jugerez bon,
									au nom du roi. Scellez ensuite de l'anneau royal. Car tout &eacute;dit
									r&eacute;dig&eacute; au nom du roi et scell&eacute; de son sceau est irr&eacute;vocable.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:9-</i></td>
								<td>Les scribes royaux furent convoqu&eacute;s aussit&ocirc;t c'&eacute;tait le troisi&egrave;me
									mois, qui est Siv&acirc;n, le vingt-troisi&egrave;me jour et, sur l'ordre de
									Mardoch&eacute;e, ils &eacute;crivirent aux Juifs, aux satrapes, aux gouverneurs,
									aux grands officiers des provinces &eacute;chelonn&eacute;es de l'Inde &agrave; l'Ethiopie,
									soit 127 provinces, &agrave; chaque province selon son &eacute;criture, &agrave; chaque
									peuple selon sa langue et aux Juifs selon leur &eacute;criture et leur
									langue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:10-</i></td>
								<td>Ces lettres, r&eacute;dig&eacute;es au nom du roi Assu&eacute;rus et scell&eacute;es de son
									sceau, furent port&eacute;es par des courriers mont&eacute;s sur des chevaux
									des haras du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:11-</i></td>
								<td>Le roi y octroyait aux Juifs, en quelque ville qu'ils fussent,
									le droit de se rassembler pour mettre leur vie en s&ucirc;ret&eacute;, avec
									permission d'exterminer, &eacute;gorger et d&eacute;truire tous gens arm&eacute;s des
									peuples ou des provinces qui voudraient les attaquer, avec leurs
									femmes et leurs enfants, comme aussi de piller leurs biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-</i></td>
								<td>Cela se ferait le m&ecirc;me jour dans toutes les provinces du roi Assu&eacute;rus,
									le treizi&egrave;me jour du douzi&egrave;me mois, qui est Adar.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-a</i></td>
								<td>Voici le texte de cette lettre </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-b</i></td>
								<td>&quot;Le grand roi Assu&eacute;rus aux satrapes des 127 provinces qui s'&eacute;tendent
									de l'Inde &agrave; l'Ethiopie, aux gouverneurs de province et &agrave; tous
									ses loyaux sujets, salut! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-c</i></td>
								<td>Bien des gens, lorsque sur leur t&ecirc;te l'extr&ecirc;me bont&eacute; de leurs
									bienfaiteurs accumule les honneurs, n'en con&ccedil;oivent que de l'orgueil.
									Il ne leur suffit pas de chercher &agrave; nuire &agrave; nos sujets, mais leur
									sati&eacute;t&eacute; m&ecirc;me leur devenant un fardeau insupportable, ils montent
									leurs machinations contre leurs propres bienfaiteurs; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-d</i></td>
								<td>et, non contents de bannir la reconnaissance du c&#156;ur des hommes,
									enivr&eacute;s plut&ocirc;t par les applaudissements de qui ignore le bien,
									alors que tout est &agrave; jamais sous le regard de Dieu, ils se flattent
									d'&eacute;chapper &agrave; sa justice qui hait les m&eacute;chants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-e</i></td>
								<td>Ainsi maintes et maintes fois est-il arriv&eacute; aux autorit&eacute;s constitu&eacute;es,
									pour avoir confi&eacute; &agrave; des amis l'administration des affaires et
									s'en &ecirc;tre laiss&eacute; influencer, de porter avec eux le poids du sang
									innocent au prix d'irr&eacute;m&eacute;diables malheurs, </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-f</i></td>
								<td>les sophismes menteurs d'une nature perverse ayant &eacute;gar&eacute; l'irr&eacute;prochable
									droiture d'intentions du pouvoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-g</i></td>
								<td>Il n'est que d'ouvrir les yeux : sans m&ecirc;me aller jusqu'aux r&eacute;cits
									d'autrefois que nous venons de rappeler, regardez seulement sous
									vos pas, que d'impi&eacute;t&eacute;s perp&eacute;tr&eacute;es par cette peste des gouvernants
									indignes! </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-h</i></td>
								<td>Aussi bien nos efforts vont-ils tendre &agrave; assurer &agrave; tous, dans
									l'avenir, la tranquillit&eacute; et la paix du royaume,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-i</i></td>
								<td>en proc&eacute;dant aux changements opportuns et en jugeant toujours
									les affaires qui nous seront soumises dans un esprit de bienveillant
									accueil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-k</i></td>
								<td>C'est ainsi qu'Aman, fils de Hamdata, un Mac&eacute;donien, en toute
									v&eacute;rit&eacute; &eacute;tranger au sang perse et tr&egrave;s &eacute;loign&eacute; de notre bont&eacute;,
									avait &eacute;t&eacute; re&ccedil;u chez nous comme h&ocirc;te </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-l</i></td>
								<td>Et avait rencontr&eacute; de notre part les sentiments d'amiti&eacute; que nous
									portons &agrave; tous les peuples, jusqu'au point de se voir proclamer
									notre p&egrave;re et de se voir r&eacute;v&eacute;rer par tous de la prostration, comme
									plac&eacute; imm&eacute;diatement apr&egrave;s le tr&ocirc;ne royal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-m</i></td>
								<td>Or, incapable de tenir son rang &eacute;lev&eacute;, il s'appliqua &agrave; nous &ocirc;ter
									le pouvoir et la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-n</i></td>
								<td>Nous avons un sauveur, un homme qui toujours a &eacute;t&eacute; notre bienfaiteur,
									Mardoch&eacute;e, une irr&eacute;prochable compagne de notre royaut&eacute;, Esther;
									Aman, par les man&#156;uvres de ses tortueux sophismes, nous en a demand&eacute;
									la mort, avec celle de tout leur peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-o</i></td>
								<td>pensant, par ces premi&egrave;res mesures, nous r&eacute;duire &agrave; l'isolement
									et remplacer la domination perse par celle des Mac&eacute;doniens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-p</i></td>
								<td>Mais nous, loin de trouver en ces Juifs, vou&eacute;s &agrave; la disparition
									par ce triple sc&eacute;l&eacute;rat, des criminels, nous les voyons r&eacute;gis par
									les plus justes des lois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-q</i></td>
								<td>Ils sont les fils du Tr&egrave;s-Haut, du grand Dieu vivant, &agrave; qui nous
									et nos anc&ecirc;tres devons le maintien du royaume dans l'&eacute;tat le plus
									florissant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-r</i></td>
								<td>Vous ferez donc bien de ne pas tenir compte des lettres envoy&eacute;es
									par Aman, fils de Hamdata, leur auteur ayant &eacute;t&eacute; pendu aux portes
									de Suse avec toute sa maison, digne ch&acirc;timent que Dieu, Ma&icirc;tre
									de l'univers, lui a incontinent inflig&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-s</i></td>
								<td>Affichez une copie de la pr&eacute;sente lettre en tout lieu, laissez
									les Juifs suivre ouvertement les lois qui leur sont propres et
									portez-leur assistance contre qui les attaquerait au propre jour
									fix&eacute; pour les &eacute;craser, soit le treizi&egrave;me jour du douzi&egrave;me mois,
									qui est Adar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-t</i></td>
								<td>Car ce jour qui devait &ecirc;tre un jour de ruine, la supr&ecirc;me souverainet&eacute;
									de Dieu vient de le changer en un jour d'all&eacute;gresse en faveur
									de la race choisie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-u</i></td>
								<td>Quant &agrave; vous, parmi vos f&ecirc;tes solennelles, c&eacute;l&eacute;brez ce jour m&eacute;morable
									par force banquets, afin qu'il soit d&egrave;s maintenant et demeure
									&agrave; l'avenir, pour vous et pour les Perses de bonne volont&eacute;, le
									souvenir de votre salut, et pour vos ennemis le m&eacute;morial de leur
									ruine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:12-x</i></td>
								<td>Toute ville, et, plus g&eacute;n&eacute;ralement, toute contr&eacute;e qui ne suivra
									pas ces instructions sera impitoyablement d&eacute;vast&eacute;e par le fer
									et le feu, rendue impraticable aux hommes et pour toujours odieuse
									aux b&ecirc;tes sauvages et aux oiseaux eux-m&ecirc;mes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:13-</i></td>
								<td>La copie de cet &eacute;dit, destin&eacute; &agrave; &ecirc;tre promulgu&eacute; comme loi dans
									chaque province, fut publi&eacute;e parmi toutes les populations afin
									que les Juifs se tinssent pr&ecirc;ts au jour dit &agrave; tirer vengeance
									de leurs ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:14-</i></td>
								<td>Les coursiers, montant des chevaux royaux, partirent en grande
									h&acirc;te et diligence sur l'ordre du roi. Le d&eacute;cret fut aussi publi&eacute;
									dans la citadelle de Suse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:15-</i></td>
								<td>Mardoch&eacute;e sortit de chez le roi rev&ecirc;tu d'un habit princier de
									pourpre violette et de lin blanc, couronn&eacute; d'un grand diad&egrave;me
									d'or et portant un manteau de byssus et de pourpre rouge. La ville
									de Suse tout enti&egrave;re retentit d'all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:16-</i></td>
								<td>Ce fut, pour les Juifs, un jour de lumi&egrave;re, de liesse, d'exultation
									et de triomphe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;8:17-</i></td>
								<td>Dans toutes les provinces, dans toutes les villes, partout enfin
									o&ugrave; parvinrent les ordres du d&eacute;cret royal, ce ne fut pour les Juifs,
									qu'all&eacute;gresse, liesse, banquets et f&ecirc;tes. Parmi la population
									du pays bien des gens se firent Juifs, car la crainte des Juifs
									s'appesantit sur eux.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;