<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esther, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esther, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Est&nbsp;9:1-</i></td>
								<td>Les ordres du d&eacute;cret royal entrant en vigueur le douzi&egrave;me mois,
									Adar, au treizi&egrave;me jour, ce jour o&ugrave; les ennemis des Juifs s'&eacute;taient
									flatt&eacute;s de les &eacute;craser vit la situation retourn&eacute;e : ce furent
									les Juifs qui &eacute;cras&egrave;rent leurs ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:2-</i></td>
								<td>Dans toutes les provinces du roi Assu&eacute;rus ils se rassembl&egrave;rent
									dans les villes qu'ils habitaient afin de frapper ceux qui avaient
									complot&eacute; leur perte. Personne ne leur r&eacute;sista, car la peur des
									Juifs pesait sur toutes les populations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:3-</i></td>
								<td>Grands officiers des provinces, satrapes, gouverneurs, fonctionnaires
									royaux, tous soutinrent les Juifs par crainte de Mardoch&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:4-</i></td>
								<td>Mardoch&eacute;e &eacute;tait en effet un personnage &eacute;minent au palais, sa renomm&eacute;e
									se r&eacute;pandait dans toutes les provinces : Mardoch&eacute;e &eacute;tait en train
									de devenir un grand homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:5-</i></td>
								<td>Les Juifs frapp&egrave;rent donc tous leurs ennemis &agrave; coups d'&eacute;p&eacute;e. Ce
									fut un massacre, une extermination, et ils firent ce qu'ils voulurent
									de leurs adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:6-</i></td>
								<td>A la seule citadelle de Suse les Juifs mirent &agrave; mort et extermin&egrave;rent
									500 hommes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:7-</i></td>
								<td>notamment Parsh&acirc;ndata, Dalph&ocirc;n, Aspata,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:8-</i></td>
								<td>Porata, Adalya, Aridata,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:9-</i></td>
								<td>Parmashta, Arisa&iuml;, Arida&iuml; et Yezata</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:10-</i></td>
								<td>les dix fils d'Aman, fils de Hamdata, le pers&eacute;cuteur des Juifs.
									Mais ils ne se livr&egrave;rent pas au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:11-</i></td>
								<td>Le d&eacute;nombrement des victimes &eacute;gorg&eacute;es &agrave; la citadelle de Suse parvint
									au roi le jour m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:12-</i></td>
								<td>Le roi dit &agrave; la reine Esther : &quot;Dans la seule citadelle de Suse,
									les Juifs ont mis &agrave; mort et extermin&eacute; 500 hommes, ainsi que les
									dix fils d'Aman. Que n'auront-ils pas fait dans le reste des provinces
									royales! Et maintenant, dis-moi ce que tu as &agrave; demander, c'est
									accord&eacute; d'avance! Dis-moi ce que tu d&eacute;sires de plus, c'est chose
									faite&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:13-</i></td>
								<td>&quot;Si tel est le bon plaisir du roi, r&eacute;pondit Esther, les Juifs
									de Suse ne pourraient-ils pas appliquer encore demain le d&eacute;cret
									port&eacute; pour aujourd'hui? Quant aux dix fils d'Aman, qu'on suspende
									leurs cadavres au gibet!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:14-</i></td>
								<td>Sur quoi, le roi en ayant donn&eacute; l'ordre, le d&eacute;cret fut proclam&eacute;
									&agrave; Suse et les dix fils d'Aman pendus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:15-</i></td>
								<td>Ainsi, les Juifs de Suse se r&eacute;unirent aussi le quatorzi&egrave;me jour
									d'Adar et ils &eacute;gorg&egrave;rent 300 hommes dans Suse, mais ils ne se
									livr&egrave;rent pas au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:16-</i></td>
								<td>De leur c&ocirc;t&eacute;, les Juifs des provinces royales se r&eacute;unirent aussi
									pour mettre leur vie en s&ucirc;ret&eacute;. Ils se d&eacute;barrass&egrave;rent de leurs
									ennemis en &eacute;gorgeant 75.000 de leurs adversaires, sans se livrer
									au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:17-</i></td>
								<td>C'&eacute;tait le treizi&egrave;me jour du mois d'Adar. Le quatorzi&egrave;me ils se
									repos&egrave;rent et de ce jour ils firent un jour de festins et de liesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:18-</i></td>
								<td>Pour les Juifs de Suse qui s'&eacute;taient r&eacute;unis le treizi&egrave;me et le
									quatorzi&egrave;me jour, c'est le quinzi&egrave;me qu'ils se repos&egrave;rent, faisant
									pareillement de ce jour un jour de festins et de liesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:19-</i></td>
								<td>Ce qui explique que ce soit le quatorzi&egrave;me jour d'Adar que les
									Juifs de la campagne, ceux qui habitent des villages non fortifi&eacute;s,
									c&eacute;l&egrave;brent dans l'all&eacute;gresse et les banquets, par des festivit&eacute;s
									et l'&eacute;change mutuel de portions,19-a tandis que pour ceux des
									villes, le jour heureux qu'ils passent dans la joie en envoyant
									des portions &agrave; leurs voisins est le quinzi&egrave;me jour d'Adar.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:20-</i></td>
								<td>Mardoch&eacute;e consigna par &eacute;crit ces &eacute;v&eacute;nements. Puis il envoya des
									lettres &agrave; tous les Juifs qui se trouvaient dans les provinces
									du roi Assu&eacute;rus, proches ou lointaines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:21-</i></td>
								<td>Il les y engageait &agrave; c&eacute;l&eacute;brer chaque ann&eacute;e le quatorzi&egrave;me et le
									quinzi&egrave;me jour d'Adar,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:22-</i></td>
								<td>parce que ces jours sont ceux o&ugrave; les Juifs se sont d&eacute;barrass&eacute;s
									de leurs ennemis, et ce mois celui o&ugrave;, pour eux, l'affliction
									fit place &agrave; l'all&eacute;gresse et le deuil aux festivit&eacute;s. Il les conviait
									donc &agrave; faire de ces journ&eacute;es des jours de festins et de liesse,
									&agrave; y &eacute;changer mutuellement des portions et &agrave; y faire des largesses
									aux pauvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:23-</i></td>
								<td>Les Juifs adopt&egrave;rent ces pratiques qu'ils avaient commenc&eacute; d'observer
									et au sujet desquelles Mardoch&eacute;e leur avait &eacute;crit</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:24-</i></td>
								<td>Aman, fils de Hamdata, l'Agagite, le pers&eacute;cuteur de tous les Juifs,
									avait machin&eacute; leur perte et il avait tir&eacute; le &quot;P&ucirc;r&quot;, c'est-&agrave;-dire
									les sorts, pour leur confusion et leur ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:25-</i></td>
								<td>Mais quand il fut rentr&eacute; chez le roi pour lui demander de faire
									pendre Mardoch&eacute;e, le mauvais dessein qu'il avait con&ccedil;u contre
									les Juifs se retourna contre lui, et il fut pendu, ainsi que ses
									fils, &agrave; la potence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:26-</i></td>
								<td>C'est la raison pour laquelle ces jours furent appel&eacute;s les Purim,
									du mot &quot;P&ucirc;r.&quot; C'est aussi pourquoi, d'apr&egrave;s les termes de cette
									lettre de Mardoch&eacute;e, d'apr&egrave;s ce qu'ils avaient eux-m&ecirc;mes constat&eacute;
									ou d'apr&egrave;s ce qui &eacute;tait parvenu jusqu'&agrave; eux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:27-</i></td>
								<td>les Juifs s'engag&egrave;rent de plein gr&eacute;, eux, leur post&eacute;rit&eacute;, et tous
									ceux qui s'adjoindraient &agrave; eux, &agrave; c&eacute;l&eacute;brer sans faute ces deux
									jours-l&agrave;, d'apr&egrave;s ce texte et &agrave; cette date, d'ann&eacute;e en ann&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:28-</i></td>
								<td>Ainsi comm&eacute;mor&eacute;s et c&eacute;l&eacute;br&eacute;s de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, dans
									chaque famille, dans chaque province, chaque ville, ces jours
									des Purim ne dispara&icirc;tront pas de chez les Juifs, leur souvenir
									ne p&eacute;rira pas au sein de leur race.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:29-</i></td>
								<td>La reine Esther, fille d'Abihayil, &eacute;crivit avec toute autorit&eacute;
									pour donner force de loi &agrave; cette seconde lettre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:30-</i></td>
								<td>et fit envoyer des lettres &agrave; tous les Juifs des 127 provinces
									du royaume d'Assu&eacute;rus, comme paroles de paix et consignes de fid&eacute;lit&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:31-</i></td>
								<td>pour leur enjoindre d'observer ces jours des Purim &agrave; leur date,
									comme le leur avait command&eacute; le Juif Mardoch&eacute;e et de la fa&ccedil;on
									dont on les y avait oblig&eacute;s, eux-m&ecirc;mes et leur race, en y joignant
									des ordonnances de je&ucirc;ne et de lamentations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Est&nbsp;9:32-</i></td>
								<td>Ainsi l'ordonnance d'Esther fixa la loi des Purim et elle fut
									&eacute;crite dans un livre.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="est8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="est.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="est10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;