<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Jean, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Jean, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:1-</i></td>
								<td>Petits enfants, je vous &eacute;cris ceci pour que vous ne p&eacute;chiez pas.
									Mais si quelqu'un vient &agrave; p&eacute;cher, nous avons comme avocat aupr&egrave;s
									du P&egrave;re J&eacute;sus Christ, le Juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:2-</i></td>
								<td>C'est lui qui est victime de propitiation pour nos p&eacute;ch&eacute;s, non
									seulement pour les n&ocirc;tres, mais aussi pour ceux du monde entier.
									principalement celui de la charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:3-</i></td>
								<td>A ceci nous savons que nous le connaissons : si nous gardons ses
									commandements. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:4-</i></td>
								<td>Qui dit : &quot; Je le connais &quot; alors qu'il ne garde pas ses commandements
									est un menteur, et la v&eacute;rit&eacute; n'est pas en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:5-</i></td>
								<td>Mais celui qui garde sa parole, c'est en lui vraiment que l'amour
									de Dieu est accompli. A cela nous savons que nous sommes en lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:6-</i></td>
								<td>Celui qui pr&eacute;tend demeurer en lui doit se conduire &agrave; son tour
									comme celui-l&agrave; s'est conduit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:7-</i></td>
								<td>Bien-aim&eacute;s, ce n'est pas un commandement nouveau que je vous &eacute;cris,
									c'est un commandement ancien, que vous avez re&ccedil;u d&egrave;s le d&eacute;but.
									Ce commandement ancien est la parole que vous avez entendue. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:8-</i></td>
								<td>Et n&eacute;anmoins, encore une fois, c'est un commandement nouveau que
									je vous &eacute;cris - ce qui est vrai pour vous comme pour lui - puisque
									les t&eacute;n&egrave;bres s'en vont et que la v&eacute;ritable lumi&egrave;re brille d&eacute;j&agrave;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:9-</i></td>
								<td>Celui qui pr&eacute;tend &ecirc;tre dans la lumi&egrave;re tout en ha&iuml;ssant son fr&egrave;re
									est encore dans les t&eacute;n&egrave;bres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:10-</i></td>
								<td>Celui qui aime son fr&egrave;re demeure dans la lumi&egrave;re et il n'y a en
									lui aucune occasion de chute. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:11-</i></td>
								<td>Mais celui qui hait son fr&egrave;re est dans les t&eacute;n&egrave;bres, il marche
									dans les t&eacute;n&egrave;bres, il ne sait o&ugrave; il va, parce que les t&eacute;n&egrave;bres
									ont aveugl&eacute; ses yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:12-</i></td>
								<td>Je vous &eacute;cris, petits enfants, parce que vos p&eacute;ch&eacute;s vous sont
									remis par la vertu de son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:13-</i></td>
								<td>Je vous &eacute;cris, p&egrave;res, parce que vous connaissez celui qui est
									d&egrave;s le commencement. Je vous &eacute;cris, jeunes gens, parce que vous
									avez vaincu le Mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:14-</i></td>
								<td>Je vous ai &eacute;crit, petits-enfants, parce que vous connaissez le
									P&egrave;re. Je vous ai &eacute;crit, p&egrave;res, parce que vous connaissez celui
									qui est d&egrave;s le commencement. Je vous ai &eacute;crit, jeunes gens, parce
									que vous &ecirc;tes forts, que la parole de Dieu demeure en vous et
									que vous avez vaincu le Mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:15-</i></td>
								<td>N'aimez ni le monde ni ce qui est dans le monde. Si quelqu'un
									aime le monde, l'amour du P&egrave;re n'est pas en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:16-</i></td>
								<td>Car tout ce qui est dans le monde - la convoitise de la chair,
									la convoitise des yeux et l'orgueil de la richesse - vient non
									pas du P&egrave;re, mais du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:17-</i></td>
								<td>Or le monde passe avec ses convoitises ; mais celui qui fait la
									volont&eacute; de Dieu demeure &eacute;ternellement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:18-</i></td>
								<td>Petits enfants, voici venue la derni&egrave;re heure. Vous avez ou&iuml; dire
									que l'Antichrist doit venir ; et d&eacute;j&agrave; maintenant beaucoup d'antichrists
									sont survenus : &agrave; quoi nous reconnaissons que la derni&egrave;re heure
									est l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:19-</i></td>
								<td>Ils sont sortis de chez nous, mais ils n'&eacute;taient pas des n&ocirc;tres.
									S'ils avaient &eacute;t&eacute; des n&ocirc;tres, ils seraient rest&eacute;s avec nous. Mais
									il fallait que f&ucirc;t d&eacute;montr&eacute; que tous n'&eacute;taient pas des n&ocirc;tres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:20-</i></td>
								<td>Quant &agrave; vous, vous avez re&ccedil;u l'onction venant du Saint, et tous
									vous poss&eacute;dez la science. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:21-</i></td>
								<td>Je vous ai &eacute;crit, non que vous ignoriez la v&eacute;rit&eacute;, mais parce
									que vous la connaissez et qu'aucun mensonge ne provient de la
									v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:22-</i></td>
								<td>Qui est le menteur, sinon celui qui nie que J&eacute;sus soit le Christ
									? Le voil&agrave; l'Antichrist ! Il nie le P&egrave;re et le Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:23-</i></td>
								<td>Quiconque nie le Fils ne poss&egrave;de pas non plus le P&egrave;re. Qui confesse
									le Fils poss&egrave;de aussi le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:24-</i></td>
								<td>Pour vous, que ce que vous avez entendu d&egrave;s le d&eacute;but demeure en
									vous. Si en vous demeure ce que vous avez entendu d&egrave;s le d&eacute;but,
									vous aussi vous demeurerez dans le Fils et dans le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:25-</i></td>
								<td>Or telle est la promesse que lui-m&ecirc;me vous a faite : la vie &eacute;ternelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:26-</i></td>
								<td>Voil&agrave; ce que j'ai tenu &agrave; vous &eacute;crire au sujet de ceux qui cherchent
									&agrave; vous &eacute;garer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:27-</i></td>
								<td>Quant &agrave; vous, l'onction que vous avez re&ccedil;ue de lui demeure en
									vous, et vous n'avez pas besoin qu'on vous enseigne. Mais puisque
									son onction vous instruit de tout, qu'elle est v&eacute;ridique, non
									mensong&egrave;re, comme elle vous a instruits, demeurez en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:28-</i></td>
								<td>Oui, maintenant, demeurez en lui, petits enfants, pour que, s'il
									venait &agrave; para&icirc;tre, nous ayons pleine assurance, et non point la
									honte de nous trouver loin de lui &agrave; son Av&egrave;nement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;2:29-</i></td>
								<td>Si vous savez qu'il est juste, reconnaissez que quiconque pratique
									la justice est n&eacute; de lui. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1jn1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1jn3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;