<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Jean, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Jean, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:1-</i></td>
								<td>Voyez quelle manifestation d'amour le P&egrave;re nous a donn&eacute;e pour
									que nous soyons appel&eacute;s enfants de Dieu. Et nous le sommes ! Si
									le monde ne nous conna&icirc;t pas, c'est qu'il ne l'a pas connu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:2-</i></td>
								<td>Bien-aim&eacute;s, d&egrave;s maintenant, nous sommes enfants de Dieu, et ce
									que nous serons n'a pas encore &eacute;t&eacute; manifest&eacute;. Nous savons que
									lors de cette manifestation nous lui serons semblables, parce
									que nous le verrons tel qu'il est. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:3-</i></td>
								<td>Quiconque a cette esp&eacute;rance en lui se rend pur comme celui-l&agrave;
									est pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:4-</i></td>
								<td>Quiconque commet le p&eacute;ch&eacute; commet aussi l'iniquit&eacute;, car le p&eacute;ch&eacute;
									est l'iniquit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:5-</i></td>
								<td>Or vous savez que celui-l&agrave; s'est manifest&eacute; pour &ocirc;ter les p&eacute;ch&eacute;s
									et qu'il n'y a pas de p&eacute;ch&eacute; en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:6-</i></td>
								<td>Quiconque demeure en lui ne p&egrave;che pas. Quiconque p&egrave;che ne l'a
									vu ni connu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:7-</i></td>
								<td>Petits enfants, que personne ne vous &eacute;gare. Celui qui pratique
									la justice est juste comme celui-l&agrave; est juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:8-</i></td>
								<td>Celui qui commet le p&eacute;ch&eacute; est du diable, car le diable est p&eacute;cheur
									d&egrave;s l'origine. C'est pour d&eacute;truire les &#156;uvres du diable que le
									Fils de Dieu est apparu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:9-</i></td>
								<td>Quiconque est n&eacute; de Dieu ne commet pas le p&eacute;ch&eacute; parce que sa semence
									demeure en lui ; il ne peut p&eacute;cher, &eacute;tant n&eacute; de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:10-</i></td>
								<td>A ceci sont reconnaissables les enfants de Dieu et les enfants
									du diable : quiconque ne pratique pas la justice n'est pas de
									Dieu, ni celui qui n'aime pas son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:11-</i></td>
								<td>Car tel est le message que vous avez entendu d&egrave;s le d&eacute;but : nous
									devons nous aimer les uns les autres, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:12-</i></td>
								<td>loin d'imiter Ca&iuml;n, qui, &eacute;tant du Mauvais, &eacute;gorgea son fr&egrave;re.
									Et pourquoi l'&eacute;gorgea-t-il ? Parce que ses &#156;uvres &eacute;taient mauvaises,
									tandis que celles de son fr&egrave;re &eacute;taient justes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:13-</i></td>
								<td>Ne vous &eacute;tonnez pas, fr&egrave;res, si le monde vous hait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:14-</i></td>
								<td>Nous savons, nous, que nous sommes pass&eacute;s de la mort &agrave; la vie,
									parce que nous aimons nos fr&egrave;res. Celui qui n'aime pas demeure
									dans la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:15-</i></td>
								<td>Quiconque hait son fr&egrave;re est un homicide ; or vous savez qu'aucun
									homicide n'a la vie &eacute;ternelle demeurant en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:16-</i></td>
								<td>A ceci nous avons connu l'Amour : celui-l&agrave; a donn&eacute; sa vie pour
									nous. Et nous devons, nous aussi, donner notre vie pour nos fr&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:17-</i></td>
								<td>Si quelqu'un, jouissant des biens de ce monde, voit son fr&egrave;re
									dans la n&eacute;cessit&eacute; et lui ferme ses entrailles, comment l'amour
									de Dieu demeurerait-il en lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:18-</i></td>
								<td>Petits enfants, n'aimons ni de mots ni de langue, mais en actes
									et en v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:19-</i></td>
								<td>A cela nous saurons que nous sommes de la v&eacute;rit&eacute;, et devant lui
									nous apaiserons notre c&#156;ur </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:20-</i></td>
								<td>si notre c&#156;ur venait &agrave; nous condamner, car Dieu est plus grand
									que notre c&#156;ur et il conna&icirc;t tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:21-</i></td>
								<td>Bien-aim&eacute;s, si notre c&#156;ur ne nous condamne pas, nous avons pleine
									assurance devant Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:22-</i></td>
								<td>quoi que nous lui demandions nous le recevons de lui, parce que
									nous gardons ses commandements et que nous faisons ce qui lui
									est agr&eacute;able. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:23-</i></td>
								<td>Or voici son commandement : croire au nom de son Fils J&eacute;sus Christ
									et nous aimer les uns les autres comme il nous en a donn&eacute; le commandement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;3:24-</i></td>
								<td>Et celui qui garde ses commandements demeure en Dieu et Dieu en
									lui ; &agrave; ceci nous savons qu'il demeure en nous : &agrave; l'Esprit qu'il
									nous a donn&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1jn2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1jn4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;