<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Jean, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Jean, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:1-</i></td>
								<td>Bien-aim&eacute;s, ne vous fiez pas &agrave; tout esprit, mais &eacute;prouvez les
									esprits pour voir s'ils viennent de Dieu, car beaucoup de faux
									proph&egrave;tes sont venus dans le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:2-</i></td>
								<td>A ceci reconnaissez l'esprit de Dieu : tout esprit qui confesse
									J&eacute;sus Christ venu dans la chair est de Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:3-</i></td>
								<td>et tout esprit qui ne confesse pas J&eacute;sus n'est pas de Dieu ; c'est
									l&agrave; l'esprit de l'Antichrist. Vous avez entendu dire qu'il allait
									venir ; eh bien ! maintenant, il est d&eacute;j&agrave; dans le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:4-</i></td>
								<td>Vous, petits enfants, vous &ecirc;tes de Dieu et vous les avez vaincus.
									Car Celui qui est en vous est plus grand que celui qui est dans
									le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:5-</i></td>
								<td>Eux, ils sont du monde ; c'est pourquoi ils parlent d'apr&egrave;s le
									monde et le monde les &eacute;coute. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:6-</i></td>
								<td>Nous, nous sommes de Dieu. Qui conna&icirc;t Dieu nous &eacute;coute, qui n'est
									pas de Dieu ne nous &eacute;coute pas. C'est &agrave; quoi nous reconnaissons
									l'esprit de la v&eacute;rit&eacute; et l'esprit de l'erreur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:7-</i></td>
								<td>Bien-aim&eacute;s, aimons-nous les uns les autres, puisque l'amour est
									de Dieu et que quiconque aime est n&eacute; de Dieu et conna&icirc;t Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:8-</i></td>
								<td>Celui qui n'aime pas n'a pas connu Dieu, car Dieu est Amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:9-</i></td>
								<td>En ceci s'est manifest&eacute; l'amour de Dieu pour nous : Dieu a envoy&eacute;
									son Fils unique dans le monde afin que nous vivions par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:10-</i></td>
								<td>En ceci consiste l'amour : ce n'est pas nous qui avons aim&eacute; Dieu,
									mais c'est lui qui nous a aim&eacute;s et qui a envoy&eacute; son Fils en victime
									de propitiation pour nos p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:11-</i></td>
								<td>Bien-aim&eacute;s, si Dieu nous a ainsi aim&eacute;s, nous devons, nous aussi,
									nous aimer les uns les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:12-</i></td>
								<td>Dieu, personne ne l'a jamais contempl&eacute;. Si nous nous aimons les
									uns les autres, Dieu demeure en nous, en nous son amour est accompli.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:13-</i></td>
								<td>A ceci nous connaissons que nous demeurons en lui et lui en nous
									: il nous a donn&eacute; de son Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:14-</i></td>
								<td>Et nous, nous avons contempl&eacute; et nous attestons que le P&egrave;re a
									envoy&eacute; son Fils comme Sauveur du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:15-</i></td>
								<td>Celui qui confesse que J&eacute;sus est le Fils de Dieu, Dieu demeure
									en lui et lui en Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:16-</i></td>
								<td>Et nous, nous avons reconnu l'amour que Dieu a pour nous, et nous
									y avons cru. Dieu est Amour : celui qui demeure dans l'amour demeure
									en Dieu et Dieu demeure en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:17-</i></td>
								<td>En ceci consiste la perfection de l'amour en nous : que nous ayons
									pleine assurance au jour du Jugement, car tel est celui-l&agrave;, tels
									aussi nous sommes en ce monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:18-</i></td>
								<td>Il n'y a pas de crainte dans l'amour ; au contraire, le parfait
									amour bannit la crainte, car la crainte implique un ch&acirc;timent,
									et celui qui craint n'est point parvenu &agrave; la perfection de l'amour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:19-</i></td>
								<td>Quant &agrave; nous, aimons, puisque lui nous a aim&eacute;s le premier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:20-</i></td>
								<td>Si quelqu'un dit : &quot; J'aime Dieu &quot; et qu'il d&eacute;teste son fr&egrave;re,
									c'est un menteur : celui qui n'aime pas son fr&egrave;re, qu'il voit,
									ne saurait aimer le Dieu qu'il ne voit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;4:21-</i></td>
								<td>Oui, voil&agrave; le commandement que nous avons re&ccedil;u de lui : que celui
									qui aime Dieu aime aussi son fr&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1jn3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1jn5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;