<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Jean, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Jean, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:1-</i></td>
								<td>Quiconque croit que J&eacute;sus est le Christ est n&eacute; de Dieu ; et quiconque
									aime celui qui a engendr&eacute; aime celui qui est n&eacute; de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:2-</i></td>
								<td>Nous reconnaissons que nous aimons les enfants de Dieu &agrave; ce que
									nous aimons Dieu et que nous pratiquons ses commandements. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:3-</i></td>
								<td>Car l'amour de Dieu consiste &agrave; garder ses commandements. Et ses
									commandements ne sont pas pesants </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:4-</i></td>
								<td>puisque tout ce qui est n&eacute; de Dieu est vainqueur du monde. Et
									telle est la victoire qui a triomph&eacute; du monde : notre foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:5-</i></td>
								<td>Quel est le vainqueur du monde, sinon celui qui croit que J&eacute;sus
									est le Fils de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:6-</i></td>
								<td>C'est lui qui est venu par eau et par sang : J&eacute;sus Christ, non
									avec l'eau seulement mais avec l'eau et avec le sang. Et c'est
									l'Esprit qui rend t&eacute;moignage, parce que l'Esprit est la V&eacute;rit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:7-</i></td>
								<td>Il y en a ainsi trois &agrave; t&eacute;moigner : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:8-</i></td>
								<td>l'Esprit, l'eau, le sang, et ces trois tendent au m&ecirc;me but. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:9-</i></td>
								<td>Si nous recevons le t&eacute;moignage des hommes, le t&eacute;moignage de Dieu
									est plus grand. Car c'est le t&eacute;moignage de Dieu, le t&eacute;moignage
									que Dieu a rendu &agrave; son Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:10-</i></td>
								<td>Celui qui croit au Fils de Dieu a ce t&eacute;moignage en lui. Celui
									qui ne croit pas en Dieu fait de lui un menteur, puisqu'il ne
									croit pas au t&eacute;moignage que Dieu a rendu &agrave; son Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:11-</i></td>
								<td>Et voici ce t&eacute;moignage : c'est que Dieu nous a donn&eacute; la vie &eacute;ternelle
									et que cette vie est dans son Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:12-</i></td>
								<td>Qui a le Fils a la vie ; qui n'a pas le Fils n'a pas la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:13-</i></td>
								<td>Je vous ai &eacute;crit ces choses, &agrave; vous qui croyez au nom du Fils
									de Dieu, pour que vous sachiez que vous avez la vie &eacute;ternelle.
									La pri&egrave;re pour les p&eacute;cheurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:14-</i></td>
								<td>Nous avons en Dieu cette assurance que, si nous demandons quelque
									chose selon sa volont&eacute;, il nous &eacute;coute. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:15-</i></td>
								<td>Et si nous savons qu'il nous &eacute;coute en tout ce que nous lui demandons,
									nous savons que nous poss&eacute;dons ce que nous lui avons demand&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:16-</i></td>
								<td>Quelqu'un voit-il son fr&egrave;re commettre un p&eacute;ch&eacute; ne conduisant pas
									&agrave; la mort, qu'il prie et Dieu donnera la vie &agrave; ce fr&egrave;re. Il ne
									s'agit pas de ceux qui commettent le p&eacute;ch&eacute; conduisant &agrave; la mort
									; car il y a un p&eacute;ch&eacute; qui conduit &agrave; la mort, pour ce p&eacute;ch&eacute;-l&agrave;,
									je ne dis pas qu'il faut prier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:17-</i></td>
								<td>Toute iniquit&eacute; est p&eacute;ch&eacute; mais il y a tel p&eacute;ch&eacute; qui ne conduit
									pas &agrave; la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:18-</i></td>
								<td>Nous savons que quiconque est n&eacute; de Dieu ne p&egrave;che pas ; l'Engendr&eacute;
									de Dieu le garde et le Mauvais n'a pas prise sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:19-</i></td>
								<td>Nous savons que nous sommes de Dieu et que le monde entier g&icirc;t
									au pouvoir du Mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:20-</i></td>
								<td>Nous savons que le Fils de Dieu est venu et qu'il nous a donn&eacute;
									l'intelligence afin que nous connaissions le V&eacute;ritable. Nous sommes
									dans le V&eacute;ritable, dans son Fils J&eacute;sus Christ. Celui-ci est le
									Dieu v&eacute;ritable et la Vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Jn&nbsp;5:21-</i></td>
								<td>Petits enfants, gardez-vous des idoles... </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1jn4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;