<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;13:1-</i></td>
								<td>D'&Eacute;gypte, Abram avec sa femme et tout ce qu'il poss&eacute;dait, et Lot
									avec lui, remonta au N&eacute;geb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:2-</i></td>
								<td>Abram &eacute;tait tr&egrave;s riche en troupeaux, en argent et en or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:3-</i></td>
								<td>Ses campements le conduisirent du N&eacute;geb jusqu'&agrave; B&eacute;thel, &agrave; l'endroit
									o&ugrave; sa tente s'&eacute;tait dress&eacute;e d'abord entre B&eacute;thel et A&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:4-</i></td>
								<td>&agrave; l'endroit de l'autel qu'il avait &eacute;rig&eacute; pr&eacute;c&eacute;demment, et l&agrave;,
									Abram invoqua le nom de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:5-</i></td>
								<td>Lot, qui accompagnait Abram, avait &eacute;galement du petit et du gros
									b&eacute;tail, ainsi que des tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:6-</i></td>
								<td>Le pays ne suffisait pas &agrave; leur installation commune : ils avaient
									de trop grands biens pour pouvoir habiter ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:7-</i></td>
								<td>Il y eut une dispute entre les p&acirc;tres des troupeaux d'Abram et
									ceux des troupeaux de Lot les Canan&eacute;ens et les Perizzites habitaient
									alors le pays . </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:8-</i></td>
								<td>Aussi Abram dit-il &agrave; Lot : Qu'il n'y ait pas discorde entre moi
									et toi, entre mes p&acirc;tres et les tiens, car nous sommes des fr&egrave;res
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:9-</i></td>
								<td>Tout le pays n'est-il pas devant toi ? S&eacute;pare-toi de moi. Si tu
									prends la gauche, j'irai &agrave; droite, si tu prends la droite, j'irai
									&agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:10-</i></td>
								<td>Lot leva les yeux et vit toute la Plaine du Jourdain qui &eacute;tait
									partout irrigu&eacute;e - c'&eacute;tait avant que Yahv&eacute; ne d&eacute;truis&icirc;t Sodome
									et Gomorrhe - comme le jardin de Yahv&eacute;, comme le pays d'&Eacute;gypte,
									jusque vers &Ccedil;oar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:11-</i></td>
								<td>Lot choisit pour lui toute la Plaine du Jourdain et il &eacute;migra
									&agrave; l'orient; ainsi ils se s&eacute;par&egrave;rent l'un de l'autre : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:12-</i></td>
								<td>Abram s'&eacute;tablit au pays de Canaan et Lot s'&eacute;tablit dans les villes
									de la Plaine; il dressa ses tentes jusqu'&agrave; Sodome. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:13-</i></td>
								<td>Les gens de Sodome &eacute;taient de grands sc&eacute;l&eacute;rats et p&eacute;cheurs contre
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:14-</i></td>
								<td>Yahv&eacute; dit &agrave; Abram, apr&egrave;s que Lot se fut s&eacute;par&eacute; de lui : L&egrave;ve les
									yeux et regarde, de l'endroit o&ugrave; tu es, vers le nord et le midi,
									vers l'orient et l'occident. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:15-</i></td>
								<td>Tout le pays que tu vois, je le donnerai &agrave; toi et &agrave; ta post&eacute;rit&eacute;
									pour toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:16-</i></td>
								<td>Je rendrai ta post&eacute;rit&eacute; comme la poussi&egrave;re de la terre : quand
									on pourra compter les grains de poussi&egrave;re de la terre, alors on
									comptera tes descendants ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:17-</i></td>
								<td>Debout ! Parcours le pays en long et en large, car je te le donnerai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;13:18-</i></td>
								<td>Avec ses tentes, Abram alla s'&eacute;tablir au Ch&ecirc;ne de Mambr&eacute;, qui
									est &agrave; H&eacute;bron, et l&agrave;, il &eacute;rigea un autel &agrave; Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
