<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;14:1-</i></td>
								<td>Au temps d'Amraphel roi de Shin&eacute;ar, d'Aryok roi d'Ellasar, de
									Kedor-Laomer roi d'&Eacute;lam et de Tid&eacute;al roi des Goyim, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:2-</i></td>
								<td>ceux-ci firent la guerre contre B&eacute;ra roi de Sodome, Birsha roi
									de Gomorrhe, Shin&eacute;ab roi d'Adma, Sh&eacute;me&eacute;ber roi de &Ccedil;eboyim et le
									roi de B&eacute;la c'est &Ccedil;oar .</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:3-</i></td>
								<td>Ces derniers se ligu&egrave;rent dans la vall&eacute;e de Siddim c'est la mer
									du Sel . </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:4-</i></td>
								<td>Douze ans ils avaient &eacute;t&eacute; soumis &agrave; Kedor-Laomer, mais, la treizi&egrave;me
									ann&eacute;e, ils se r&eacute;volt&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:5-</i></td>
								<td>En la quatorzi&egrave;me ann&eacute;e, arriv&egrave;rent Kedor-Laomer et les rois qui
									&eacute;taient avec lui. Ils battirent les Repha&iuml;m &agrave; Ashterot-Qarnayim,
									les Zuzim &agrave; Ham, les &Eacute;mim dans la plaine de Qiryatayim, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:6-</i></td>
								<td>les Horites dans les montagnes de S&eacute;&iuml;r jusqu'&agrave; El-Par&acirc;n, qui est
									&agrave; la limite du d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:7-</i></td>
								<td>Ils firent un mouvement tournant et vinrent &agrave; la Source du Jugement
									c'est Cad&egrave;s; ils battirent tout le territoire des Amal&eacute;cites et
									aussi les Amorites qui habitaient Ha&ccedil;a&ccedil;&ocirc;n-Tamar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:8-</i></td>
								<td>Alors le roi de Sodome, le roi de Gomorrhe, le roi d'Adma, le
									roi de &Ccedil;eboyim et le roi de B&eacute;la c'est &Ccedil;oar s'&eacute;branl&egrave;rent et se
									rang&egrave;rent en bataille contre eux dans la vall&eacute;e de Siddim, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:9-</i></td>
								<td>contre Kedor-Laomer roi d'&Eacute;lam, Tid&eacute;al roi des Goyim, Amraphel
									roi de Shin&eacute;ar et Aryok roi d'Ellasar : quatre rois contre cinq
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:10-</i></td>
								<td>Or la vall&eacute;e de Siddim &eacute;tait pleine de puits de bitume; dans leur
									fuite, le roi de Sodome et le roi de Gomorrhe y tomb&egrave;rent, et
									le reste se r&eacute;fugia dans la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:11-</i></td>
								<td>Les vainqueurs prirent tous les biens de Sodome et de Gomorrhe
									et tous leurs vivres, et s'en all&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:12-</i></td>
								<td>Ils prirent aussi Lot et ses biens le neveu d'Abram, et s'en all&egrave;rent;
									il habitait Sodome. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:13-</i></td>
								<td>Un rescap&eacute; vint informer Abram l'H&eacute;breu, qui demeurait au Ch&ecirc;ne
									de l'Amorite Mambr&eacute;, fr&egrave;re d'Eshkol et d'Aner; ils &eacute;taient les
									alli&eacute;s d'Abram. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:14-</i></td>
								<td>Quand Abram apprit que son parent &eacute;tait emmen&eacute; captif, il leva
									ses partisans, ses familiers, au nombre de trois cent dix-huit,
									et mena la poursuite jusqu'&agrave; Dan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:15-</i></td>
								<td>Il les attaqua de nuit en ordre dispers&eacute;, lui et ses gens, il
									les battit et les poursuivit jusqu'&agrave; Hoba, au nord de Damas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:16-</i></td>
								<td>Il reprit tous les biens, et aussi son parent Lot et ses biens,
									ainsi que les femmes et les gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:17-</i></td>
								<td>Quand Abram revint apr&egrave;s avoir battu Kedor-Laomer et les rois
									qui &eacute;taient avec lui, le roi de Sodome alla &agrave; sa rencontre dans
									la vall&eacute;e de Shav&eacute; c'est la vall&eacute;e du Roi . </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:18-</i></td>
								<td>Melchis&eacute;dech, roi de Shalem, apporta du pain et du vin; il &eacute;tait
									pr&ecirc;tre du Dieu Tr&egrave;s Haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:19-</i></td>
								<td>Il pronon&ccedil;a cette b&eacute;n&eacute;diction : B&eacute;ni soit Abram par le Dieu Tr&egrave;s
									Haut qui cr&eacute;a ciel et terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:20-</i></td>
								<td>et b&eacute;ni soit le Dieu Tr&egrave;s Haut qui a livr&eacute; tes ennemis entre tes
									mains. Et Abram lui donna la d&icirc;me de tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:21-</i></td>
								<td>Le roi de Sodome dit &agrave; Abram : Donne-moi les personnes et prends
									les biens pour toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:22-</i></td>
								<td>Mais Abram r&eacute;pondit au roi de Sodome : Je l&egrave;ve la main devant
									le Dieu Tr&egrave;s Haut qui cr&eacute;a ciel et terre : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:23-</i></td>
								<td>ni un fil ni une courroie de sandale, je ne prendrai rien de ce
									qui est &agrave; toi, et tu ne pourras pas dire : J'ai enrichi Abram.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;14:24-</i></td>
								<td>Rien pour moi. Seulement ce que mes serviteurs ont mang&eacute; et la
									part des hommes qui sont venus avec moi, Aner, Eshkol et Mambr&eacute;;
									eux prendront leur part. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
