<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;17:1-</i></td>
								<td>Lorsqu'Abram eut atteint quatre-vingt-dix-neuf ans, Yahv&eacute; lui
									apparut et lui dit : Je suis El Shadda&iuml;, marche en ma pr&eacute;sence
									et sois parfait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:2-</i></td>
								<td>J'institue mon alliance entre moi et toi, et je t'accro&icirc;trai extr&ecirc;mement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:3-</i></td>
								<td>Et Abram tomba la face contre terre. Dieu lui parla ainsi : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:4-</i></td>
								<td>Moi, voici mon alliance avec toi : tu deviendras p&egrave;re d'une multitude
									de nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:5-</i></td>
								<td>Et l'on ne t'appellera plus Abram, mais ton nom sera Abraham,
									car je te fais p&egrave;re d'une multitude de nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:6-</i></td>
								<td>Je te rendrai extr&ecirc;mement f&eacute;cond, de toi je ferai des nations,
									et des rois sortiront de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:7-</i></td>
								<td>J'&eacute;tablirai mon alliance entre moi et toi, et ta race apr&egrave;s toi,
									de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, une alliance perp&eacute;tuelle, pour &ecirc;tre
									ton Dieu et celui de ta race apr&egrave;s toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:8-</i></td>
								<td>A toi et &agrave; ta race apr&egrave;s toi, je donnerai le pays o&ugrave; tu s&eacute;journes,
									tout le pays de Canaan, en possession &agrave; perp&eacute;tuit&eacute;, et je serai
									votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:9-</i></td>
								<td>Dieu dit &agrave; Abraham : Et toi, tu observeras mon alliance, toi et
									ta race apr&egrave;s toi, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:10-</i></td>
								<td>Et voici mon alliance qui sera observ&eacute;e entre moi et vous, c'est-&agrave;-dire
									ta race apr&egrave;s toi : que tous vos m&acirc;les soient circoncis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:11-</i></td>
								<td>Vous ferez circoncire la chair de votre pr&eacute;puce, et ce sera le
									signe de l'alliance entre moi et vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:12-</i></td>
								<td>Quand ils auront huit jours, tous vos m&acirc;les seront circoncis,
									de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. Qu'il soit n&eacute; dans la maison ou achet&eacute;
									&agrave; prix d'argent &agrave; quelque &eacute;tranger qui n'est pas de ta race, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:13-</i></td>
								<td>on devra circoncire celui qui est n&eacute; dans la maison et celui qui
									est achet&eacute; &agrave; prix d'argent. Mon alliance sera marqu&eacute;e dans votre
									chair comme une alliance perp&eacute;tuelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:14-</i></td>
								<td>L'incirconcis, le m&acirc;le dont on n'aura pas coup&eacute; la chair du pr&eacute;puce,
									cette vie-l&agrave; sera retranch&eacute;e de sa parent&eacute; : il a viol&eacute; mon alliance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:15-</i></td>
								<td>Dieu dit &agrave; Abraham : Ta femme Sara&iuml;, tu ne l'appelleras plus Sara&iuml;,
									mais son nom est Sara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:16-</i></td>
								<td>Je la b&eacute;nirai et m&ecirc;me je te donnerai d'elle un fils; je la b&eacute;nirai,
									elle deviendra des nations, et des rois de peuples viendront d'elle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:17-</i></td>
								<td>Abraham tomba la face contre terre, et il se mit &agrave; rire car il
									se disait en lui-m&ecirc;me : Un fils na&icirc;tra-t-il &agrave; un homme de cent
									ans, et Sara qui a quatre-vingt-dix ans va-t-elle enfanter ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:18-</i></td>
								<td>Abraham dit &agrave; Dieu : Oh ! qu'Isma&egrave;l vive devant ta face ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:19-</i></td>
								<td>Mais Dieu reprit : Non, mais ta femme Sara te donnera un fils,
									tu l'appelleras Isaac, j'&eacute;tablirai mon alliance avec lui, comme
									une alliance perp&eacute;tuelle, pour &ecirc;tre son Dieu et celui de sa race
									apr&egrave;s lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:20-</i></td>
								<td>En faveur d'Isma&egrave;l aussi, je t'ai entendu : je le b&eacute;nis, je le
									rendrai f&eacute;cond, je le ferai cro&icirc;tre extr&ecirc;mement, il engendrera
									douze princes et je ferai de lui une grande nation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:21-</i></td>
								<td>Mais mon alliance, je l'&eacute;tablirai avec Isaac, que va t'enfanter
									Sara, l'an prochain &agrave; cette saison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:22-</i></td>
								<td>Lorsqu'il eut fini de lui parler, Dieu remonta d'aupr&egrave;s d'Abraham.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:23-</i></td>
								<td>Alors Abraham prit son fils Isma&egrave;l, tous ceux qui &eacute;taient n&eacute;s
									dans sa maison, tous ceux qu'il avait acquis de son argent, bref
									tous les m&acirc;les parmi les gens de la maison d'Abraham, et il circoncit
									la chair de leur pr&eacute;puce, ce jour m&ecirc;me, comme Dieu le lui </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:24-</i></td>
								<td>Abraham &eacute;tait &acirc;g&eacute; de quatre-vingt-dix-neuf ans lorsqu'on circoncit
									la chair de son pr&eacute;puce </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:25-</i></td>
								<td>et Isma&egrave;l, son fils, &eacute;tait &acirc;g&eacute; de treize ans lorsqu'on circoncit
									la chair de son pr&eacute;puce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:26-</i></td>
								<td>Ce jour m&ecirc;me furent circoncis Abraham et son fils Isma&egrave;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;17:27-</i></td>
								<td>et tous les hommes de sa maison, enfants de la maison ou acquis
									d'un &eacute;tranger &agrave; prix d'argent, furent circoncis avec lui.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
