<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;18:1-</i></td>
								<td>Yahv&eacute; lui apparut au Ch&ecirc;ne de Mambr&eacute;, tandis qu'il &eacute;tait assis
									&agrave; l'entr&eacute;e de la tente, au plus chaud du jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:2-</i></td>
								<td>Ayant lev&eacute; les yeux, voil&agrave; qu'il vit trois hommes qui se tenaient
									debout pr&egrave;s de lui; d&egrave;s qu'il les vit, il courut de l'entr&eacute;e de
									la Tente &agrave; leur rencontre et se prosterna &agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:3-</i></td>
								<td>Il dit : Monseigneur, je t'en prie, si j'ai trouv&eacute; gr&acirc;ce &agrave; tes
									yeux, veuille ne pas passer pr&egrave;s de ton serviteur sans t'arr&ecirc;ter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:4-</i></td>
								<td>Qu'on apporte un peu d'eau, vous vous laverez les pieds et vous
									vous &eacute;tendrez sous l'arbre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:5-</i></td>
								<td>Que j'aille chercher un morceau de pain et vous vous r&eacute;conforterez
									le c&#156;ur avant d'aller plus loin; c'est bien pour cela que vous
									&ecirc;tes pass&eacute;s pr&egrave;s de votre serviteur ! Ils r&eacute;pondirent : Fais donc
									comme tu as dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:6-</i></td>
								<td>Abraham se h&acirc;ta vers la tente aupr&egrave;s de Sara et dit : Prends vite
									trois boisseaux de farine, de fleur de farine, p&eacute;tris et fais
									des galettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:7-</i></td>
								<td>Puis Abraham courut au troupeau et prit un veau tendre et bon;
									il le donna au serviteur qui se h&acirc;ta de le pr&eacute;parer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:8-</i></td>
								<td>Il prit du caill&eacute;, du lait, le veau qu'il avait appr&ecirc;t&eacute; et pla&ccedil;a
									le tout devant eux; il se tenait debout pr&egrave;s d'eux, sous l'arbre,
									et ils mang&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:9-</i></td>
								<td>Ils lui demand&egrave;rent : O&ugrave; est Sara, ta femme ? Il r&eacute;pondit : Elle
									est dans la tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:10-</i></td>
								<td>L'h&ocirc;te dit : Je reviendrai vers toi l'an prochain; alors, ta femme
									Sara aura un fils. Sara &eacute;coutait, &agrave; l'entr&eacute;e de la tente, qui
									se trouvait derri&egrave;re lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:11-</i></td>
								<td>Or Abraham et Sara &eacute;taient vieux, avanc&eacute;s en &acirc;ge, et Sara avait
									cess&eacute; d'avoir ce qu'ont les femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:12-</i></td>
								<td>Donc, Sara rit en elle-m&ecirc;me, se disant : Maintenant que je suis
									us&eacute;e, je conna&icirc;trais le plaisir ! Et mon mari qui est un vieillard
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:13-</i></td>
								<td>Mais Yahv&eacute; dit &agrave; Abraham : Pourquoi Sara a-t-elle ri, se disant
									: Vraiment, vais-je encore enfanter, alors que je suis devenue
									vieille ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:14-</i></td>
								<td>Y a-t-il rien de trop merveilleux pour Yahv&eacute; ? A la m&ecirc;me saison
									l'an prochain, je reviendrai chez toi et Sara aura un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:15-</i></td>
								<td>Sara d&eacute;mentit : Je n'ai pas ri, dit-elle, car elle avait peur,
									mais il r&eacute;pliqua : Si, tu as ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:16-</i></td>
								<td>S'&eacute;tant lev&eacute;s, les hommes partirent de l&agrave; et arriv&egrave;rent en vue
									de Sodome. Abraham marchait avec eux pour les reconduire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:17-</i></td>
								<td>Yahv&eacute; s'&eacute;tait dit : Vais-je cacher &agrave; Abraham ce que je vais faire,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:18-</i></td>
								<td>alors qu'Abraham deviendra une nation grande et puissante et que
									par lui se b&eacute;niront toutes les nations de la terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:19-</i></td>
								<td>Car je l'ai distingu&eacute;, pour qu'il prescrive &agrave; ses fils et &agrave; sa
									maison apr&egrave;s lui de garder la voie de Yahv&eacute; en accomplissant la
									justice et le droit; de la sorte, Yahv&eacute; r&eacute;alisera pour Abraham
									ce qu'il lui a promis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:20-</i></td>
								<td>Donc, Yahv&eacute; dit : Le cri contre Sodome et Gomorrhe est bien grand
									! Leur p&eacute;ch&eacute; est bien grave ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:21-</i></td>
								<td>Je veux descendre et voir s'ils ont fait ou non tout ce qu'indique
									le cri qui, contre eux, est mont&eacute; vers moi; alors je saurai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:22-</i></td>
								<td>Les hommes partirent de l&agrave; et all&egrave;rent &agrave; Sodome. Yahv&eacute; se tenait
									encore devant Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:23-</i></td>
								<td>Celui-ci s'approcha et dit : Vas-tu vraiment supprimer le juste
									avec le p&eacute;cheur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:24-</i></td>
								<td>Peut-&ecirc;tre y a-t-il cinquante justes dans la ville. Vas-tu vraiment
									les supprimer et ne pardonneras-tu pas &agrave; la cit&eacute; pour les cinquante
									justes qui sont dans son sein ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:25-</i></td>
								<td>Loin de toi de faire cette chose-l&agrave; ! de faire mourir le juste
									avec le p&eacute;cheur, en sorte que le juste soit trait&eacute; comme le p&eacute;cheur.
									Loin de toi ! Est-ce que le juge de toute la terre ne rendra pas
									justice ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:26-</i></td>
								<td>Yahv&eacute; r&eacute;pondit : Si je trouve &agrave; Sodome cinquante justes dans la
									ville, je pardonnerai &agrave; toute la cit&eacute; &agrave; cause d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:27-</i></td>
								<td>Abraham reprit : Je suis bien hardi de parler &agrave; mon Seigneur,
									moi qui suis poussi&egrave;re et cendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:28-</i></td>
								<td>Mais peut-&ecirc;tre, des cinquante justes en manquera-t-il cinq : feras-tu,
									pour cinq, p&eacute;rir toute la ville ? Il r&eacute;pondit : Non, si j'y trouve
									quarante-cinq justes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:29-</i></td>
								<td>Abraham reprit encore la parole et dit : Peut-&ecirc;tre n'y en aura-t-il
									que quarante, et il r&eacute;pondit : Je ne le ferai pas, &agrave; cause des
									quarante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:30-</i></td>
								<td>Abraham dit : Que mon Seigneur ne s'irrite pas et que je puisse
									parler : peut-&ecirc;tre s'en trouvera-t-il trente, et il r&eacute;pondit :
									Je ne le ferai pas, si j'en trouve trente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:31-</i></td>
								<td>Il dit : Je suis bien hardi de parler &agrave; mon Seigneur : peut-&ecirc;tre
									s'en trouvera-t-il vingt, et il r&eacute;pondit : Je ne d&eacute;truirai pas,
									&agrave; cause des vingt. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:32-</i></td>
								<td>Il dit : Que mon Seigneur ne s'irrite pas et je parlerai une derni&egrave;re
									fois : peut-&ecirc;tre s'en trouvera-t-il dix, et il r&eacute;pondit : Je ne
									d&eacute;truirai pas, &agrave; cause des dix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;18:33-</i></td>
								<td>Yahv&eacute;, ayant achev&eacute; de parler &agrave; Abraham, s'en alla, et Abraham
									retourna chez lui.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
