<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;19:1-</i></td>
								<td>Quand les deux Anges arriv&egrave;rent &agrave; Sodome sur le soir, Lot &eacute;tait
									assis &agrave; la porte de la ville. D&egrave;s que Lot les vit, il se leva
									&agrave; leur rencontre et se prosterna, face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:2-</i></td>
								<td>Il dit : Je vous en prie, Messeigneurs ! Veuillez descendre chez
									votre serviteur pour y passer la nuit et vous laver les pieds,
									puis au matin vous reprendrez votre route, mais ils r&eacute;pondirent
									: Non, nous passerons la nuit sur la place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:3-</i></td>
								<td>Il les pressa tant qu'ils all&egrave;rent chez lui et entr&egrave;rent dans
									sa maison. Il leur pr&eacute;para un repas, fit cuire des pains sans
									levain, et ils mang&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:4-</i></td>
								<td>Ils n'&eacute;taient pas encore couch&eacute;s que la maison fut cern&eacute;e par
									les hommes de la ville, les gens de Sodome, depuis les jeunes
									jusqu'aux vieux, tout le peuple sans exception. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:5-</i></td>
								<td>Ils appel&egrave;rent Lot et lui dirent : O&ugrave; sont les hommes qui sont
									venus chez toi cette nuit ? Am&egrave;ne-les-nous pour que nous en abusions.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:6-</i></td>
								<td>Lot sortit vers eux &agrave; l'entr&eacute;e et, ayant ferm&eacute; la porte derri&egrave;re
									lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:7-</i></td>
								<td>il dit : Je vous en supplie, mes fr&egrave;res, ne commettez pas le mal
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:8-</i></td>
								<td>&Eacute;coutez : j'ai deux filles qui sont encore vierges, je vais vous
									les amener : faites-leur ce qui vous semble bon, mais, pour ces
									hommes, ne leur faites rien, puisqu'ils sont entr&eacute;s sous l'ombre
									de mon toit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:9-</i></td>
								<td>Mais ils r&eacute;pondirent : Ote-toi de l&agrave; ! En voil&agrave; un qui est venu
									en &eacute;tranger, et il fait le juge ! Eh bien, nous te ferons plus
									de mal qu'&agrave; eux ! Ils le press&egrave;rent fort, lui Lot, et s'approch&egrave;rent
									pour briser la porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:10-</i></td>
								<td>Mais les hommes sortirent le bras, firent rentrer Lot aupr&egrave;s d'eux
									dans la maison et referm&egrave;rent la porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:11-</i></td>
								<td>Quant aux hommes qui &eacute;taient &agrave; l'entr&eacute;e de la maison, ils les
									frapp&egrave;rent de berlue, du plus petit jusqu'au plus grand, et ils
									n'arrivaient pas &agrave; trouver l'ouverture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:12-</i></td>
								<td>Les hommes dirent &agrave; Lot : As-tu encore quelqu'un ici ? Tes fils,
									tes filles, tous les tiens qui sont dans la ville, fais-les sortir
									de ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:13-</i></td>
								<td>Nous allons en effet d&eacute;truire ce lieu, car grand est le cri qui
									s'est &eacute;lev&eacute; contre eux &agrave; la face de Yahv&eacute;, et Yahv&eacute; nous a envoy&eacute;s
									pour les exterminer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:14-</i></td>
								<td>Lot alla parler &agrave; ses futurs gendres, qui devaient &eacute;pouser ses
									filles : Debout, dit-il, quittez ce lieu, car Yahv&eacute; va d&eacute;truire
									la ville. Mais ses futurs gendres crurent qu'il plaisantait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:15-</i></td>
								<td>Lorsque pointa l'aurore, les Anges insist&egrave;rent aupr&egrave;s de Lot,
									en disant : Debout ! prends ta femme et tes deux filles qui se
									trouvent l&agrave;, de peur d'&ecirc;tre emport&eacute; par le ch&acirc;timent de la ville.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:16-</i></td>
								<td>Et comme il h&eacute;sitait, les hommes le prirent par la main, ainsi
									que sa femme et ses deux filles, pour la piti&eacute; que Yahv&eacute; avait
									de lui. Ils le firent sortir et le laiss&egrave;rent en dehors de la
									ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:17-</i></td>
								<td>Comme ils le menaient dehors, il dit : Sauve-toi, sur ta vie !
									Ne regarde pas derri&egrave;re toi et ne t'arr&ecirc;te nulle part dans la
									Plaine, sauve-toi &agrave; la montagne pour n'&ecirc;tre pas emport&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:18-</i></td>
								<td>Lot leur r&eacute;pondit : Non, je t'en prie, Monseigneur ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:19-</i></td>
								<td>Ton serviteur a trouv&eacute; gr&acirc;ce &agrave; tes yeux et tu as montr&eacute; une grande
									mis&eacute;ricorde &agrave; mon &eacute;gard en m'assurant la vie. Mais moi, je ne
									puis pas me sauver &agrave; la montagne sans que m'atteigne le malheur
									et que je meure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:20-</i></td>
								<td>Voil&agrave; cette ville, assez proche pour y fuir, et elle est peu de
									chose. Permets que je m'y sauve - est-ce qu'elle n'est pas peu
									de chose ? - et que je vive ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:21-</i></td>
								<td>Il lui r&eacute;pondit : Je te fais encore cette gr&acirc;ce de ne pas renverser
									la ville dont tu parles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:22-</i></td>
								<td>Vite, sauve-toi l&agrave;-bas, car je ne puis rien faire avant que tu
									n'y sois arriv&eacute;. C'est pourquoi on a donn&eacute; &agrave; la ville le nom de
									&Ccedil;oar.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:23-</i></td>
								<td>Au moment o&ugrave; le soleil se levait sur la terre et o&ugrave; Lot entrait
									&agrave; &Ccedil;oar, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:24-</i></td>
								<td>Yahv&eacute; fit pleuvoir sur Sodome et sur Gomorrhe du soufre et du
									feu venant de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:25-</i></td>
								<td>et il renversa ces villes et toute la Plaine, avec tous les habitants
									des villes et la v&eacute;g&eacute;tation du sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:26-</i></td>
								<td>Or la femme de Lot regarda en arri&egrave;re, et elle devint une colonne
									de sel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:27-</i></td>
								<td>Lev&eacute; de bon matin, Abraham vint &agrave; l'endroit o&ugrave; il s'&eacute;tait tenu
									devant Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:28-</i></td>
								<td>et il jeta son regard sur Sodome, sur Gomorrhe et sur toute la
									Plaine, et voici qu'il vit la fum&eacute;e monter du pays comme la fum&eacute;e
									d'une fournaise ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:29-</i></td>
								<td>Ainsi, lorsque Dieu d&eacute;truisit les villes de la Plaine, il s'est
									souvenu d'Abraham et il a retir&eacute; Lot du milieu de la catastrophe,
									dans le renversement des villes o&ugrave; habitait Lot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:30-</i></td>
								<td>Lot monta de &Ccedil;oar et s'&eacute;tablit dans la montagne avec ses deux
									filles, car il n'osa pas rester &agrave; &Ccedil;oar. Il s'installa dans une
									grotte, lui et ses deux filles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:31-</i></td>
								<td>L'a&icirc;n&eacute;e dit &agrave; la cadette : Notre p&egrave;re est &acirc;g&eacute; et il n'y a pas
									d'homme dans le pays pour s'unir &agrave; nous &agrave; la mani&egrave;re de tout le
									monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:32-</i></td>
								<td>Viens, faisons boire du vin &agrave; notre p&egrave;re et couchons avec lui;
									ainsi, de notre p&egrave;re, nous susciterons une descendance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:33-</i></td>
								<td>Elles firent boire, cette nuit-l&agrave;, du vin &agrave; leur p&egrave;re, et l'a&icirc;n&eacute;e
									vint s'&eacute;tendre pr&egrave;s de son p&egrave;re, qui n'eut conscience ni de son
									coucher ni de son lever. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:34-</i></td>
								<td>Le lendemain, l'a&icirc;n&eacute;e dit &agrave; la cadette : La nuit derni&egrave;re, j'ai
									couch&eacute; avec mon p&egrave;re; faisons-lui boire du vin encore cette nuit
									et va coucher avec lui; ainsi, de notre p&egrave;re nous susciterons
									une descendance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:35-</i></td>
								<td>Elles firent boire du vin &agrave; leur p&egrave;re encore cette nuit-l&agrave;, et
									la cadette s'&eacute;tendit aupr&egrave;s de lui, qui n'eut conscience ni de
									son coucher ni de son lever. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:36-</i></td>
								<td>Les deux filles de Lot devinrent enceintes de leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:37-</i></td>
								<td>L'a&icirc;n&eacute;e donna naissance &agrave; un fils et elle l'appela Moab; c'est
									l'anc&ecirc;tre des Moabites d'aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;19:38-</i></td>
								<td>La cadette aussi donna naissance &agrave; un fils et elle l'appela Ben-Ammi;
									c'est l'anc&ecirc;tre des Ben&eacute;-Ammon d'aujourd'hui.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
