<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;2:1-</i></td>
								<td>Ainsi furent achev&eacute;s le ciel et la terre, avec toute leur arm&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:2-</i></td>
								<td>Dieu conclut au septi&egrave;me jour l'ouvrage qu'il avait fait et, au
									septi&egrave;me jour, il ch&ocirc;ma, apr&egrave;s tout l'ouvrage qu'il avait fait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:3-</i></td>
								<td>Dieu b&eacute;nit le septi&egrave;me jour et le sanctifia, car il avait ch&ocirc;m&eacute;
									apr&egrave;s tout son ouvrage de cr&eacute;ation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:4-</i></td>
								<td>Telle fut l'histoire du ciel et de la terre, quand ils furent
									cr&eacute;&eacute;s Au temps o&ugrave; Yahv&eacute; Dieu fit la terre et le ciel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:5-</i></td>
								<td>il n'y avait encore aucun arbuste des champs sur la terre et aucune
									herbe des champs n'avait encore pouss&eacute;, car Yahv&eacute; Dieu n'avait
									pas fait pleuvoir sur la terre et il n'y avait pas d'homme pour
									cultiver le sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:6-</i></td>
								<td>Toutefois, un flot montait de terre et arrosait toute la surface
									du sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:7-</i></td>
								<td>Alors Yahv&eacute; Dieu modela l'homme avec la glaise du sol, il insuffla
									dans ses narines une haleine de vie et l'homme devint un &ecirc;tre
									vivant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:8-</i></td>
								<td>Yahv&eacute; Dieu planta un jardin en &Eacute;den, &agrave; l'orient, et il y mit l'homme
									qu'il avait model&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:9-</i></td>
								<td>Yahv&eacute; Dieu fit pousser du sol toute esp&egrave;ce d'arbres s&eacute;duisants
									&agrave; voir et bons &agrave; manger, et l'arbre de vie au milieu du jardin,
									et l'arbre de la connaissance du bien et du mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:10-</i></td>
								<td>Un fleuve sortait d'&Eacute;den pour arroser le jardin et de l&agrave; il se
									divisait pour former quatre bras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:11-</i></td>
								<td>Le premier s'appelle le Pish&ocirc;n : il contourne tout le pays de
									Havila, o&ugrave; il y a l'or; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:12-</i></td>
								<td>l'or de ce pays est pur et l&agrave; se trouvent le bdellium et la pierre
									de cornaline. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:13-</i></td>
								<td>Le deuxi&egrave;me fleuve s'appelle le Gih&ocirc;n : il contourne tout le pays
									de Kush. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:14-</i></td>
								<td>Le troisi&egrave;me fleuve s'appelle le Tigre : il coule &agrave; l'orient d'Assur.
									Le quatri&egrave;me fleuve est l'Euphrate. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:15-</i></td>
								<td>Yahv&eacute; Dieu prit l'homme et l'&eacute;tablit dans le jardin d'&Eacute;den pour
									le cultiver et le garder. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:16-</i></td>
								<td>Et Yahv&eacute; Dieu fit &agrave; l'homme ce commandement : Tu peux manger de
									tous les arbres du jardin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:17-</i></td>
								<td>Mais de l'arbre de la connaissance du bien et du mal tu ne mangeras
									pas, car, le jour o&ugrave; tu en mangeras, tu deviendras passible de
									mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:18-</i></td>
								<td>Yahv&eacute; Dieu dit : Il n'est pas bon que l'homme soit seul. Il faut
									que je lui fasse une aide qui lui soit assortie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:19-</i></td>
								<td>Yahv&eacute; Dieu modela encore du sol toutes les b&ecirc;tes sauvages et tous
									les oiseaux du ciel, et il les amena &agrave; l'homme pour voir comment
									celui-ci les appellerait : chacun devait porter le nom que l'homme
									lui aurait donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:20-</i></td>
								<td>L'homme donna des noms &agrave; tous les bestiaux, aux oiseaux du ciel
									et &agrave; toutes les b&ecirc;tes sauvages, mais, pour un homme, il ne trouva
									pas l'aide qui lui f&ucirc;t assortie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:21-</i></td>
								<td>Alors Yahv&eacute; Dieu fit tomber une torpeur sur l'homme, qui s'endormit.
									Il prit une de ses c&ocirc;tes et referma la chair &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:22-</i></td>
								<td>Puis, de la c&ocirc;te qu'il avait tir&eacute;e de l'homme, Yahv&eacute; Dieu fa&ccedil;onna
									une femme et l'amena &agrave; l'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:23-</i></td>
								<td>Alors celui-ci s'&eacute;cria : Pour le coup, c'est l'os de mes os et
									la chair de ma chair ! Celle-ci sera appel&eacute;e femme, car elle fut
									tir&eacute;e de l'homme, celle-ci ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:24-</i></td>
								<td>C'est pourquoi l'homme quitte son p&egrave;re et sa m&egrave;re et s'attache
									&agrave; sa femme, et ils deviennent une seule chair.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;2:25-</i></td>
								<td>Or tous deux &eacute;taient nus, l'homme et sa femme, et ils n'avaient
									pas honte l'un devant l'autre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
