<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;20:1-</i></td>
								<td>Abraham partit de l&agrave; pour le pays du N&eacute;geb et demeura entre Cad&egrave;s
									et Shur. Il vint s&eacute;journer &agrave; G&eacute;rar.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:2-</i></td>
								<td>Abraham dit de sa femme Sara : C'est ma s&#156;ur et Abim&eacute;lek, le roi
									de G&eacute;rar, fit enlever Sara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:3-</i></td>
								<td>Mais Dieu visita Abim&eacute;lek en songe, pendant la nuit, et lui dit
									: Tu vas mourir &agrave; cause de la femme que tu as prise, car elle
									est une femme mari&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:4-</i></td>
								<td>Abim&eacute;lek, qui ne s'&eacute;tait pas approch&eacute; d'elle, dit : Mon Seigneur,
									vas-tu aussi tuer quelqu'un d'innocent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:5-</i></td>
								<td>N'est-ce pas lui qui m'a dit : C'est ma s&#156;ur, et elle, oui elle-m&ecirc;me,
									a dit : C'est mon fr&egrave;re. C'est avec une bonne conscience et des
									mains pures que j'ai fait cela ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:6-</i></td>
								<td>Dieu lui r&eacute;pondit dans le songe : Moi aussi je sais que tu as
									fait cela en bonne conscience, et c'est encore moi qui t'ai retenu
									de p&eacute;cher contre moi; aussi n'ai-je pas permis que tu la touches.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:7-</i></td>
								<td>Maintenant, rends la femme de cet homme : il est proph&egrave;te et il
									interc&eacute;dera pour toi afin que tu vives. Mais si tu ne la rends
									pas, sache que tu mourras s&ucirc;rement, avec tous les tiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:8-</i></td>
								<td>Abim&eacute;lek se leva t&ocirc;t et appela tous ses serviteurs. Il leur raconta
									toute cette affaire et les hommes eurent grand-peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:9-</i></td>
								<td>Puis Abim&eacute;lek appela Abraham et lui dit : Que nous as-tu fait
									? Quelle offense ai-je commise contre toi pour que tu attires
									une si grande faute sur moi et sur mon royaume ? Tu as agi &agrave; mon
									&eacute;gard comme on ne doit pas agir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:10-</i></td>
								<td>Et Abim&eacute;lek dit &agrave; Abraham : Qu'est-ce qui t'a pris d'agir ainsi
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:11-</i></td>
								<td>Abraham r&eacute;pondit : Je me suis dit : Pour s&ucirc;r, il n'y a aucune
									crainte de Dieu dans cet endroit, et on va me tuer &agrave; cause de
									ma femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:12-</i></td>
								<td>Et puis, elle est vraiment ma s&#156;ur, la fille de mon p&egrave;re mais
									non la fille de ma m&egrave;re, et elle est devenue ma femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:13-</i></td>
								<td>Alors, quand Dieu m'a fait errer loin de ma famille, je lui ai
									dit : Voici la faveur que tu me feras : partout o&ugrave; nous arriverons,
									dis de moi que je suis ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:14-</i></td>
								<td>Abim&eacute;lek prit du petit et du gros b&eacute;tail, des serviteurs et des
									servantes et les donna &agrave; Abraham, et lui rendit sa femme Sara.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:15-</i></td>
								<td>Abim&eacute;lek dit aussi : Vois mon pays qui est ouvert devant toi.
									&Eacute;tablis-toi o&ugrave; bon te semble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:16-</i></td>
								<td>A Sara il dit : Voici mille pi&egrave;ces d'argent que je donne &agrave; ton
									fr&egrave;re. Ce sera pour toi comme un voile jet&eacute; sur les yeux de tous
									ceux qui sont avec toi, et de tout cela tu es justifi&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:17-</i></td>
								<td>Abraham interc&eacute;da aupr&egrave;s de Dieu et Dieu gu&eacute;rit Abim&eacute;lek, sa femme
									et ses servantes, pour qu'ils puissent avoir des enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;20:18-</i></td>
								<td>Car Yahv&eacute; avait rendu st&eacute;rile le sein de toutes les femmes dans
									la maison d'Abim&eacute;lek, &agrave; cause de Sara, la femme d'Abraham.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
