<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;21:1-</i></td>
								<td>Yahv&eacute; visita Sara comme il avait dit et il fit pour elle comme
									il avait promis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:2-</i></td>
								<td>Sara con&ccedil;ut et enfanta un fils &agrave; Abraham d&eacute;j&agrave; vieux, au temps
									que Dieu avait marqu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:3-</i></td>
								<td>Au fils qui lui naquit, enfant&eacute; par Sara, Abraham donna le nom
									d'Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:4-</i></td>
								<td>Abraham circoncit son fils Isaac, quand il eut huit jours, comme
									Dieu lui avait ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:5-</i></td>
								<td>Abraham avait cent ans lorsque lui naquit son fils Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:6-</i></td>
								<td>Et Sara dit : Dieu m'a donn&eacute; de quoi rire, tous ceux qui l'apprendront
									me souriront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:7-</i></td>
								<td>Elle dit aussi : Qui aurait dit &agrave; Abraham que Sara allaiterait
									des enfants ! car j'ai donn&eacute; un fils &agrave; sa vieillesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:8-</i></td>
								<td>L'enfant grandit et fut sevr&eacute;, et Abraham fit un grand festin
									le jour o&ugrave; l'on sevra Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:9-</i></td>
								<td>Or Sara aper&ccedil;ut le fils n&eacute; &agrave; Abraham de l'&Eacute;gyptienne Agar, qui
									jouait avec son fils Isaac, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:10-</i></td>
								<td>et elle dit &agrave; Abraham : Chasse cette servante et son fils, il
									ne faut pas que le fils de cette servante h&eacute;rite avec mon fils
									Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:11-</i></td>
								<td>Cette parole d&eacute;plut beaucoup &agrave; Abraham, &agrave; propos de son fils,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:12-</i></td>
								<td>mais Dieu lui dit : Ne te chagrine pas &agrave; cause du petit et de
									ta servante, tout ce que Sara te demande, accorde-le, car c'est
									par Isaac qu'une descendance perp&eacute;tuera ton nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:13-</i></td>
								<td>mais du fils de la servante je ferai aussi une grande nation car
									il est de ta race. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:14-</i></td>
								<td>Abraham se leva t&ocirc;t, il prit du pain et une outre d'eau qu'il
									donna &agrave; Agar, et il mit l'enfant sur son &eacute;paule, puis il la renvoya.
									Elle s'en fut errer au d&eacute;sert de Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:15-</i></td>
								<td>Quand l'eau de l'outre fut &eacute;puis&eacute;e, elle jeta l'enfant sous un
									buisson </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:16-</i></td>
								<td>et elle alla s'asseoir vis-&agrave;-vis, loin comme une port&eacute;e d'arc.
									Elle se disait en effet : Je ne veux pas voir mourir l'enfant
									! Elle s'assit vis-&agrave;-vis et se mit &agrave; crier et &agrave; pleurer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:17-</i></td>
								<td>Dieu entendit les cris du petit et l'Ange de Dieu appela du ciel
									Agar et lui dit : Qu'as-tu, Agar ? Ne crains pas, car Dieu a entendu
									les cris du petit, l&agrave; o&ugrave; il &eacute;tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:18-</i></td>
								<td>Debout ! soul&egrave;ve le petit et tiens-le ferme, car j'en ferai une
									grande nation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:19-</i></td>
								<td>Dieu dessilla les yeux d'Agar et elle aper&ccedil;ut un puits. Elle alla
									remplir l'outre et fit boire le petit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:20-</i></td>
								<td>Dieu fut avec lui, il grandit et demeura au d&eacute;sert, et il devint
									un tireur d'arc. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:21-</i></td>
								<td>Il demeura au d&eacute;sert de Par&acirc;n et sa m&egrave;re lui choisit une femme
									du pays d'&Eacute;gypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:22-</i></td>
								<td>En ce temps-l&agrave;, Abim&eacute;lek vint avec Pikol, le chef de son arm&eacute;e,
									dire &agrave; Abraham : Dieu est avec toi en tout ce que tu fais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:23-</i></td>
								<td>Maintenant, jure-moi ici par Dieu que tu ne me tromperas pas,
									ni mon lignage et parentage, et que tu auras pour moi et pour
									ce pays o&ugrave; tu es venu en h&ocirc;te la m&ecirc;me amiti&eacute; que j'ai eue pour
									toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:24-</i></td>
								<td>Abraham r&eacute;pondit : Oui, je le jure ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:25-</i></td>
								<td>Abraham fit reproche &agrave; Abim&eacute;lek &agrave; propos du puits que les serviteurs
									d'Abim&eacute;lek avaient usurp&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:26-</i></td>
								<td>Et Abim&eacute;lek r&eacute;pondit : Je ne sais pas qui a pu faire cela : toi-m&ecirc;me
									ne m'en as jamais inform&eacute; et moi-m&ecirc;me je n'en ai rien appris qu'aujourd'hui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:27-</i></td>
								<td>Abraham prit du petit et du gros b&eacute;tail et le donna &agrave; Abim&eacute;lek,
									et tous les deux conclurent une alliance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:28-</i></td>
								<td>Abraham mit &agrave; part sept brebis du troupeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:29-</i></td>
								<td>et Abim&eacute;lek lui demanda : Que font l&agrave; ces sept brebis que tu as
									mises &agrave; part ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:30-</i></td>
								<td>Il r&eacute;pondit : C'est pour que tu acceptes de ma main ces sept brebis,
									afin qu'elles soient un t&eacute;moignage que j'ai bien creus&eacute; ce puits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:31-</i></td>
								<td>C'est ainsi qu'on appela ce lieu Bersab&eacute;e, parce qu'ils y avaient
									tous deux pr&ecirc;t&eacute; serment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:32-</i></td>
								<td>Apr&egrave;s qu'ils eurent conclu alliance &agrave; Bersab&eacute;e, Abim&eacute;lek se leva,
									avec Pikol, le chef de son arm&eacute;e, et ils retourn&egrave;rent au pays
									des Philistins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:33-</i></td>
								<td>Abraham planta un tamaris &agrave; Bersab&eacute;e et il y invoqua le nom de
									Yahv&eacute;, Dieu d'&Eacute;ternit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;21:34-</i></td>
								<td>Abraham s&eacute;journa longtemps au pays des Philistins.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
