<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;23:1-</i></td>
								<td>La dur&eacute;e de la vie de Sara fut de cent vingt-sept ans, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:2-</i></td>
								<td>et elle mourut &agrave; Qiryat-Arba - c'est H&eacute;bron - au pays de Canaan.
									Abraham entra faire le deuil de Sara et la pleurer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:3-</i></td>
								<td>Puis Abraham se leva de devant son mort et parla ainsi aux fils
									de H&egrave;t : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:4-</i></td>
								<td>Je suis chez vous un &eacute;tranger et un r&eacute;sident. Accordez-moi chez
									vous une possession fun&eacute;raire pour que j'enl&egrave;ve mon mort et l'enterre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:5-</i></td>
								<td>Les fils de H&egrave;t firent cette r&eacute;ponse &agrave; Abraham : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:6-</i></td>
								<td>Monseigneur, &eacute;coute-nous plut&ocirc;t ! Tu es un prince de Dieu parmi
									nous : enterre ton mort dans la meilleure de nos tombes; personne
									ne te refusera sa tombe pour que tu puisses enterrer ton mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:7-</i></td>
								<td>Abraham se leva et s'inclina devant les gens du pays, les fils
									de H&egrave;t, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:8-</i></td>
								<td>et il leur parla ainsi : Si vous consentez que j'enl&egrave;ve mon mort
									et que je l'enterre, &eacute;coutez-moi et interc&eacute;dez pour moi aupr&egrave;s
									d'&Eacute;phr&ocirc;n, fils de &Ccedil;ohar, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:9-</i></td>
								<td>pour qu'il me c&egrave;de la grotte de Makp&eacute;la, qui lui appartient et
									qui est &agrave; l'extr&eacute;mit&eacute; de son champ. Qu'il me la c&egrave;de pour sa pleine
									valeur, en votre pr&eacute;sence, comme possession fun&eacute;raire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:10-</i></td>
								<td>Or &Eacute;phr&ocirc;n &eacute;tait assis parmi les fils de H&egrave;t, et &Eacute;phr&ocirc;n le Hittite
									r&eacute;pondit &agrave; Abraham au su des fils de H&egrave;t, de tous ceux qui franchissaient
									la porte de sa ville : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:11-</i></td>
								<td>Non, Monseigneur, &eacute;coute-moi ! Je te donne le champ et je te donne
									aussi la grotte qui y est, je te fais ce don au vu des fils de
									mon peuple. Enterre ton mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:12-</i></td>
								<td>Abraham s'inclina devant les gens du pays </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:13-</i></td>
								<td>et il parla ainsi &agrave; &Eacute;phr&ocirc;n, au su des gens du pays : Si seulement
									tu voulais m'&eacute;couter ! Je donne le prix du champ, accepte-le de
									moi, et j'enterrerai l&agrave; mon mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:14-</i></td>
								<td>&Eacute;phr&ocirc;n r&eacute;pondit &agrave; Abraham : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:15-</i></td>
								<td>Monseigneur, &eacute;coute-moi plut&ocirc;t : une terre de quatre cents sicles
									d'argent, entre moi et toi, qu'est-ce que cela ? Enterre ton mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:16-</i></td>
								<td>Abraham donna son consentement &agrave; &Eacute;phr&ocirc;n et Abraham pesa &agrave; &Eacute;phr&ocirc;n
									l'argent dont il avait parl&eacute; au su des fils de H&egrave;t, soit quatre
									cents sicles d'argent ayant cours chez le marchand.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:17-</i></td>
								<td>Ainsi le champ d'&Eacute;phr&ocirc;n, qui est &agrave; Makp&eacute;la, vis-&agrave;-vis de Mambr&eacute;,
									le champ et la grotte qui y est sise, et tous les arbres qui sont
									dans le champ, dans sa limite, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:18-</i></td>
								<td>pass&egrave;rent en propri&eacute;t&eacute; &agrave; Abraham au vu des fils de H&egrave;t, de tous
									ceux qui franchissaient la porte de sa ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:19-</i></td>
								<td>Puis Abraham enterra Sara, sa femme, dans la grotte du champ de
									Makp&eacute;la, vis-&agrave;-vis de Mambr&eacute; c'est H&eacute;bron, au pays de Canaan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;23:20-</i></td>
								<td>C'est ainsi que le champ et la grotte qui y est sise furent acquis
									&agrave; Abraham des fils de H&egrave;t comme possession fun&eacute;raire.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
