<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;24:1-</i></td>
								<td>Abraham &eacute;tait alors un vieillard avanc&eacute; en &acirc;ge, et Yahv&eacute; avait
									b&eacute;ni Abraham en tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:2-</i></td>
								<td>Abraham dit au plus vieux serviteur de sa maison, le r&eacute;gisseur
									de tous ses biens : Mets ta main sous ma cuisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:3-</i></td>
								<td>Je te fais jurer par Yahv&eacute;, le Dieu du ciel et le Dieu de la terre,
									que tu ne prendras pas pour mon fils une femme parmi les filles
									des Canan&eacute;ens au milieu desquels j'habite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:4-</i></td>
								<td>Mais tu iras dans mon pays, dans ma parent&eacute;, et tu choisiras une
									femme pour mon fils Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:5-</i></td>
								<td>Le serviteur lui demanda : Peut-&ecirc;tre la femme ne voudra-t-elle
									pas me suivre dans ce pays-ci : faudra-t-il que je ram&egrave;ne ton
									fils dans le pays d'o&ugrave; tu es sorti ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:6-</i></td>
								<td>Abraham lui r&eacute;pondit : Garde-toi bien de ramener mon fils l&agrave;-bas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:7-</i></td>
								<td>Yahv&eacute;, le Dieu du ciel et le Dieu de la terre, qui m'a pris de
									ma maison paternelle et du pays de ma parent&eacute;, qui m'a dit et
									qui m'a jur&eacute; qu'il donnerait ce pays-ci &agrave; ma descendance, Yahv&eacute;
									enverra son Ange devant toi, pour que tu prennes une femme de
									l&agrave;-bas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:8-</i></td>
								<td>Et si la femme ne veut pas te suivre, tu seras quitte du serment
									que je t'impose. En tout cas, ne ram&egrave;ne pas mon fils l&agrave;-bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:9-</i></td>
								<td>Le serviteur mit sa main sous la cuisse de son ma&icirc;tre Abraham
									et il lui pr&ecirc;ta serment pour cette affaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:10-</i></td>
								<td>Le serviteur prit dix des chameaux de son ma&icirc;tre et, emportant
									de tout ce que son ma&icirc;tre avait de bon, il se mit en route pour
									l'Aram Naharayim, pour la ville de Nahor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:11-</i></td>
								<td>Il fit agenouiller les chameaux en dehors de la ville, pr&egrave;s du
									puits, &agrave; l'heure du soir, &agrave; l'heure o&ugrave; les femmes sortent pour
									puiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:12-</i></td>
								<td>Et il dit : Yahv&eacute;, Dieu de mon ma&icirc;tre Abraham, sois-moi propice
									aujourd'hui et montre ta bienveillance pour mon ma&icirc;tre Abraham
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:13-</i></td>
								<td>Je me tiens pr&egrave;s de la source et les filles des gens de la ville
									sortent pour puiser de l'eau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:14-</i></td>
								<td>La jeune fille &agrave; qui je dirai : Incline donc ta cruche, que je
									boive et qui r&eacute;pondra : Bois et j'abreuverai aussi tes chameaux,
									ce sera celle que tu as destin&eacute;e &agrave; ton serviteur Isaac, et je
									conna&icirc;trai &agrave; cela que tu as montr&eacute; ta bienveillance pour moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:15-</i></td>
								<td>Il n'avait pas fini de parler que sortait R&eacute;becca, qui &eacute;tait fille
									de B&eacute;tuel, fils de Milka, la femme de Nahor, fr&egrave;re d'Abraham,
									et elle avait sa cruche sur l'&eacute;paule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:16-</i></td>
								<td>La jeune fille &eacute;tait tr&egrave;s belle, elle &eacute;tait vierge, aucun homme
									ne l'avait approch&eacute;e. Elle descendit &agrave; la source, emplit sa cruche
									et remonta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:17-</i></td>
								<td>Le serviteur courut au-devant d'elle et dit : S'il te pla&icirc;t, laisse-moi
									boire un peu d'eau de ta cruche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:18-</i></td>
								<td>Elle r&eacute;pondit : Bois, Monseigneur et vite elle abaissa sa cruche
									sur son bras et le fit boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:19-</i></td>
								<td>Quand elle eut fini de lui donner &agrave; boire, elle dit : Je vais
									puiser aussi pour tes chameaux, jusqu'&agrave; ce qu'ils soient d&eacute;salt&eacute;r&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:20-</i></td>
								<td>Vite elle vida sa cruche dans l'auge, courut encore au puits pour
									puiser et puisa pour tous les chameaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:21-</i></td>
								<td>L'homme la consid&eacute;rait en silence, se demandant si Yahv&eacute; l'avait
									ou non men&eacute; au but.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:22-</i></td>
								<td>Lorsque les chameaux eurent fini de boire, l'homme prit un anneau
									d'or pesant un demi-sicle, qu'il mit &agrave; ses narines, et, &agrave; ses
									bras, deux bracelets pesant dix sicles d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:23-</i></td>
								<td>et il dit : De qui es-tu la fille ? Apprends-le moi, je te prie.
									Y a-t-il de la place chez ton p&egrave;re pour que nous passions la nuit
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:24-</i></td>
								<td>Elle r&eacute;pondit : Je suis la fille de B&eacute;tuel, le fils que Milka
									a enfant&eacute; &agrave; Nahor </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:25-</i></td>
								<td>et elle continua : Il y a, chez nous, de la paille et du fourrage
									en quantit&eacute;, et de la place pour g&icirc;ter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:26-</i></td>
								<td>Alors l'homme se prosterna et adora Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:27-</i></td>
								<td>et il dit : B&eacute;ni soit Yahv&eacute;, Dieu de mon ma&icirc;tre Abraham, qui n'a
									pas m&eacute;nag&eacute; sa bienveillance et sa bont&eacute; &agrave; mon ma&icirc;tre. Yahv&eacute; a
									guid&eacute; mes pas chez le fr&egrave;re de mon ma&icirc;tre ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:28-</i></td>
								<td>La jeune fille courut annoncer chez sa m&egrave;re ce qui &eacute;tait arriv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:29-</i></td>
								<td>Or R&eacute;becca avait un fr&egrave;re qui s'appelait Laban, et Laban courut
									au-dehors vers l'homme, &agrave; la source. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:30-</i></td>
								<td>D&egrave;s qu'il eut vu l'anneau et les bracelets que portait sa s&#156;ur
									et qu'il eut entendu sa s&#156;ur R&eacute;becca dire : Voil&agrave; comment cet
									homme m'a parl&eacute;, il alla vers l'homme et le trouva encore debout
									pr&egrave;s des chameaux, &agrave; la source. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:31-</i></td>
								<td>Il lui dit : Viens, b&eacute;ni de Yahv&eacute; ! Pourquoi restes-tu dehors,
									quand j'ai d&eacute;barrass&eacute; la maison et fait de la place pour les chameaux
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:32-</i></td>
								<td>L'homme vint &agrave; la maison et Laban d&eacute;b&acirc;ta les chameaux, il donna
									de la paille et du fourrage aux chameaux et, pour lui et les hommes
									qui l'accompagnaient, de l'eau pour se laver les pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:33-</i></td>
								<td>On lui pr&eacute;senta &agrave; manger, mais il dit : Je ne mangerai pas avant
									d'avoir dit ce que j'ai &agrave; dire, et Laban r&eacute;pondit : Parle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:34-</i></td>
								<td>Il dit : Je suis le serviteur d'Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:35-</i></td>
								<td>Yahv&eacute; a combl&eacute; mon ma&icirc;tre de b&eacute;n&eacute;dictions et celui-ci est devenu
									tr&egrave;s riche : il lui a donn&eacute; du petit et du gros b&eacute;tail, de l'argent
									et de l'or, des serviteurs et des servantes, des chameaux et des
									&acirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:36-</i></td>
								<td>Sara, la femme de mon ma&icirc;tre, lui a, quand il &eacute;tait d&eacute;j&agrave; vieux,
									enfant&eacute; un fils, auquel il a transmis tous ses biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:37-</i></td>
								<td>Mon ma&icirc;tre m'a fait pr&ecirc;ter ce serment : Tu ne prendras pas pour
									mon fils une femme parmi les filles des Canan&eacute;ens dont j'habite
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:38-</i></td>
								<td>Malheur &agrave; toi si tu ne vas pas dans ma maison paternelle, dans
									ma famille, choisir une femme pour mon fils ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:39-</i></td>
								<td>J'ai dit &agrave; mon ma&icirc;tre : Peut-&ecirc;tre cette femme n'acceptera pas
									de me suivre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:40-</i></td>
								<td>et il m'a r&eacute;pondu : Yahv&eacute;, en pr&eacute;sence de qui j'ai march&eacute;, enverra
									son Ange avec toi, il te m&egrave;nera au but et tu prendras pour mon
									fils une femme de ma famille, de ma maison paternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:41-</i></td>
								<td>Tu seras alors quitte de ma mal&eacute;diction : tu seras all&eacute; dans ma
									famille et, s'ils te refusent, tu seras quitte de ma mal&eacute;diction.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:42-</i></td>
								<td>Je suis arriv&eacute; aujourd'hui &agrave; la source et j'ai dit : Yahv&eacute;, Dieu
									de mon ma&icirc;tre Abraham, montre, je te prie, si tu es dispos&eacute; &agrave;
									mener au but le chemin par o&ugrave; je vais : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:43-</i></td>
								<td>je me tiens pr&egrave;s de la source; la jeune fille qui sortira pour
									puiser, &agrave; qui je dirai : S'il te pla&icirc;t, donne-moi &agrave; boire un peu
									d'eau de ta cruche, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:44-</i></td>
								<td>et qui r&eacute;pondra : Bois toi-m&ecirc;me et je puiserai aussi pour tes
									chameaux, ce sera la femme que Yahv&eacute; a destin&eacute;e au fils de mon
									ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:45-</i></td>
								<td>Je n'avais pas fini de parler en moi-m&ecirc;me que R&eacute;becca sortait,
									sa cruche sur l'&eacute;paule. Elle descendit &agrave; la source et puisa. Je
									lui dis : Donne-moi &agrave; boire, s'il te pla&icirc;t ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:46-</i></td>
								<td>Vite, elle se d&eacute;chargea de sa cruche et dit : Bois, et j'abreuverai
									aussi tes chameaux. J'ai bu et elle a abreuv&eacute; aussi mes chameaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:47-</i></td>
								<td>Je lui ai demand&eacute; : De qui es-tu la fille ? et elle a r&eacute;pondu
									: Je suis la fille de B&eacute;tuel, le fils que Milka a donn&eacute; &agrave; Nahor.
									Alors j'ai mis cet anneau &agrave; ses narines et ces bracelets &agrave; ses
									bras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:48-</i></td>
								<td>et je me suis prostern&eacute; et j'ai ador&eacute; Yahv&eacute;, et j'ai b&eacute;ni Yahv&eacute;,
									Dieu de mon ma&icirc;tre Abraham, qui m'avait conduit par un chemin
									de bont&eacute; prendre pour son fils la fille du fr&egrave;re de mon ma&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:49-</i></td>
								<td>Maintenant, si vous &ecirc;tes dispos&eacute;s &agrave; montrer &agrave; mon ma&icirc;tre bienveillance
									et bont&eacute;, d&eacute;clarez-le moi, si non, d&eacute;clarez-le moi, pour que je
									me tourne &agrave; droite ou &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:50-</i></td>
								<td>Laban et B&eacute;tuel prirent la parole et dirent : La chose vient de
									Yahv&eacute;, nous ne pouvons te dire ni oui ni non. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:51-</i></td>
								<td>R&eacute;becca est l&agrave; devant toi : prends-la et pars, et qu'elle devienne
									la femme du fils de ton ma&icirc;tre, comme a dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:52-</i></td>
								<td>Lorsque le serviteur d'Abraham entendit ces paroles, il se prosterna
									&agrave; terre devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:53-</i></td>
								<td>Il sortit des bijoux d'argent et d'or et des v&ecirc;tements, qu'il
									donna &agrave; R&eacute;becca; il fit aussi de riches cadeaux &agrave; son fr&egrave;re et
									&agrave; sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:54-</i></td>
								<td>Ils mang&egrave;rent et ils burent, lui et les hommes qui l'accompagnaient,
									et ils pass&egrave;rent la nuit. Le matin, quand ils furent lev&eacute;s, il
									dit : Laissez-moi aller chez mon ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:55-</i></td>
								<td>Alors le fr&egrave;re et la m&egrave;re de R&eacute;becca dirent : Que la jeune fille
									reste avec nous une dizaine de jours, ensuite elle partira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:56-</i></td>
								<td>Mais il leur r&eacute;pondit : Ne me retardez pas, puisque c'est Yahv&eacute;
									qui m'a men&eacute; au but : laissez-moi partir, que j'aille chez mon
									ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:57-</i></td>
								<td>Ils dirent : Appelons la jeune fille et demandons-lui son avis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:58-</i></td>
								<td>Ils appel&egrave;rent R&eacute;becca et lui dirent : Veux-tu partir avec cet
									homme ? et elle r&eacute;pondit : Je veux bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:59-</i></td>
								<td>Alors ils laiss&egrave;rent partir leur s&#156;ur R&eacute;becca, avec sa nourrice,
									le serviteur d'Abraham et ses hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:60-</i></td>
								<td>Ils b&eacute;nirent R&eacute;becca et lui dirent : Notre s&#156;ur, &ocirc; toi, deviens
									des milliers de myriades ! Que ta post&eacute;rit&eacute; conqui&egrave;re la porte
									de ses ennemis ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:61-</i></td>
								<td>R&eacute;becca et ses servantes se lev&egrave;rent, mont&egrave;rent sur les chameaux
									et suivirent l'homme. Le serviteur prit R&eacute;becca et partit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:62-</i></td>
								<td>Isaac &eacute;tait revenu du puits de Laha&iuml; Ro&iuml;, et il habitait au pays
									du N&eacute;geb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:63-</i></td>
								<td>Or Isaac sortit pour se promener dans la campagne, &agrave; la tomb&eacute;e
									du soir, et, levant les yeux, il vit que des chameaux arrivaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:64-</i></td>
								<td>Et R&eacute;becca, levant les yeux, vit Isaac. Elle sauta &agrave; bas du chameau
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:65-</i></td>
								<td>et dit au serviteur : Quel est cet homme-l&agrave;, qui vient dans la
									campagne &agrave; notre rencontre ? Le serviteur r&eacute;pondit : C'est mon
									ma&icirc;tre; alors elle prit son voile et se couvrit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:66-</i></td>
								<td>Le serviteur raconta &agrave; Isaac toute l'affaire qu'il avait faite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;24:67-</i></td>
								<td>Et Isaac introduisit R&eacute;becca dans sa tente : il la prit et elle
									devint sa femme et il l'aima. Et Isaac se consola de la perte
									de sa m&egrave;re.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
