<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;25:1-</i></td>
								<td>Abraham prit encore une femme, qui s'appelait Qetura. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:2-</i></td>
								<td>Elle lui enfanta Zimr&acirc;n, Yoqsh&acirc;n, Med&acirc;n, Madi&acirc;n, Yishbaq et Shuah.
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:3-</i></td>
								<td>Yosqh&acirc;n engendra Sheba et Ded&acirc;n, et les fils de Ded&acirc;n furent les
									Ashshurites, les Letushim et les L&eacute;ummim. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:4-</i></td>
								<td>Fils de Madi&acirc;n : &Eacute;pha, &Eacute;pher, Hanok, Abida, Eldaa. Tous ceux-l&agrave;
									sont fils de Qetura.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:5-</i></td>
								<td>Abraham donna tous ses biens &agrave; Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:6-</i></td>
								<td>Quant aux fils de ses concubines, Abraham leur fit des pr&eacute;sents
									et les envoya, de son vivant, loin de son fils Isaac &agrave; l'est,
									au pays d'Orient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:7-</i></td>
								<td>Voici la dur&eacute;e de la vie d'Abraham : cent soixante-quinze ans.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:8-</i></td>
								<td>Puis Abraham expira, il mourut dans une vieillesse heureuse, &acirc;g&eacute;
									et rassasi&eacute; de jours, et il fut r&eacute;uni &agrave; sa parent&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:9-</i></td>
								<td>Isaac et Isma&egrave;l, ses fils, l'enterr&egrave;rent dans la grotte de Makp&eacute;la,
									dans le champ d'&Eacute;phr&ocirc;n fils de &Ccedil;ohar, le Hittite, qui est vis-&agrave;-vis
									de Mambr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:10-</i></td>
								<td>C'est le champ qu'Abraham avait achet&eacute; aux fils de H&egrave;t; l&agrave; furent
									enterr&eacute;s Abraham et sa femme Sara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:11-</i></td>
								<td>Apr&egrave;s la mort d'Abraham, Dieu b&eacute;nit son fils Isaac, et Isaac habita
									pr&egrave;s du puits de Laha&iuml; Ro&iuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:12-</i></td>
								<td>Voici la descendance d'Isma&egrave;l, le fils d'Abraham, que lui enfanta
									Agar, la servante &eacute;gyptienne de Sara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:13-</i></td>
								<td>Voici les noms des fils d'Isma&egrave;l, selon leurs noms et leur lign&eacute;e
									: le premier-n&eacute; d'Isma&egrave;l Nebayot, puis Q&eacute;dar, Adb&eacute;el, Mibsam,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:14-</i></td>
								<td>Mishma, Duma, Massa, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:15-</i></td>
								<td>Hadad, T&eacute;ma, Yetur, Naphish et Q&eacute;dma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:16-</i></td>
								<td>Ce sont l&agrave; les fils d'Isma&egrave;l et tels sont leurs noms, d'apr&egrave;s
									leurs douars et leurs camps, douze chefs d'autant de clans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:17-</i></td>
								<td>Voici la dur&eacute;e de la vie d'Isma&egrave;l : cent trente-sept ans. Puis
									il expira; il mourut et il fut r&eacute;uni &agrave; sa parent&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:18-</i></td>
								<td>Il habita depuis Havila jusqu'&agrave; Shur, qui est &agrave; l'est de l'&Eacute;gypte,
									en allant vers l'Assyrie. Il s'&eacute;tait &eacute;tabli &agrave; la face de tous
									ses fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:19-</i></td>
								<td>Voici l'histoire d'Isaac fils d'Abraham. Abraham engendra Isaac.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:20-</i></td>
								<td>Isaac avait quarante ans lorsqu'il &eacute;pousa R&eacute;becca, fille de B&eacute;tuel,
									l'Aram&eacute;en de Padd&acirc;n-Aram, et s&#156;ur de Laban l'Aram&eacute;en. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:21-</i></td>
								<td>Isaac implora Yahv&eacute; pour sa femme, car elle &eacute;tait st&eacute;rile : Yahv&eacute;
									l'exau&ccedil;a et sa femme R&eacute;becca devint enceinte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:22-</i></td>
								<td>Or les enfants se heurtaient en elle et elle dit : S'il en est
									ainsi, &agrave; quoi bon vivre ? Elle alla donc consulter Yahv&eacute;, et Yahv&eacute;
									lui dit : Il y a deux nations en ton sein, deux peuples, issus
									de toi, se s&eacute;pareront, un peuple dominera un peuple, l'a&icirc;n&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:23-</i></td>
								<td>et Yahv&eacute; lui dit &quot;Il y a deux nations en ton sein, deux peuples,
									issus de toi, se s&eacute;pareront, un peuple dominera un peuple, l'a&icirc;n&eacute;
									servira le cadet.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:24-</i></td>
								<td>Quand vint le temps de ses couches, voici qu'elle portait des
									jumeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:25-</i></td>
								<td>Le premier sortit : il &eacute;tait roux et tout entier comme un manteau
									de poils; on l'appela &Eacute;sa&uuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:26-</i></td>
								<td>Ensuite sortit son fr&egrave;re et sa main tenait le talon d'&Eacute;sa&uuml;; on
									l'appela Jacob. Isaac avait soixante ans &agrave; leur naissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:27-</i></td>
								<td>Les gar&ccedil;ons grandirent : &Eacute;sa&uuml; devint un habile chasseur, courant
									la steppe, Jacob &eacute;tait un homme tranquille, demeurant sous les
									tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:28-</i></td>
								<td>Isaac pr&eacute;f&eacute;rait &Eacute;sa&uuml; car le gibier &eacute;tait &agrave; son go&ucirc;t, mais R&eacute;becca
									pr&eacute;f&eacute;rait Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:29-</i></td>
								<td>Une fois, Jacob pr&eacute;para un potage et &Eacute;sa&uuml; revint de la campagne,
									&eacute;puis&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:30-</i></td>
								<td>&Eacute;sa&uuml; dit &agrave; Jacob : Laisse-moi avaler ce roux, ce roux-l&agrave;; je suis
									&eacute;puis&eacute;. - C'est pourquoi on l'a appel&eacute; &Eacute;dom. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:31-</i></td>
								<td>Jacob dit : Vends-moi d'abord ton droit d'a&icirc;nesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:32-</i></td>
								<td>&Eacute;sa&uuml; r&eacute;pondit : Voici que je vais mourir, &agrave; quoi me servira le
									droit d'a&icirc;nesse ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:33-</i></td>
								<td>Jacob reprit : Pr&ecirc;te-moi d'abord serment; il lui pr&ecirc;ta serment
									et vendit son droit d'a&icirc;nesse &agrave; Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;25:34-</i></td>
								<td>Alors Jacob lui donna du pain et du potage de lentilles, il mangea
									et but, se leva et partit. C'est tout le cas qu'&Eacute;sa&uuml; fit du droit
									d'a&icirc;nesse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
