<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;26:1-</i></td>
								<td>Il y eut une famine dans le pays - en plus de la premi&egrave;re famine
									qui eut lieu du temps d'Abraham - et Isaac se rendit &agrave; G&eacute;rar chez
									Abim&eacute;lek, roi des Philistins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:2-</i></td>
								<td>Yahv&eacute; lui apparut et dit : Ne descends pas en &Eacute;gypte; demeure
									au pays que je te dirai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:3-</i></td>
								<td>S&eacute;journe dans ce pays-ci, je serai avec toi et te b&eacute;nirai. Car
									c'est &agrave; toi et &agrave; ta race que je donnerai tous ces pays-ci et je
									tiendrai le serment que j'ai fait &agrave; ton p&egrave;re Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:4-</i></td>
								<td>Je rendrai ta post&eacute;rit&eacute; nombreuse comme les &eacute;toiles du ciel, je
									lui donnerai tous ces pays et par ta post&eacute;rit&eacute; se b&eacute;niront toutes
									les nations de la terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:5-</i></td>
								<td>en retour de l'ob&eacute;issance d'Abraham, qui a gard&eacute; mes observances,
									mes commandements, mes r&egrave;gles et mes lois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:6-</i></td>
								<td>Ainsi Isaac demeura &agrave; G&eacute;rar.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:7-</i></td>
								<td>Les gens du lieu l'interrog&egrave;rent sur sa femme et il r&eacute;pondit :
									C'est ma s&#156;ur. Il eut peur de dire : Ma femme, pensant : Les gens
									du lieu me feront mourir &agrave; cause de R&eacute;becca, car elle est belle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:8-</i></td>
								<td>Il &eacute;tait l&agrave; depuis longtemps quand Abim&eacute;lek, le roi des Philistins,
									regardant une fois par la fen&ecirc;tre, vit Isaac qui caressait R&eacute;becca,
									sa femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:9-</i></td>
								<td>Abim&eacute;lek appela Isaac et dit : Pour s&ucirc;r, c'est ta femme ! Comment
									as-tu pu dire : C'est ma s&#156;ur ? Isaac lui r&eacute;pondit : Je me disais
									: je risque de mourir &agrave; cause d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:10-</i></td>
								<td>Abim&eacute;lek reprit : Qu'est-ce que tu nous as fait l&agrave; ? Un peu plus,
									quelqu'un du peuple couchait avec ta femme et tu nous chargeais
									d'une faute ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:11-</i></td>
								<td>Alors Abim&eacute;lek donna cet ordre &agrave; tout le peuple : Quiconque touchera
									&agrave; cet homme et &agrave; sa femme sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:12-</i></td>
								<td>Isaac fit des semailles dans ce pays et, cette ann&eacute;e-l&agrave;, il moissonna
									le centuple. Yahv&eacute; le b&eacute;nit </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:13-</i></td>
								<td>et l'homme s'enrichit, il s'enrichit de plus en plus, jusqu'&agrave;
									devenir extr&ecirc;mement riche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:14-</i></td>
								<td>Il avait des troupeaux de gros et de petit b&eacute;tail et de nombreux
									serviteurs. Les Philistins en devinrent jaloux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:15-</i></td>
								<td>Tous les puits que les serviteurs de son p&egrave;re avaient creus&eacute;s,
									- du temps de son p&egrave;re Abraham, - les Philistins les avaient bouch&eacute;s
									et combl&eacute;s de terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:16-</i></td>
								<td>Abim&eacute;lek dit &agrave; Isaac : Pars de chez nous, car tu es devenu beaucoup
									plus puissant que nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:17-</i></td>
								<td>Isaac partit donc de l&agrave; et campa dans la vall&eacute;e de G&eacute;rar, o&ugrave; il
									s'&eacute;tablit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:18-</i></td>
								<td>Isaac creusa de nouveau les puits qu'avaient creus&eacute;s les serviteurs
									de son p&egrave;re Abraham et que les Philistins avaient bouch&eacute;s apr&egrave;s
									la mort d'Abraham, et il leur donna les m&ecirc;mes noms que son p&egrave;re
									leur avait donn&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:19-</i></td>
								<td>Les serviteurs d'Isaac creus&egrave;rent dans la vall&eacute;e et ils trouv&egrave;rent
									l&agrave; un puits d'eaux vives. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:20-</i></td>
								<td>Mais les bergers de G&eacute;rar entr&egrave;rent en dispute avec les bergers
									d'Isaac, disant : L'eau est &agrave; nous ! Isaac nomma ce puits &Eacute;seq,
									parce qu'ils s'&eacute;taient querell&eacute;s avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:21-</i></td>
								<td>Ils creus&egrave;rent un autre puits et il y eut encore une dispute &agrave;
									son propos; il le nomma Sitna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:22-</i></td>
								<td>Alors il partit de l&agrave; et creusa un autre puits, et il n'y eut
									pas de dispute &agrave; son propos; il le nomma Rehobot et dit : Maintenant
									Yahv&eacute; nous a donn&eacute; le champ libre pour que nous prosp&eacute;rions dans
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:23-</i></td>
								<td>De l&agrave; il monta &agrave; Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:24-</i></td>
								<td>Yahv&eacute; lui apparut cette nuit-l&agrave; et dit : Je suis le Dieu de ton
									p&egrave;re Abraham. Ne crains rien, car je suis avec toi. Je te b&eacute;nirai,
									je multiplierai ta post&eacute;rit&eacute;, en consid&eacute;ration de mon serviteur
									Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:25-</i></td>
								<td>Il b&acirc;tit l&agrave; un autel et invoqua le nom de Yahv&eacute;. Il dressa l&agrave;
									sa tente. Les serviteurs d'Isaac for&egrave;rent un puits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:26-</i></td>
								<td>Abim&eacute;lek vint le voir de G&eacute;rar, avec Ahuzzat son familier et Pikol
									le chef de son arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:27-</i></td>
								<td>Isaac leur dit : Pourquoi venez-vous &agrave; moi, puisque vous me ha&iuml;ssez
									et que vous m'avez renvoy&eacute; de chez vous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:28-</i></td>
								<td>Ils r&eacute;pondirent : Nous avons eu l'&eacute;vidence que Yahv&eacute; &eacute;tait avec
									toi et nous avons dit : Qu'il y ait un serment entre nous et toi
									et concluons une alliance avec toi : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:29-</i></td>
								<td>jure de ne nous faire aucun mal, puisque nous ne t'avons pas molest&eacute;,
									que nous ne t'avons fait que du bien et t'avons laiss&eacute; partir
									en paix. Maintenant, tu est un b&eacute;ni de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:30-</i></td>
								<td>Il leur pr&eacute;para un festin, et ils mang&egrave;rent et burent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:31-</i></td>
								<td>Lev&eacute;s de bon matin, ils se firent un serment mutuel. Puis Isaac
									les cong&eacute;dia et ils le quitt&egrave;rent en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:32-</i></td>
								<td>Or ce fut ce jour-l&agrave; que les serviteurs d'Isaac lui apport&egrave;rent
									des nouvelles du puits qu'ils creusaient et ils lui dirent : Nous
									avons trouv&eacute; l'eau ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:33-</i></td>
								<td>Il appela le puits Sab&eacute;e, d'o&ugrave; le nom de la ville, Bersab&eacute;e, jusqu'&agrave;
									maintenant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:34-</i></td>
								<td>Quand &Eacute;sa&uuml; eut quarante ans, il prit pour femmes Yehudit, fille
									de B&eacute;&eacute;ri le Hittite, et Basmat, fille d'&Eacute;l&ocirc;n le Hittite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;26:35-</i></td>
								<td>Elles furent un sujet d'amertume pour Isaac et pour R&eacute;becca.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
