<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;27:1-</i></td>
								<td>Isaac &eacute;tait devenu vieux et ses yeux avaient faibli jusqu'&agrave; ne
									plus voir. Il appela son fils a&icirc;n&eacute; &Eacute;sa&uuml; : Mon fils ! lui dit-il,
									et celui-ci r&eacute;pondit : Oui ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:2-</i></td>
								<td>Il reprit : Tu vois, je suis vieux et je ne connais pas le jour
									de ma mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:3-</i></td>
								<td>Maintenant, prends tes armes, ton carquois et ton arc, sors dans
									la campagne et tue-moi du gibier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:4-</i></td>
								<td>Appr&ecirc;te-moi un r&eacute;gal comme j'aime et apporte-le moi, que je mange,
									afin que mon &acirc;me te b&eacute;nisse avant que je meure. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:5-</i></td>
								<td>Or R&eacute;becca &eacute;coutait pendant qu'Isaac parlait &agrave; son fils &Eacute;sa&uuml;.
									- &Eacute;sa&uuml; alla donc dans la campagne chasser du gibier pour son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:6-</i></td>
								<td>R&eacute;becca dit &agrave; son fils Jacob : Je viens d'entendre ton p&egrave;re dire
									&agrave; ton fr&egrave;re &Eacute;sa&uuml; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:7-</i></td>
								<td>Apporte-moi du gibier et appr&ecirc;te-moi un r&eacute;gal, je mangerai et
									je te b&eacute;nirai devant Yahv&eacute; avant de mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:8-</i></td>
								<td>Maintenant, mon fils, &eacute;coute-moi et fais comme je t'ordonne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:9-</i></td>
								<td>Va au troupeau et apporte-moi de l&agrave; deux beaux chevreaux, et j'en
									pr&eacute;parerai un r&eacute;gal pour ton p&egrave;re, comme il aime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:10-</i></td>
								<td>Tu le pr&eacute;senteras &agrave; ton p&egrave;re et il mangera, afin qu'il te b&eacute;nisse
									avant de mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:11-</i></td>
								<td>Jacob dit &agrave; sa m&egrave;re R&eacute;becca : Vois : mon fr&egrave;re &Eacute;sa&uuml; est velu,
									et moi j'ai la peau bien lisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:12-</i></td>
								<td>Peut-&ecirc;tre mon p&egrave;re va-t-il me t&acirc;ter, il verra que je me suis moqu&eacute;
									de lui et j'attirerai sur moi la mal&eacute;diction au lieu de la b&eacute;n&eacute;diction.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:13-</i></td>
								<td>Mais sa m&egrave;re lui r&eacute;pondit : Je prends sur moi ta mal&eacute;diction,
									mon fils ! &Eacute;coute-moi seulement et va me chercher les chevreaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:14-</i></td>
								<td>Il alla les chercher et les apporta &agrave; sa m&egrave;re qui appr&ecirc;ta un r&eacute;gal
									comme son p&egrave;re aimait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:15-</i></td>
								<td>R&eacute;becca prit les plus beaux habits d'&Eacute;sa&uuml;, son fils a&icirc;n&eacute;, qu'elle
									avait &agrave; la maison, et en rev&ecirc;tit Jacob, son fils cadet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:16-</i></td>
								<td>Avec la peau des chevreaux elle lui couvrit les bras et la partie
									lisse du cou. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:17-</i></td>
								<td>Puis elle mit le r&eacute;gal et le pain qu'elle avait appr&ecirc;t&eacute;s entre
									les mains de son fils Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:18-</i></td>
								<td>Il alla aupr&egrave;s de son p&egrave;re et dit : Mon p&egrave;re ! Celui-ci r&eacute;pondit
									: Oui ! Qui es-tu, mon fils ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:19-</i></td>
								<td>Jacob dit &agrave; son p&egrave;re : Je suis &Eacute;sa&uuml;, ton premier-n&eacute;, j'ai fait
									ce que tu m'as command&eacute;. L&egrave;ve-toi, je te prie, assieds-toi et
									mange de ma chasse, afin que ton &acirc;me me b&eacute;nisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:20-</i></td>
								<td>Isaac dit &agrave; son fils Jacob : Comme tu as trouv&eacute; vite, mon fils
									! - C'est, r&eacute;pondit-il, que Yahv&eacute; ton Dieu m'a &eacute;t&eacute; propice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:21-</i></td>
								<td>Isaac dit &agrave; Jacob : Approche-toi donc, que je te t&acirc;te, mon fils,
									pour savoir si, oui ou non, tu es mon fils &Eacute;sa&uuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:22-</i></td>
								<td>Jacob s'approcha de son p&egrave;re Isaac, qui le t&acirc;ta et dit : La voix
									est celle de Jacob, mais les bras sont ceux d'&Eacute;sa&uuml; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:23-</i></td>
								<td>Il ne le reconnut pas car ses bras &eacute;taient velus comme ceux d'&Eacute;sa&uuml;
									son fr&egrave;re, et il le b&eacute;nit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:24-</i></td>
								<td>Il dit : Tu es bien mon fils &Eacute;sa&uuml; ? et l'autre r&eacute;pondit : Oui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:25-</i></td>
								<td>Isaac reprit : Sers-moi et que je mange de la chasse de mon fils,
									afin que mon &acirc;me te b&eacute;nisse. Il le servit et il mangea, il lui
									pr&eacute;senta du vin et il but. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:26-</i></td>
								<td>Son p&egrave;re Isaac lui dit : Approche-toi et embrasse-moi, mon fils
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:27-</i></td>
								<td>Il s'approcha et embrassa son p&egrave;re, qui respira l'odeur de ses
									v&ecirc;tements. Il le b&eacute;nit ainsi : Oui, l'odeur de mon fils est comme
									l'odeur d'un champ fertile que Yahv&eacute; a b&eacute;ni.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:28-</i></td>
								<td>Que Dieu te donne la ros&eacute;e du ciel et les gras terroirs, froment
									et vin en abondance ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:29-</i></td>
								<td>Que les peuples te servent, que des nations se prosternent devant
									toi ! Sois un ma&icirc;tre pour tes fr&egrave;res, que se prosternent devant
									toi les fils de ta m&egrave;re ! Maudit soit qui te maudira, B&eacute;ni soit
									qui te b&eacute;nira ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:30-</i></td>
								<td>Isaac avait achev&eacute; de b&eacute;nir Jacob et Jacob sortait tout juste
									de chez son p&egrave;re Isaac lorsque son fr&egrave;re &Eacute;sa&uuml; rentra de la chasse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:31-</i></td>
								<td>Lui aussi appr&ecirc;ta un r&eacute;gal et l'apporta &agrave; son p&egrave;re. Il lui dit
									: Que mon p&egrave;re se l&egrave;ve et mange de la chasse de son fils, afin
									que ton &acirc;me me b&eacute;nisse ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:32-</i></td>
								<td>Son p&egrave;re Isaac lui demanda : Qui es-tu ? - Je suis, r&eacute;pondit-il,
									ton fils premier-n&eacute; &Eacute;sa&uuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:33-</i></td>
								<td>Alors Isaac fut secou&eacute; d'un tr&egrave;s grand frisson et dit : Quel est
									donc celui-l&agrave; qui a chass&eacute; du gibier et me l'a apport&eacute; ? De confiance
									j'ai mang&eacute; avant que tu ne viennes et je l'ai b&eacute;ni, et il restera
									b&eacute;ni ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:34-</i></td>
								<td>Lorsque &Eacute;sa&uuml; entendit les paroles de son p&egrave;re, il cria avec beaucoup
									de force et d'amertume et dit &agrave; son p&egrave;re : B&eacute;nis-moi aussi, mon
									p&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:35-</i></td>
								<td>Mais celui-ci r&eacute;pondit : Ton fr&egrave;re est venu par ruse et a pris
									ta b&eacute;n&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:36-</i></td>
								<td>&Eacute;sa&uuml; reprit : Est-ce parce qu'il s'appelle Jacob qu'il m'a supplant&eacute;
									ces deux fois ? Il avait pris mon droit d'a&icirc;nesse et voil&agrave; maintenant
									qu'il a pris ma b&eacute;n&eacute;diction ! Mais, ajouta-t-il, ne m'as-tu pas
									r&eacute;serv&eacute; une b&eacute;n&eacute;diction ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:37-</i></td>
								<td>Isaac, prenant la parole, r&eacute;pondit &agrave; &Eacute;sa&uuml; : Je l'ai &eacute;tabli ton
									ma&icirc;tre, je lui ai donn&eacute; tous ses fr&egrave;res comme serviteurs, je l'ai
									pourvu de froment et de vin. Que pourrais-je faire pour toi, mon
									fils ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:38-</i></td>
								<td>&Eacute;sa&uuml; dit &agrave; son p&egrave;re : B&eacute;nis-moi aussi, mon p&egrave;re ! Isaac resta
									silencieux et &Eacute;sa&uuml; se mit &agrave; pleurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:39-</i></td>
								<td>Alors son p&egrave;re Isaac prit la parole et dit : Loin des gras terroirs
									sera ta demeure, loin de la ros&eacute;e qui tombe du ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:40-</i></td>
								<td>Tu vivras de ton &eacute;p&eacute;e, tu serviras ton fr&egrave;re. Mais, quand tu t'affranchiras,
									tu secoueras son joug de dessus ton cou. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:41-</i></td>
								<td>&Eacute;sa&uuml; prit Jacob en haine &agrave; cause de la b&eacute;n&eacute;diction que son p&egrave;re
									avait donn&eacute;e &agrave; celui-ci et il se dit en lui-m&ecirc;me : Proche est
									le temps o&ugrave; l'on fera le deuil de mon p&egrave;re. Alors je tuerai mon
									fr&egrave;re Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:42-</i></td>
								<td>Lorsqu'on rapporta &agrave; R&eacute;becca les paroles d'&Eacute;sa&uuml;, son fils a&icirc;n&eacute;,
									elle fit appeler Jacob, son fils cadet, et lui dit : Ton fr&egrave;re
									&Eacute;sa&uuml; veut se venger de toi en te tuant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:43-</i></td>
								<td>Maintenant, mon fils, &eacute;coute-moi : pars, enfuis-toi chez mon fr&egrave;re
									Laban &agrave; Har&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:44-</i></td>
								<td>Tu habiteras avec lui quelque temps, jusqu'&agrave; ce que se d&eacute;tourne
									la fureur de ton fr&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:45-</i></td>
								<td>jusqu'&agrave; ce que la col&egrave;re de ton fr&egrave;re se d&eacute;tourne de toi et qu'il
									oublie ce que tu lui as fait; alors je t'enverrai chercher l&agrave;-bas.
									Pourquoi vous perdrais-je tous les deux en un seul jour ? Isaac
									envoie Jacob chez Laban.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;27:46-</i></td>
								<td>R&eacute;becca dit &agrave; Isaac : Je suis d&eacute;go&ucirc;t&eacute;e de la vie &agrave; cause des filles
									de H&egrave;t. Si Jacob &eacute;pouse une des filles de H&egrave;t comme celles-l&agrave;,
									une des filles du pays, que m'importe la vie ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
