<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;28:1-</i></td>
								<td>Isaac appela Jacob, il le b&eacute;nit et lui fit ce commandement : Ne
									prends pas une femme parmi les filles de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:2-</i></td>
								<td>L&egrave;ve-toi ! Va en Pad&acirc;n-Aram chez B&eacute;tuel, le p&egrave;re de ta m&egrave;re, et
									choisis-toi une femme de l&agrave;-bas, parmi les filles de Laban, le
									fr&egrave;re de ta m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:3-</i></td>
								<td>Qu'El Shadda&iuml; te b&eacute;nisse, qu'il te fasse fructifier et multiplier
									pour que tu deviennes une assembl&eacute;e de peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:4-</i></td>
								<td>Qu'il t'accorde, ainsi qu'&agrave; ta descendance, la b&eacute;n&eacute;diction d'Abraham,
									pour que tu poss&egrave;des le pays dans lequel tu s&eacute;journes et que Dieu
									a donn&eacute; &agrave; Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:5-</i></td>
								<td>Isaac cong&eacute;dia Jacob et celui-ci partit en Padd&acirc;n-Aram chez Laban,
									fils de B&eacute;tuel l'Aram&eacute;en et fr&egrave;re de R&eacute;becca, la m&egrave;re de Jacob
									et d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:6-</i></td>
								<td>&Eacute;sa&uuml; vit qu'Isaac avait b&eacute;ni Jacob et l'avait envoy&eacute; en Padd&acirc;n-Aram
									pour y prendre femme, et qu'en le b&eacute;nissant il lui avait fait
									ce commandement : Ne prends pas une femme parmi les filles de
									Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:7-</i></td>
								<td>Et Jacob avait ob&eacute;i &agrave; son p&egrave;re et &agrave; sa m&egrave;re et &eacute;tait parti en
									Padd&acirc;n-Aram. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:8-</i></td>
								<td>&Eacute;sa&uuml; comprit que les filles de Canaan &eacute;taient mal vues de son
									p&egrave;re Isaac </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:9-</i></td>
								<td>et il alla chez Isma&egrave;l et prit pour femme - en plus de celles
									qu'il avait - Mahalat, fille d'Isma&egrave;l, le fils d'Abraham, et s&#156;ur
									de Nebayot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:10-</i></td>
								<td>Jacob quitta Bersab&eacute;e et partit pour Har&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:11-</i></td>
								<td>Il arriva d'aventure en un certain lieu et il y passa la nuit,
									car le soleil s'&eacute;tait couch&eacute;. Il prit une des pierres du lieu,
									la mit sous sa t&ecirc;te et dormit en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:12-</i></td>
								<td>Il eut un songe : Voil&agrave; qu'une &eacute;chelle &eacute;tait dress&eacute;e sur la terre
									et que son sommet atteignait le ciel, et des anges de Dieu y montaient
									et descendaient ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:13-</i></td>
								<td>Voil&agrave; que Yahv&eacute; se tenait devant lui et dit : Je suis Yahv&eacute;, le
									Dieu d'Abraham ton anc&ecirc;tre et le Dieu d'Isaac. La terre sur laquelle
									tu es couch&eacute;, je la donne &agrave; toi et &agrave; ta descendance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:14-</i></td>
								<td>Ta descendance deviendra nombreuse comme la poussi&egrave;re du sol,
									tu d&eacute;borderas &agrave; l'occident et &agrave; l'orient, au septentrion et au
									midi, et tous les clans de la terre se b&eacute;niront par toi et par
									ta descendance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:15-</i></td>
								<td>Je suis avec toi, je te garderai partout o&ugrave; tu iras et te ram&egrave;nerai
									en ce pays, car je ne t'abandonnerai pas que je n'aie accompli
									ce que je t'ai promis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:16-</i></td>
								<td>Jacob s'&eacute;veilla de son sommeil et dit : En v&eacute;rit&eacute;, Yahv&eacute; est en
									ce lieu et je ne le savais pas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:17-</i></td>
								<td>Il eut peur et dit : Que ce lieu est redoutable ! Ce n'est rien
									de moins qu'une maison de Dieu et la porte du ciel ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:18-</i></td>
								<td>Lev&eacute; de bon matin, il prit la pierre qui lui avait servi de chevet,
									il la dressa comme une st&egrave;le et r&eacute;pandit de l'huile sur son sommet.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:19-</i></td>
								<td>A ce lieu, il donna le nom de B&eacute;thel, mais auparavant la ville
									s'appelait Luz.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:20-</i></td>
								<td>Jacob fit ce v&#156;u : Si Dieu est avec moi et me garde en la route
									o&ugrave; je vais, s'il me donne du pain &agrave; manger et des habits pour
									me v&ecirc;tir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:21-</i></td>
								<td>si je reviens sain et sauf chez mon p&egrave;re, alors Yahv&eacute; sera mon
									Dieu </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;28:22-</i></td>
								<td>et cette pierre que j'ai dress&eacute;e comme une st&egrave;le sera une maison
									de Dieu, et de tout ce que tu me donneras je te payerai fid&egrave;lement
									la d&icirc;me. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
