<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;3:1-</i></td>
								<td>Le serpent &eacute;tait le plus rus&eacute; de tous les animaux des champs que
									Yahv&eacute; Dieu avait faits. Il dit &agrave; la femme : Alors, Dieu a dit
									: Vous ne mangerez pas de tous les arbres du jardin ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:2-</i></td>
								<td>La femme r&eacute;pondit au serpent : Nous pouvons manger du fruit des
									arbres du jardin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:3-</i></td>
								<td>Mais du fruit de l'arbre qui est au milieu du jardin, Dieu a dit
									: Vous n'en mangerez pas, vous n'y toucherez pas, sous peine de
									mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:4-</i></td>
								<td>Le serpent r&eacute;pliqua &agrave; la femme : Pas du tout ! Vous ne mourrez
									pas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:5-</i></td>
								<td>Mais Dieu sait que, le jour o&ugrave; vous en mangerez, vos yeux s'ouvriront
									et vous serez comme des dieux, qui connaissent le bien et le mal.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:6-</i></td>
								<td>La femme vit que l'arbre &eacute;tait bon &agrave; manger et s&eacute;duisant &agrave; voir,
									et qu'il &eacute;tait, cet arbre, d&eacute;sirable pour acqu&eacute;rir le discernement.
									Elle prit de son fruit et mangea. Elle en donna aussi &agrave; son mari,
									qui &eacute;tait avec elle, et il mangea. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:7-</i></td>
								<td>Alors leurs yeux &agrave; tous deux s'ouvrirent et ils connurent qu'ils
									&eacute;taient nus; il cousirent des feuilles de figuier et se firent
									des pagnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:8-</i></td>
								<td>Ils entendirent le pas de Yahv&eacute; Dieu qui se promenait dans le
									jardin &agrave; la brise du jour, et l'homme et sa femme se cach&egrave;rent
									devant Yahv&eacute; Dieu parmi les arbres du jardin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:9-</i></td>
								<td>Yahv&eacute; Dieu appela l'homme : O&ugrave; es-tu ? dit-il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:10-</i></td>
								<td>J'ai entendu ton pas dans le jardin, r&eacute;pondit l'homme; j'ai eu
									peur parce que je suis nu et je me suis cach&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:11-</i></td>
								<td>Il reprit : Et qui t'a appris que tu &eacute;tais nu ? Tu as donc mang&eacute;
									de l'arbre dont je t'avais d&eacute;fendu de manger ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:12-</i></td>
								<td>L'homme r&eacute;pondit : C'est la femme que tu as mise aupr&egrave;s de moi
									qui m'a donn&eacute; de l'arbre, et j'ai mang&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:13-</i></td>
								<td>Yahv&eacute; Dieu dit &agrave; la femme : Qu'as-tu fait l&agrave; ? et la femme r&eacute;pondit
									: C'est le serpent qui m'a s&eacute;duite, et j'ai mang&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:14-</i></td>
								<td>Alors Yahv&eacute; Dieu dit au serpent : Parce que tu as fait cela, maudit
									sois-tu entre tous les bestiaux et toutes les b&ecirc;tes sauvages.
									Tu marcheras sur ton ventre et tu mangeras de la terre tous les
									jours de ta vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:15-</i></td>
								<td>Je mettrai une hostilit&eacute; entre toi et la femme, entre ton lignage
									et le sien. Il t'&eacute;crasera la t&ecirc;te et tu l'atteindras au talon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:16-</i></td>
								<td>A la femme, il dit : Je multiplierai les peines de tes grossesses,
									dans la peine tu enfanteras des fils. Ta convoitise te poussera
									vers ton mari et lui dominera sur toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:17-</i></td>
								<td>A l'homme, il dit : Parce que tu as &eacute;cout&eacute; la voix de ta femme
									et que tu as mang&eacute; de l'arbre dont je t'avais interdit de manger,
									maudit soit le sol &agrave; cause de toi ! A force de peines tu en tireras
									subsistance tous les jours de ta vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:18-</i></td>
								<td>Il produira pour toi &eacute;pines et chardons et tu mangeras l'herbe
									des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:19-</i></td>
								<td>A la sueur de ton visage tu mangeras ton pain, jusqu'&agrave; ce que
									tu retournes au sol, puisque tu en fus tir&eacute;. Car tu es glaise
									et tu retourneras &agrave; la glaise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:20-</i></td>
								<td>L'homme appela sa femme Eve, parce qu'elle fut la m&egrave;re de tous
									les vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:21-</i></td>
								<td>Yahv&eacute; Dieu fit &agrave; l'homme et &agrave; sa femme des tuniques de peau et
									les en v&ecirc;tit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:22-</i></td>
								<td>Puis Yahv&eacute; Dieu dit : Voil&agrave; que l'homme est devenu comme l'un
									de nous, pour conna&icirc;tre le bien et le mal ! Qu'il n'&eacute;tende pas
									maintenant la main, ne cueille aussi de l'arbre de vie, n'en mange
									et ne vive pour toujours ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:23-</i></td>
								<td>Et Yahv&eacute; Dieu le renvoya du jardin d'&Eacute;den pour cultiver le sol
									d'o&ugrave; il avait &eacute;t&eacute; tir&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;3:24-</i></td>
								<td>Il bannit l'homme et il posta devant le jardin d'&Eacute;den les ch&eacute;rubins
									et la flamme du glaive fulgurant pour garder le chemin de l'arbre
									de vie. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
