<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;30:1-</i></td>
								<td>Rachel, voyant qu'elle-m&ecirc;me ne donnait pas d'enfants &agrave; Jacob,
									devint jalouse de sa s&#156;ur et elle dit &agrave; Jacob : Fais-moi avoir
									aussi des enfants, ou je meurs ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:2-</i></td>
								<td>Jacob s'emporta contre Rachel et dit : Est-ce que je tiens la
									place de Dieu, qui t'a refus&eacute; la maternit&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:3-</i></td>
								<td>Elle reprit : Voici ma servante Bilha. Va vers elle et qu'elle
									enfante sur mes genoux : par elle j'aurai moi aussi des enfants
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:4-</i></td>
								<td>Elle lui donna donc pour femme sa servante Bilha et Jacob s'unit
									&agrave; celle-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:5-</i></td>
								<td>Bilha con&ccedil;ut et enfanta &agrave; Jacob un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:6-</i></td>
								<td>Rachel dit : Dieu m'a rendu justice, m&ecirc;me il m'a exauc&eacute;e et m'a
									donn&eacute; un fils; c'est pourquoi elle l'appela Dan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:7-</i></td>
								<td>Bilha, la servante de Rachel, con&ccedil;ut encore et elle enfanta &agrave;
									Jacob un second fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:8-</i></td>
								<td>Rachel dit : J'ai lutt&eacute; contre ma s&#156;ur les luttes de Dieu et je
									l'ai emport&eacute;; et elle l'appela Nephtali.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:9-</i></td>
								<td>L&eacute;a, voyant qu'elle avait cess&eacute; d'avoir des enfants, prit sa servante
									Zilpa et la donna pour femme &agrave; Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:10-</i></td>
								<td>Zilpa, la servante de L&eacute;a, enfanta &agrave; Jacob un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:11-</i></td>
								<td>L&eacute;a dit : Par bonne fortune ! et elle l'appela Gad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:12-</i></td>
								<td>Zilpa, la servante de L&eacute;a, enfanta &agrave; Jacob un second fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:13-</i></td>
								<td>L&eacute;a dit : Pour ma f&eacute;licit&eacute; ! car les femmes me f&eacute;liciteront; et
									elle l'appela Asher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:14-</i></td>
								<td>&Eacute;tant sorti au temps de la moisson des bl&eacute;s, Ruben trouva dans
									les champs des pommes d'amour, qu'il apporta &agrave; sa m&egrave;re, L&eacute;a. Rachel
									dit &agrave; L&eacute;a : Donne-moi, s'il te pla&icirc;t, des pommes d'amour de ton
									fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:15-</i></td>
								<td>mais L&eacute;a lui r&eacute;pondit : N'est-ce donc pas assez que tu m'aies
									pris mon mari, pour que tu prennes aussi les pommes d'amour de
									mon fils ? Rachel reprit : Eh bien, qu'il couche avec toi cette
									nuit, en &eacute;change des pommes d'amour de ton fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:16-</i></td>
								<td>Lorsque Jacob revint des champs le soir, L&eacute;a sortit &agrave; sa rencontre
									et lui dit : Il faut que tu viennes vers moi, car je t'ai pris
									&agrave; gages pour les pommes d'amour de mon fils, et il coucha avec
									elle cette nuit-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:17-</i></td>
								<td>Dieu exau&ccedil;a L&eacute;a, elle con&ccedil;ut et elle enfanta &agrave; Jacob un cinqui&egrave;me
									fils; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:18-</i></td>
								<td>L&eacute;a dit : Dieu m'a donn&eacute; mon salaire, pour avoir donn&eacute; ma servante
									&agrave; mon mari; et elle l'appela Issachar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:19-</i></td>
								<td>L&eacute;a con&ccedil;ut encore et elle enfanta &agrave; Jacob un sixi&egrave;me fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:20-</i></td>
								<td>L&eacute;a dit : Dieu m'a fait un beau pr&eacute;sent, cette fois mon mari m'honorera,
									car je lui ai donn&eacute; six fils; et elle l'appela Zabulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:21-</i></td>
								<td>Ensuite elle mit au monde une fille et elle l'appela Dina.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:22-</i></td>
								<td>Alors Dieu se souvint de Rachel, il l'exau&ccedil;a et la rendit f&eacute;conde.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:23-</i></td>
								<td>Elle con&ccedil;ut et elle enfanta un fils; elle dit : Dieu a enlev&eacute;
									ma honte; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:24-</i></td>
								<td>et elle l'appela Joseph, disant : Que Yahv&eacute; m'ajoute un autre
									fils ! Comment Jacob s'enrichit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:25-</i></td>
								<td>Lorsque Rachel eut enfant&eacute; Joseph, Jacob dit &agrave; Laban : Laisse-moi
									partir, que j'aille chez moi, dans mon pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:26-</i></td>
								<td>Donne-moi mes femmes, pour lesquelles je t'ai servi, et mes enfants,
									et que je m'en aille. Tu sais bien quel service j'ai accompli
									pour toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:27-</i></td>
								<td>Laban lui dit : Si j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux... J'ai appris
									par les pr&eacute;sages que Yahv&eacute; m'avait b&eacute;ni &agrave; cause de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:28-</i></td>
								<td>Aussi, ajouta-t-il, fixe-moi ton salaire et je te paierai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:29-</i></td>
								<td>Il lui r&eacute;pondit : Tu sais bien de quelle fa&ccedil;on je t'ai servi et
									ce que ton bien est devenu avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:30-</i></td>
								<td>Le peu que tu avais avant moi s'est accru &eacute;norm&eacute;ment, et Yahv&eacute;
									t'a b&eacute;ni sur mes pas. Maintenant, quand travaillerai-je aussi
									pour ma maison ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:31-</i></td>
								<td>Laban reprit : Que faut-il te payer ? Jacob r&eacute;pondit : Tu n'auras
									rien &agrave; me payer : si tu fais pour moi ce que je vais dire, je
									reprendrai la conduite de ton troupeau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:32-</i></td>
								<td>Je passerai aujourd'hui dans tout ton troupeau. S&eacute;pares-en tout
									animal noir parmi les moutons et ce qui est tachet&eacute; ou mouchet&eacute;
									parmi les ch&egrave;vres. Tel sera mon salaire, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:33-</i></td>
								<td>et mon honn&ecirc;tet&eacute; portera t&eacute;moignage pour moi dans la suite : quand
									tu viendras v&eacute;rifier mon salaire, tout ce qui ne sera pas mouchet&eacute;
									ou tachet&eacute; parmi les ch&egrave;vres, ou noir parmi les moutons, sera
									chez moi un vol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:34-</i></td>
								<td>Laban dit : C'est bien; qu'il en soit comme tu as dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:35-</i></td>
								<td>Ce jour-l&agrave;, il mit &agrave; part les boucs ray&eacute;s et tachet&eacute;s, toutes
									les ch&egrave;vres mouchet&eacute;es et tachet&eacute;es, tout ce qui avait du blanc,
									et tout ce qui &eacute;tait noir parmi les moutons. Il les confia &agrave; ses
									fils </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:36-</i></td>
								<td>et il mit trois jours de chemin entre lui et Jacob. Et Jacob faisait
									pa&icirc;tre le reste du b&eacute;tail de Laban.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:37-</i></td>
								<td>Jacob prit des baguettes fra&icirc;ches de peuplier, d'amandier et de
									platane et il les &eacute;cor&ccedil;a de bandes blanches, mettant &agrave; nu l'aubier
									qui &eacute;tait sur les baguettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:38-</i></td>
								<td>Il mit les baguettes qu'il avait &eacute;corc&eacute;es en face des b&ecirc;tes dans
									les auges, dans les abreuvoirs o&ugrave; les b&ecirc;tes venaient boire, et
									les b&ecirc;tes s'accouplaient en venant boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:39-</i></td>
								<td>Elle s'accoupl&egrave;rent donc devant les baguettes et elles mirent
									bas des petits ray&eacute;s, mouchet&eacute;s et tachet&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:40-</i></td>
								<td>Quant aux moutons, Jacob les mit &agrave; part et il tourna les b&ecirc;tes
									vers ce qui &eacute;tait ray&eacute; et tout ce qui &eacute;tait noir dans le troupeau
									de Laban. Ainsi il se constitua des troupeaux &agrave; lui, qu'il ne
									mit pas avec les troupeaux de Laban. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:41-</i></td>
								<td>De plus, chaque fois que s'accouplaient les b&ecirc;tes robustes, Jacob
									mettait les baguettes devant les yeux des b&ecirc;tes dans les auges,
									pour qu'elle s'accouplent devant les baguettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:42-</i></td>
								<td>Quand les b&ecirc;tes &eacute;taient ch&eacute;tives, il ne les mettait pas, et ainsi
									ce qui &eacute;tait ch&eacute;tif fut pour Laban, ce qui &eacute;tait robuste fut pour
									Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;30:43-</i></td>
								<td>L'homme s'enrichit &eacute;norm&eacute;ment et il eut du b&eacute;tail en quantit&eacute;,
									des servantes et des serviteurs, des chameaux et des &acirc;nes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
