<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;31:1-</i></td>
								<td>Jacob apprit que les fils de Laban disaient : Jacob a pris tout
									ce qui &eacute;tait &agrave; notre p&egrave;re et c'est aux d&eacute;pens de notre p&egrave;re qu'il
									a constitu&eacute; toute cette richesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:2-</i></td>
								<td>Jacob vit &agrave; la mine de Laban qu'il n'&eacute;tait plus avec lui comme
									auparavant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:3-</i></td>
								<td>Yahv&eacute; dit &agrave; Jacob : Retourne au pays de tes p&egrave;res, dans ta patrie,
									et je serai avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:4-</i></td>
								<td>Jacob fit appeler Rachel et L&eacute;a aux champs o&ugrave; &eacute;taient ses troupeaux,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:5-</i></td>
								<td>et il leur dit : Je vois &agrave; la mine de votre p&egrave;re qu'il n'est plus
									&agrave; mon &eacute;gard comme auparavant, mais le Dieu de mon p&egrave;re a &eacute;t&eacute; avec
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:6-</i></td>
								<td>Vous savez vous-m&ecirc;mes que j'ai servi votre p&egrave;re de toutes mes
									forces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:7-</i></td>
								<td>Votre p&egrave;re s'est jou&eacute; de moi, il a chang&eacute; dix fois mon salaire,
									mais Dieu ne lui a pas permis de me faire du tort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:8-</i></td>
								<td>Chaque fois qu'il disait : Ce qui est mouchet&eacute; sera ton salaire,
									toutes les b&ecirc;tes mettaient bas des petits mouchet&eacute;s; chaque fois
									qu'il disait : Ce qui est ray&eacute; sera ton salaire, toutes les b&ecirc;tes
									mettaient bas des petits ray&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:9-</i></td>
								<td>et Dieu a enlev&eacute; son b&eacute;tail &agrave; votre p&egrave;re et me l'a donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:10-</i></td>
								<td>Il arriva, au temps o&ugrave; les b&ecirc;tes entrent en chaleur, que je levai
									les yeux et je vis en songe que les boucs en passe de saillir
									les b&ecirc;tes &eacute;taient ray&eacute;s, tachet&eacute;s ou tavel&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:11-</i></td>
								<td>L'Ange de Dieu me dit en songe : Jacob, et je r&eacute;pondis : Oui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:12-</i></td>
								<td>Il dit : L&egrave;ve les yeux et vois : tous les boucs qui saillissent
									les b&ecirc;tes sont ray&eacute;s, tachet&eacute;s ou tavel&eacute;s, car j'ai vu tout ce
									que Laban te fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:13-</i></td>
								<td>Je suis le Dieu qui t'est apparu &agrave; B&eacute;thel, o&ugrave; tu as oint une st&egrave;le
									et o&ugrave; tu m'as fait un v&#156;u. Maintenant debout, sors de ce pays
									et retourne dans ta patrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:14-</i></td>
								<td>Rachel et L&eacute;a lui r&eacute;pondirent ainsi : Avons-nous encore une part
									et un h&eacute;ritage dans la maison de notre p&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:15-</i></td>
								<td>Ne sommes-nous pas consid&eacute;r&eacute;es par lui comme des &eacute;trang&egrave;res, puisqu'il
									nous a vendues et qu'il a ensuite mang&eacute; notre argent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:16-</i></td>
								<td>Oui, toute la richesse que Dieu a retir&eacute;e &agrave; notre p&egrave;re est &agrave; nous
									et &agrave; nos enfants. Fais donc maintenant tout ce que Dieu t'a dit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:17-</i></td>
								<td>Jacob se leva, fit monter ses enfants et ses femmes sur des chameaux,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:18-</i></td>
								<td>et poussa devant lui tout son b&eacute;tail, - avec tous les biens qu'il
									avait acquis, le b&eacute;tail qui lui appartenait et qu'il avait acquis
									en Padd&acirc;n-Aram, - pour aller chez son p&egrave;re Isaac, au pays de Canaan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:19-</i></td>
								<td>Laban &eacute;tait all&eacute; tondre son troupeau et Rachel d&eacute;roba les idoles
									domestiques qui &eacute;taient &agrave; son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:20-</i></td>
								<td>Jacob abusa l'esprit de Laban l'Aram&eacute;en en ne lui laissant pas
									soup&ccedil;onner qu'il fuyait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:21-</i></td>
								<td>Il s'enfuit avec tout ce qu'il avait, il partit, passa le Fleuve
									et se dirigea vers le mont Galaad.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:22-</i></td>
								<td>Le troisi&egrave;me jour, on apprit &agrave; Laban que Jacob s'&eacute;tait enfui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:23-</i></td>
								<td>Il prit ses fr&egrave;res avec lui, le poursuivit sept jours de chemin
									et l'atteignit au mont Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:24-</i></td>
								<td>Dieu visita Laban l'Aram&eacute;en dans une vision nocturne et lui dit
									: Garde-toi de dire &agrave; Jacob quoi que ce soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:25-</i></td>
								<td>Laban rejoignit Jacob qui avait plant&eacute; sa tente dans la montagne,
									et Laban planta sa tente au mont Galaad.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:26-</i></td>
								<td>Laban dit &agrave; Jacob : Qu'as-tu fait d'abuser mon esprit et d'emmener
									mes filles comme des captives de guerre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:27-</i></td>
								<td>Pourquoi as-tu fui en secret et m'as-tu abus&eacute; au lieu de m'avertir,
									pour que je te reconduise dans l'all&eacute;gresse et les chants, avec
									tambourins et lyres ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:28-</i></td>
								<td>Tu ne m'as pas laiss&eacute; embrasser mes fils et mes filles. Vraiment,
									tu as agi en insens&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:29-</i></td>
								<td>Il serait en mon pouvoir de te faire du mal, mais le Dieu de ton
									p&egrave;re, la nuit pass&eacute;e, m'a dit ceci : Garde-toi de dire &agrave; Jacob
									quoi que ce soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:30-</i></td>
								<td>Maintenant, tu es donc parti, parce que tu languissais tellement
									apr&egrave;s la maison de ton p&egrave;re ! Mais pourquoi as-tu vol&eacute; mes dieux
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:31-</i></td>
								<td>Jacob r&eacute;pondit ainsi &agrave; Laban : J'ai eu peur, je me suis dit que
									tu allais m'enlever tes filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:32-</i></td>
								<td>Mais celui chez qui tu trouveras tes dieux ne restera pas vivant
									: devant nos fr&egrave;res, reconnais ce qui est &agrave; toi chez moi, et prends-le.
									Jacob ignorait en effet que Rachel les avait d&eacute;rob&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:33-</i></td>
								<td>Laban alla chercher dans la tente de Jacob, puis dans la tente
									de L&eacute;a, puis dans la tente des deux servantes, et il ne trouva
									rien. Il sortit de la tente de L&eacute;a et entra dans celle de Rachel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:34-</i></td>
								<td>Or Rachel avait pris les idoles domestiques, les avait mises dans
									le palanquin du chameau et s'&eacute;tait assise dessus; Laban fouilla
									toute la tente et ne trouva rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:35-</i></td>
								<td>Rachel dit &agrave; son p&egrave;re : Que Monseigneur ne voie pas avec col&egrave;re
									que je ne puisse me lever en ta pr&eacute;sence, car j'ai ce qui est
									coutumier aux femmes. Laban chercha et ne trouva pas les idoles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:36-</i></td>
								<td>Jacob se mit en col&egrave;re et prit &agrave; partie Laban. Et Jacob adressa
									ainsi la parole &agrave; Laban : Quel est mon crime, quelle est ma faute,
									que tu te sois acharn&eacute; apr&egrave;s moi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:37-</i></td>
								<td>Tu as fouill&eacute; toutes mes affaires : as-tu rien trouv&eacute; de toutes
									les affaires de ta maison ? Produis-le ici, devant mes fr&egrave;res
									et tes fr&egrave;res, et qu'ils jugent entre nous deux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:38-</i></td>
								<td>Voici vingt ans que je suis chez toi, tes brebis et tes ch&egrave;vres
									n'ont pas avort&eacute; et je n'ai pas mang&eacute; les b&eacute;liers de ton troupeau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:39-</i></td>
								<td>Les animaux d&eacute;chir&eacute;s par les fauves, je ne te les rapportais pas,
									c'&eacute;tait moi qui compensais leur perte; tu me les r&eacute;clamais, que
									j'aie &eacute;t&eacute; vol&eacute; de jour ou que j'aie &eacute;t&eacute; vol&eacute; de nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:40-</i></td>
								<td>J'ai &eacute;t&eacute; d&eacute;vor&eacute; par la chaleur pendant le jour, par le froid pendant
									la nuit, et le sommeil a fui mes yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:41-</i></td>
								<td>Voil&agrave; vingt ans que je suis dans ta maison : je t'ai servi quatorze
									ans pour tes deux filles et six ans pour ton troupeau, et tu as
									chang&eacute; dix fois mon salaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:42-</i></td>
								<td>Si le Dieu de mon p&egrave;re, le Dieu d'Abraham, le Parent d'Isaac,
									n'avait pas &eacute;t&eacute; avec moi, tu m'aurais renvoy&eacute; les mains vides.
									Mais Dieu a vu mes fatigues et le labeur de mes bras et, la nuit
									pass&eacute;e, il a rendu son jugement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:43-</i></td>
								<td>Laban r&eacute;pondit ainsi &agrave; Jacob : Ces filles sont mes filles, ces
									enfants sont mes enfants, ce b&eacute;tail est mon b&eacute;tail, tout ce que
									tu vois est &agrave; moi. Mais que pourrais-je faire aujourd'hui &agrave; mes
									filles que voici et aux enfants qu'elles ont mis au monde ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:44-</i></td>
								<td>Allons, concluons un trait&eacute;, moi et toi..., et que cela serve
									de t&eacute;moin entre moi et toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:45-</i></td>
								<td>Alors Jacob prit une pierre et la dressa comme une st&egrave;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:46-</i></td>
								<td>Et Jacob dit &agrave; ses fr&egrave;res : Ramassez des pierres. Ils ramass&egrave;rent
									des pierres et en firent un monceau et ils mang&egrave;rent l&agrave;, sur le
									monceau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:47-</i></td>
								<td>Laban le nomma Yegar Sahad&ucirc;ta et Jacob le nomma Gal&eacute;ed. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:48-</i></td>
								<td>Laban dit : Que ce monceau soit aujourd'hui un t&eacute;moin entre moi
									et toi. C'est pourquoi il le nomma Gal&eacute;ed, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:49-</i></td>
								<td>et Mi&ccedil;pa, parce qu'il dit : Que Yahv&eacute; soit un guetteur entre moi
									et toi, quand nous ne serons plus en vue l'un de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:50-</i></td>
								<td>Si tu maltraites mes filles ou si tu prends d'autres femmes en
									sus de mes filles, et que personne ne soit avec nous, vois : Dieu
									est t&eacute;moin entre moi et toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:51-</i></td>
								<td>Et Laban dit &agrave; Jacob : Voici ce monceau que j'ai entass&eacute; entre
									moi et toi, et voici la st&egrave;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:52-</i></td>
								<td>Ce monceau est t&eacute;moin, la st&egrave;le est t&eacute;moin, que moi je ne dois
									pas d&eacute;passer ce monceau vers toi et que toi tu ne dois pas d&eacute;passer
									ce monceau et cette st&egrave;le, vers moi, avec de mauvaises intentions.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:53-</i></td>
								<td>Que le Dieu d'Abraham et le Dieu de Nahor jugent entre nous. Et
									Jacob pr&ecirc;ta serment par le Parent d'Isaac, son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;31:54-</i></td>
								<td>Jacob fit un sacrifice sur la montagne et invita ses fr&egrave;res au
									repas. Ils prirent le repas et pass&egrave;rent la nuit sur la montagne.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
