<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;32:1-</i></td>
								<td>Lev&eacute; de bon matin, Laban embrassa ses petits-enfants et ses filles
									et les b&eacute;nit. Puis Laban partit et retourna chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:2-</i></td>
								<td>Comme Jacob poursuivait son chemin, des anges de Dieu l'affront&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:3-</i></td>
								<td>En les voyant, Jacob dit : C'est le camp de Dieu ! et il donna
									&agrave; ce lieu le nom de Mahanayim.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:4-</i></td>
								<td>Jacob envoya au-devant de lui des messagers &agrave; son fr&egrave;re &Eacute;sa&uuml;,
									au pays de S&eacute;&iuml;r, la steppe d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:5-</i></td>
								<td>Il leur donna cet ordre : Ainsi parlerez-vous &agrave; Monseigneur &Eacute;sa&uuml;
									: Voici le message de ton serviteur Jacob : J'ai s&eacute;journ&eacute; chez
									Laban et je m'y suis attard&eacute; jusqu'&agrave; maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:6-</i></td>
								<td>J'ai acquis b&#156;ufs et &acirc;nes, petit b&eacute;tail, serviteurs et servantes.
									Je veux en faire porter la nouvelle &agrave; Monseigneur, pour trouver
									gr&acirc;ce &agrave; ses yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:7-</i></td>
								<td>Les messagers revinrent aupr&egrave;s de Jacob en disant : Nous sommes
									all&eacute;s vers ton fr&egrave;re &Eacute;sa&uuml;. Lui-m&ecirc;me vient maintenant &agrave; ta rencontre
									et il a quatre cents hommes avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:8-</i></td>
								<td>Jacob eut grand peur et se sentit angoiss&eacute;. Alors il divisa en
									deux camps les gens qui &eacute;taient avec lui, le petit et le gros
									b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:9-</i></td>
								<td>Il se dit : Si &Eacute;sa&uuml; se dirige vers l'un des camps et l'attaque,
									le camp qui reste pourra se sauver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:10-</i></td>
								<td>Jacob dit : Dieu de mon p&egrave;re Abraham et Dieu de mon p&egrave;re Isaac,
									Yahv&eacute;, qui m'as command&eacute; : Retourne dans ton pays et dans ta patrie
									et je te ferai du bien, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:11-</i></td>
								<td>je suis indigne de toutes les faveurs et de toute la bont&eacute; que
									tu as eues pour ton serviteur. Je n'avais que mon b&acirc;ton pour passer
									le Jourdain que voici, et maintenant je puis former deux camps.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:12-</i></td>
								<td>Veuille me sauver de la main de mon fr&egrave;re &Eacute;sa&uuml;, car j'ai peur
									de lui, qu'il ne vienne et ne nous frappe, la m&egrave;re avec les enfants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:13-</i></td>
								<td>Pourtant, c'est toi qui as dit : Je te comblerai de bienfaits
									et je rendrai ta descendance comme le sable de la mer, qu'on ne
									peut pas compter, tant il y en a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:14-</i></td>
								<td>Et Jacob passa la nuit en cet endroit. De ce qu'il avait en main,
									il prit de quoi faire un pr&eacute;sent &agrave; son fr&egrave;re &Eacute;sa&uuml; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:15-</i></td>
								<td>deux cents ch&egrave;vres et vingt boucs, deux cents brebis et vingt
									b&eacute;liers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:16-</i></td>
								<td>trente chamelles qui allaitaient, avec leurs petits, quarante
									vaches et dix taureaux, vingt &acirc;nesses et dix &acirc;nons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:17-</i></td>
								<td>Il les confia &agrave; ses serviteurs, chaque troupeau &agrave; part, et il
									dit &agrave; ses serviteurs : Passez devant moi et laissez du champ entre
									les troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:18-</i></td>
								<td>Au premier il donna cet ordre : Lorsque mon fr&egrave;re &Eacute;sa&uuml; te rencontrera
									et te demandera : A qui es-tu ? O&ugrave; vas-tu ? A qui appartient ce
									qui est devant toi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:19-</i></td>
								<td>tu r&eacute;pondras : C'est &agrave; ton serviteur Jacob, c'est un pr&eacute;sent envoy&eacute;
									&agrave; Monseigneur &Eacute;sa&uuml;, et lui-m&ecirc;me arrive derri&egrave;re nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:20-</i></td>
								<td>Il donna le m&ecirc;me ordre au second et au troisi&egrave;me et &agrave; tous ceux
									qui marchaient derri&egrave;re les troupeaux : Voil&agrave;, leur dit-il, comment
									vous parlerez &agrave; &Eacute;sa&uuml; quand vous le trouverez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:21-</i></td>
								<td>et vous direz : Et m&ecirc;me, ton serviteur Jacob arrive derri&egrave;re nous.
									Il s'&eacute;tait dit en effet : Je me le concilierai par un pr&eacute;sent
									qui me pr&eacute;c&eacute;dera, ensuite je me pr&eacute;senterai &agrave; lui, peut-&ecirc;tre me
									fera-t-il gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:22-</i></td>
								<td>Le pr&eacute;sent passa en avant et lui-m&ecirc;me demeura cette nuit-l&agrave; au
									camp.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:23-</i></td>
								<td>Cette m&ecirc;me nuit, il se leva, prit ses deux femmes, ses deux servantes,
									ses onze enfants et passa le gu&eacute; du Yabboq. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:24-</i></td>
								<td>Il les prit et leur fit passer le torrent, et il fit passer aussi
									tout ce qu'il poss&eacute;dait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:25-</i></td>
								<td>Et Jacob resta seul. Et quelqu'un lutta avec lui jusqu'au lever
									de l'aurore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:26-</i></td>
								<td>Voyant qu'il ne le ma&icirc;trisait pas, il le frappa &agrave; l'embo&icirc;ture
									de la hanche, et la hanche de Jacob se d&eacute;mit pendant qu'il luttait
									avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:27-</i></td>
								<td>Il dit : L&acirc;che-moi, car l'aurore est lev&eacute;e, mais Jacob r&eacute;pondit
									: Je ne te l&acirc;cherai pas, que tu ne m'aies b&eacute;ni. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:28-</i></td>
								<td>Il lui demanda : Quel est ton nom ? - Jacob, r&eacute;pondit-il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:29-</i></td>
								<td>Il reprit : On ne t'appellera plus Jacob, mais Isra&euml;l, car tu
									as &eacute;t&eacute; fort contre Dieu et contre tous les hommes et tu l'as emport&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:30-</i></td>
								<td>Jacob fit cette demande : R&eacute;v&egrave;le-moi ton nom, je te prie, mais
									il r&eacute;pondit : Et pourquoi me demandes-tu mon nom ? et, l&agrave; m&ecirc;me,
									il le b&eacute;nit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:31-</i></td>
								<td>Jacob donna &agrave; cet endroit le nom de Penuel, car, dit-il, j'ai
									vu Dieu face &agrave; face et j'ai eu la vie sauve . </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:32-</i></td>
								<td>Au lever du soleil, il avait pass&eacute; Penuel et il boitait de la
									hanche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;32:33-</i></td>
								<td>C'est pourquoi les Isra&eacute;lites ne mangent pas, jusqu'&agrave; ce jour,
									le nerf sciatique qui est &agrave; l'embo&icirc;ture de la hanche, parce qu'il
									avait frapp&eacute; Jacob &agrave; l'embo&icirc;ture de la hanche au nerf sciatique.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
