<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;34:1-</i></td>
								<td>Dina, la fille que L&eacute;a avait donn&eacute;e &agrave; Jacob, sortit pour aller
									voir les filles du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:2-</i></td>
								<td>Sichem, le fils de Hamor le Hivvite, prince du pays, la vit et,
									l'ayant enlev&eacute;e, il coucha avec elle et lui fit violence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:3-</i></td>
								<td>Mais son c&#156;ur s'attacha &agrave; Dina, fille de Jacob, il eut de l'amour
									pour la jeune fille et il parla &agrave; son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:4-</i></td>
								<td>Sichem parla ainsi &agrave; son p&egrave;re Hamor : Prends-moi cette petite
									pour femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:5-</i></td>
								<td>Jacob avait appris qu'il avait d&eacute;shonor&eacute; sa fille Dina, mais comme
									ses fils &eacute;taient aux champs avec son troupeau, Jacob garda le
									silence jusqu'&agrave; leur retour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:6-</i></td>
								<td>Hamor, le p&egrave;re de Sichem, se rendit chez Jacob pour lui parler.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:7-</i></td>
								<td>Lorsque les fils de Jacob revinrent des champs et apprirent cela,
									ces hommes furent indign&eacute;s et entr&egrave;rent en grand courroux de ce
									qu'il avait commis une infamie en Isra&euml;l en couchant avec la fille
									de Jacob : cela ne doit pas se faire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:8-</i></td>
								<td>Hamor leur parla ainsi : Mon fils Sichem s'est &eacute;pris de votre
									fille, veuillez la lui donner pour femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:9-</i></td>
								<td>Alliez-vous &agrave; nous : vous nous donnerez vos filles et vous prendrez
									les n&ocirc;tres pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:10-</i></td>
								<td>Vous demeurerez avec nous et le pays vous sera ouvert : vous pourrez
									y habiter, y circuler, vous y &eacute;tablir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:11-</i></td>
								<td>Sichem dit au p&egrave;re et aux fr&egrave;res de la jeune fille : Que je trouve
									gr&acirc;ce &agrave; vos yeux et je donnerai ce que vous me demanderez ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:12-</i></td>
								<td>Imposez-moi une grosse somme, comme prix et comme pr&eacute;sent, je
									payerai autant que vous me demanderez, mais donnez-moi la jeune
									fille pour femme ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:13-</i></td>
								<td>Les fils de Jacob r&eacute;pondirent &agrave; Sichem et &agrave; son p&egrave;re Hamor et
									ils parl&egrave;rent avec ruse, parce qu'il avait d&eacute;shonor&eacute; leur s&#156;ur
									Dina. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:14-</i></td>
								<td>Ils leur dirent : Nous ne pouvons pas faire une chose pareille
									: donner notre s&#156;ur &agrave; un homme incirconcis, car c'est un d&eacute;shonneur
									chez nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:15-</i></td>
								<td>Nous ne vous donnerons notre consentement qu'&agrave; cette condition
									: c'est que vous deveniez comme nous et fassiez circoncire tous
									vos m&acirc;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:16-</i></td>
								<td>Alors nous vous donnerons nos filles et nous prendrons les v&ocirc;tres
									pour nous, nous demeurerons avec vous et formerons un seul peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:17-</i></td>
								<td>Mais si vous ne nous &eacute;coutez pas, touchant la circoncision, nous
									prendrons notre fille et nous partirons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:18-</i></td>
								<td>Leurs paroles plurent &agrave; Hamor et &agrave; Sichem, fils de Hamor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:19-</i></td>
								<td>Le jeune homme n'h&eacute;sita pas &agrave; faire la chose, car il &eacute;tait &eacute;pris
									de la fille de Jacob; or il &eacute;tait le plus consid&eacute;r&eacute; de toute sa
									famille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:20-</i></td>
								<td>Hamor et son fils Sichem all&egrave;rent &agrave; la porte de leur ville et
									parl&egrave;rent ainsi aux hommes de leur ville : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:21-</i></td>
								<td>Ces gens-l&agrave; sont bien intentionn&eacute;s : qu'ils demeurent avec nous
									dans le pays, ils y circuleront, le pays sera ouvert pour eux
									dans toute son &eacute;tendue, nous prendrons leurs filles pour femmes
									et nous leur donnerons nos filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:22-</i></td>
								<td>Mais ces gens ne consentiront &agrave; demeurer avec nous pour former
									un seul peuple qu'&agrave; cette condition : c'est que tous nos m&acirc;les
									soient circoncis comme ils le sont eux-m&ecirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:23-</i></td>
								<td>Leurs troupeaux, leurs biens, tout leur b&eacute;tail ne seront-ils pas
									&agrave; nous ? Donnons-leur seulement notre consentement, pour qu'ils
									demeurent avec nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:24-</i></td>
								<td>Hamor et son fils Sichem furent &eacute;cout&eacute;s par tous ceux qui franchissaient
									la porte de leur ville, et tous les m&acirc;les se firent circoncire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:25-</i></td>
								<td>Or, le troisi&egrave;me jour, tandis qu'ils &eacute;taient souffrants, les deux
									fils de Jacob, Sim&eacute;on et L&eacute;vi, les fr&egrave;res de Dina, prirent chacun
									son &eacute;p&eacute;e et march&egrave;rent sans opposition contre la ville : ils tu&egrave;rent
									tous les m&acirc;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:26-</i></td>
								<td>Ils pass&egrave;rent au fil de l'&eacute;p&eacute;e Hamor et son fils Sichem, enlev&egrave;rent
									Dina de la maison de Sichem et partirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:27-</i></td>
								<td>Les fils de Jacob assaillirent les bless&eacute;s et pill&egrave;rent la ville,
									parce qu'on avait d&eacute;shonor&eacute; leur s&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:28-</i></td>
								<td>Ils prirent leur petit et leur gros b&eacute;tail et leurs &acirc;nes, ce qui
									&eacute;tait dans la ville et ce qui &eacute;tait aux champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:29-</i></td>
								<td>Ils ravirent tous leurs biens, tous leurs enfants et leurs femmes,
									et ils pill&egrave;rent tout ce qu'il y avait dans les maisons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:30-</i></td>
								<td>Jacob dit &agrave; Sim&eacute;on et L&eacute;vi : Vous m'avez mis en mauvaise posture
									en me rendant odieux aux habitants du pays, les Canan&eacute;ens et les
									Perizzites : j'ai peu d'hommes, ils se rassembleront contre moi,
									me vaincront et je serai an&eacute;anti avec ma maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;34:31-</i></td>
								<td>Mais ils r&eacute;pliqu&egrave;rent : Devait-on traiter notre s&#156;ur comme une
									prostitu&eacute;e ? Jacob &agrave; B&eacute;thel.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
