<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;35:1-</i></td>
								<td>Dieu dit &agrave; Jacob : Debout ! Monte &agrave; B&eacute;thel et fixe-toi l&agrave;-bas.
									Tu y feras un autel au Dieu qui t'est apparu lorsque tu fuyais
									la pr&eacute;sence de ton fr&egrave;re &Eacute;sa&uuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:2-</i></td>
								<td>Jacob dit &agrave; sa famille et &agrave; tous ceux qui &eacute;taient avec lui : Otez
									les dieux &eacute;trangers qui sont au milieu de vous, purifiez-vous
									et changez vos v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:3-</i></td>
								<td>Partons et montons &agrave; B&eacute;thel ! J'y ferai un autel au Dieu qui m'a
									exauc&eacute; lorsque j'&eacute;tais dans l'angoisse et m'a assist&eacute; dans le
									voyage que j'ai fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:4-</i></td>
								<td>Ils donn&egrave;rent &agrave; Jacob tous les dieux &eacute;trangers qu'ils poss&eacute;daient
									et les anneaux qu'ils portaient aux oreilles, et Jacob les enfouit
									sous le ch&ecirc;ne qui est pr&egrave;s de Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:5-</i></td>
								<td>Ils lev&egrave;rent le camp et une terreur divine tomba sur les villes
									d'alentour : on ne poursuivit pas les fils de Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:6-</i></td>
								<td>Jacob arriva &agrave; Luz, au pays de Canaan, - c'est B&eacute;thel, - lui et
									tous les gens qu'il avait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:7-</i></td>
								<td>L&agrave;, il construisit un autel et appela le lieu El B&eacute;thel, car Dieu
									s'y &eacute;tait r&eacute;v&eacute;l&eacute; &agrave; lui lorsqu'il fuyait la pr&eacute;sence de son fr&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:8-</i></td>
								<td>Alors mourut D&eacute;bora, la nourrice de R&eacute;becca, et elle fut ensevelie
									au-dessous de B&eacute;thel, sous le ch&ecirc;ne; aussi l'appela-t-on le Ch&ecirc;ne-des-Pleurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:9-</i></td>
								<td>Dieu apparut encore &agrave; Jacob, &agrave; son retour de Padd&acirc;n-Aram, et il
									le b&eacute;nit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:10-</i></td>
								<td>Dieu lui dit : Ton nom est Jacob, mais on ne t'appellera plus
									Jacob, ton nom sera Isra&euml;l. Aussi l'appela-t-on Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:11-</i></td>
								<td>Dieu lui dit : Je suis El Shadda&iuml;. Sois f&eacute;cond et multiplie. Une
									nation, une assembl&eacute;e de nations na&icirc;tra de toi et des rois sortiront
									de tes reins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:12-</i></td>
								<td>Le pays que j'ai donn&eacute; &agrave; Abraham et &agrave; Isaac, je te le donne, et
									&agrave; ta post&eacute;rit&eacute; apr&egrave;s toi je donnerai ce pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:13-</i></td>
								<td>Et Dieu remonta d'aupr&egrave;s de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:14-</i></td>
								<td>Jacob dressa une st&egrave;le &agrave; l'endroit o&ugrave; il lui avait parl&eacute;, une
									st&egrave;le de pierre, sur laquelle il fit une libation et versa de
									l'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:15-</i></td>
								<td>Et Jacob donna le nom de B&eacute;thel au lieu o&ugrave; Dieu lui avait parl&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:16-</i></td>
								<td>Ils partirent de B&eacute;thel. Il restait un bout de chemin pour arriver
									&agrave; &Eacute;phrata quand Rachel accoucha. Ses couches furent p&eacute;nibles </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:17-</i></td>
								<td>et, comme elle accouchait difficilement, la sage-femme lui dit
									: Rassure-toi, c'est encore un fils que tu as ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:18-</i></td>
								<td>Au moment de rendre l'&acirc;me, car elle se mourait, elle le nomma
									Ben-Oni, mais son p&egrave;re l'appela Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:19-</i></td>
								<td>Rachel mourut et fut enterr&eacute;e sur le chemin d'&Eacute;phrata - C'est
									Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:20-</i></td>
								<td>Jacob dressa une st&egrave;le sur son tombeau; c'est la st&egrave;le du tombeau
									de Rachel, qui existe encore aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:21-</i></td>
								<td>Isra&euml;l partit et planta sa tente au-del&agrave; de Migdal-&Eacute;d&egrave;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:22-</i></td>
								<td>Pendant qu'Isra&euml;l habitait dans cette r&eacute;gion, Ruben alla coucher
									avec Bilha, la concubine de son p&egrave;re, et Isra&euml;l l'apprit. Les
									fils de Jacob furent au nombre de douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:23-</i></td>
								<td>Les fils de L&eacute;a : le premier-n&eacute; de Jacob, Ruben, puis Sim&eacute;on,
									L&eacute;vi, Juda, Issachar et Zabulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:24-</i></td>
								<td>Les fils de Rachel : Joseph et Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:25-</i></td>
								<td>Les fils de Bilha, la servante de Rachel : Dan et Nephtali. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:26-</i></td>
								<td>Les fils de Zilpa, la servante de L&eacute;a : Gad et Asher. Tels sont
									les fils qui furent enfant&eacute;s &agrave; Jacob en Padd&acirc;n-Aram.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:27-</i></td>
								<td>Jacob arriva chez son p&egrave;re Isaac, &agrave; Mambr&eacute;, &agrave; Qiryat-Arba, - c'est
									H&eacute;bron, - o&ugrave; s&eacute;journ&egrave;rent Abraham et Isaac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:28-</i></td>
								<td>La dur&eacute;e de la vie d'Isaac fut de cent quatre-vingts ans, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;35:29-</i></td>
								<td>et Isaac expira. Il mourut et il fut r&eacute;uni &agrave; sa parent&eacute;, &acirc;g&eacute; et
									rassasi&eacute; de jours; ses fils &Eacute;sa&uuml; et Jacob l'ensevelirent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
