<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;36:1-</i></td>
								<td>Voici la descendance d'&Eacute;sa&uuml;, qui est &Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:2-</i></td>
								<td>&Eacute;sa&uuml; prit ses femmes parmi les filles de Canaan : Ada, la fille
									d'&Eacute;l&ocirc;n le Hittite, Oholibama, la fille d'Ana, fils de &Ccedil;ib&eacute;&ocirc;n le
									Horite, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:3-</i></td>
								<td>Basmat, la fille d'Isma&egrave;l et la s&#156;ur de Nebayot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:4-</i></td>
								<td>Ada enfanta &agrave; &Eacute;sa&uuml; &Eacute;liphaz, Basmat enfanta R&eacute;uel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:5-</i></td>
								<td>Oholibama enfanta Y&eacute;ush, Yalam et Qorah. Tels sont les fils d'&Eacute;sa&uuml;
									qui lui naquirent au pays de Canaan.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:6-</i></td>
								<td>&Eacute;sa&uuml; prit ses femmes, ses fils et ses filles, toutes les personnes
									de sa maison, son b&eacute;tail et toutes ses b&ecirc;tes de somme, bref tout
									le bien qu'il avait acquis au pays de Canaan, et il partit pour
									le pays de S&eacute;&iuml;r, loin de son fr&egrave;re Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:7-</i></td>
								<td>En effet, ils avaient de trop grands biens pour habiter ensemble
									et le pays o&ugrave; ils s&eacute;journaient ne pouvait pas leur suffire, en
									raison de leur avoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:8-</i></td>
								<td>Ainsi &Eacute;sa&uuml; s'&eacute;tablit dans la montagne de S&eacute;&iuml;r. &Eacute;sa&uuml; c'est &Eacute;dom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:9-</i></td>
								<td>Voici la descendance d'&Eacute;sa&uuml;, p&egrave;re d'&Eacute;dom, dans la montagne de
									S&eacute;&iuml;r.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:10-</i></td>
								<td>Voici les noms des fils d'&Eacute;sa&uuml; : &Eacute;liphaz, le fils d'Ada, femme
									d'&Eacute;sa&uuml;, et R&eacute;uel, le fils de Basmat, femme d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:11-</i></td>
								<td>Les fils d'&Eacute;liphaz furent : T&eacute;m&acirc;n, Omar, &Ccedil;epho, Gatam, Qenaz.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:12-</i></td>
								<td>&Eacute;liphaz, fils d'&Eacute;sa&uuml;, eut pour concubine Timna et elle lui enfanta
									Amaleq. Tels sont les fils d'Ada, la femme d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:13-</i></td>
								<td>Voici les fils de R&eacute;uel : Nahat, Z&eacute;rah, Shamma, Mizza. Tels furent
									les fils de Basmat, la femme d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:14-</i></td>
								<td>Voici les fils d'Oholibama, fille d'Ana, fils de &Ccedil;ib&eacute;&ocirc;n, la femme
									d'&Eacute;sa&uuml; : elle lui enfanta Y&eacute;ush, Yalam et Qorah.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:15-</i></td>
								<td>Voici les chefs des fils d'&Eacute;sa&uuml;. Fils d'&Eacute;liphaz, premier-n&eacute; d'&Eacute;sa&uuml;
									: le chef T&eacute;m&acirc;n, le chef Omar, le chef &Ccedil;epho, le chef Qenaz, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:16-</i></td>
								<td>le chef Gatam, le chef Amaleq. Tels sont les chefs d'&Eacute;liphaz au
									pays d'&Eacute;dom, tels sont les fils d'Ada.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:17-</i></td>
								<td>Et voici les fils de R&eacute;uel, le fils d'&Eacute;sa&uuml; : le chef Nahat, le
									chef Z&eacute;rah, le chef Shamma, le chef Mizza. Tels sont les chefs
									de R&eacute;uel au pays d'&Eacute;dom, tels sont les fils de Basmat, femme d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:18-</i></td>
								<td>Et voici les fils d'Oholibama, la femme d'&Eacute;sa&uuml; : le chef Y&eacute;ush,
									le chef Yalam, le chef Qorah. Tels sont les chefs d'Oholibama,
									fille d'Ana, femme d'&Eacute;sa&uuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:19-</i></td>
								<td>Tels sont les fils d'&Eacute;sa&uuml; et tels sont leurs chefs. C'est &Eacute;dom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:20-</i></td>
								<td>Voici les fils de S&eacute;&iuml;r le Horite, les indig&egrave;nes du pays : Lot&acirc;n,
									Shobal, &Ccedil;ib&eacute;on, Ana, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:21-</i></td>
								<td>Dish&ocirc;n, &Eacute;&ccedil;er, Dish&acirc;n, tels sont les chefs des Horites, les fils
									de S&eacute;&iuml;r au pays d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:22-</i></td>
								<td>Les fils de Lot&acirc;n furent Hori et H&eacute;mam, et la s&#156;ur de Lot&acirc;n &eacute;tait
									Timna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:23-</i></td>
								<td>Voici les fils de Shobal : Alv&acirc;n, Manahat, &Eacute;bal, Shepho, Onam.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:24-</i></td>
								<td>Voici les fils de &Ccedil;ib&eacute;&ocirc;n : Ayya, Ana - c'est cet Ana qui trouva
									les eaux chaudes au d&eacute;sert en faisant pa&icirc;tre les &acirc;nes de son p&egrave;re
									&Ccedil;ib&eacute;&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:25-</i></td>
								<td>Voici les enfants d'Ana : Dish&ocirc;n, Oholibama, fille d'Ana. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:26-</i></td>
								<td>Voici les fils de Dish&ocirc;n : Hemd&acirc;n, Eshb&acirc;n, Yitr&acirc;n, Ker&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:27-</i></td>
								<td>Voici les fils d'&Eacute;&ccedil;er : Bilh&acirc;n, Zaav&acirc;n, Aq&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:28-</i></td>
								<td>Voici les fils de Dish&acirc;n : U&ccedil; et Ar&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:29-</i></td>
								<td>Voici les chefs des Horites : le chef Lot&acirc;n, le chef Shobal, le
									chef &Ccedil;ib&eacute;&ocirc;n, le chef Ana, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:30-</i></td>
								<td>le chef Dish&ocirc;n, le chef &Eacute;&ccedil;er, le chef Dish&acirc;n. Tels sont les chefs
									des Horites, d'apr&egrave;s leurs clans, au pays de S&eacute;&iuml;r.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:31-</i></td>
								<td>Voici les rois qui r&eacute;gn&egrave;rent au pays d'&Eacute;dom avant que ne r&eacute;gn&acirc;t
									un roi des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:32-</i></td>
								<td>En &Eacute;dom r&eacute;gna B&eacute;la, fils de B&eacute;or, et sa ville s'appelait Dinhaba.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:33-</i></td>
								<td>B&eacute;la mourut et &agrave; sa place r&eacute;gna Yobab, fils de Z&eacute;rah, de Bo&ccedil;ra.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:34-</i></td>
								<td>Yobab mourut et &agrave; sa place r&eacute;gna Husham du pays des T&eacute;manites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:35-</i></td>
								<td>Husham mourut et &agrave; sa place r&eacute;gna Hadad, fils de Bedad, qui battit
									les Madianites dans les champs de Moab, et sa ville s'appelait
									Avvit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:36-</i></td>
								<td>Hadad mourut et &agrave; sa place r&eacute;gna Samla, de Masr&eacute;qa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:37-</i></td>
								<td>Samla mourut et &agrave; sa place r&eacute;gna Sha&ucirc;l, de Rehobot-ha-Nahar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:38-</i></td>
								<td>Sha&ucirc;l mourut et &agrave; sa place r&eacute;gna Baal-Han&acirc;n, fils d'Akbor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:39-</i></td>
								<td>Baal-Han&acirc;n, fils d'Akbor, mourut et &agrave; sa place r&eacute;gna Hadad; sa
									ville s'appelait Pa&uuml;; sa femme s'appelait Meh&eacute;tab&eacute;el, fille de
									Matred, de M&eacute;-Zahab.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:40-</i></td>
								<td>Voici les noms des chefs d'&Eacute;sa&uuml;, selon leurs clans et leurs lieux,
									d'apr&egrave;s leurs noms : le chef Timna, le chef Alva, le chef Yet&egrave;t,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:41-</i></td>
								<td>le chef Oholibama, le chef &Eacute;la, le chef Pin&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:42-</i></td>
								<td>le chef Qenaz, le chef T&eacute;m&acirc;n, le chef Mib&ccedil;ar, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;36:43-</i></td>
								<td>le chef Magdiel, le chef Iram. Tels sont les chefs d'&Eacute;dom, selon
									leurs r&eacute;sidences au pays qu'ils poss&eacute;daient. C'est &Eacute;sa&uuml;, p&egrave;re
									d'&Eacute;dom.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn37.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
