<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;37:1-</i></td>
								<td>Mais Jacob demeura dans le pays o&ugrave; son p&egrave;re avait s&eacute;journ&eacute;, dans
									le pays de Canaan.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:2-</i></td>
								<td>Voici l'histoire de Jacob. Joseph avait dix-sept ans. Il gardait
									le petit b&eacute;tail avec ses fr&egrave;res, - il &eacute;tait jeune, - avec le fils
									de Bilha et les fils de Zilpa, femmes de son p&egrave;re, et Joseph rapporta
									&agrave; leur p&egrave;re le mal qu'on disait d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:3-</i></td>
								<td>Isra&euml;l aimait Joseph plus que tous ses autres enfants, car il
									&eacute;tait le fils de sa vieillesse, et il lui fit faire une tunique
									orn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:4-</i></td>
								<td>Ses fr&egrave;res virent que son p&egrave;re l'aimait plus que tous ses autres
									fils et ils le prirent en haine, devenus incapables de lui parler
									amicalement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:5-</i></td>
								<td>Or Joseph eut un songe et il en fit part &agrave; ses fr&egrave;res qui le ha&iuml;rent
									encore plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:6-</i></td>
								<td>Il leur dit : &Eacute;coutez le r&ecirc;ve que j'ai fait : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:7-</i></td>
								<td>il me paraissait que nous &eacute;tions &agrave; lier des gerbes dans les champs,
									et voici que ma gerbe se dressa et qu'elle se tint debout, et
									vos gerbes l'entour&egrave;rent et elles se prostern&egrave;rent devant ma gerbe.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:8-</i></td>
								<td>Ses fr&egrave;res lui r&eacute;pondirent : Voudrais-tu donc r&eacute;gner sur nous
									en roi ou bien dominer en ma&icirc;tre ? et ils le ha&iuml;rent encore plus,
									&agrave; cause de ses r&ecirc;ves et de ses propos. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:9-</i></td>
								<td>Il eut encore un autre songe, qu'il raconta &agrave; ses fr&egrave;res. Il dit
									: J'ai encore fait un r&ecirc;ve : il me paraissait que le soleil, la
									lune et onze &eacute;toiles se prosternaient devant moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:10-</i></td>
								<td>Il raconta cela &agrave; son p&egrave;re et &agrave; ses fr&egrave;res, mais son p&egrave;re le gronda
									et lui dit : En voil&agrave; un r&ecirc;ve que tu as fait ! Allons-nous donc,
									moi, ta m&egrave;re et tes fr&egrave;res, venir nous prosterner devant toi ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:11-</i></td>
								<td>Ses fr&egrave;res furent jaloux de lui, mais son p&egrave;re gardait la chose
									dans sa m&eacute;moire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:12-</i></td>
								<td>Ses fr&egrave;res all&egrave;rent pa&icirc;tre le petit b&eacute;tail de leur p&egrave;re &agrave; Sichem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:13-</i></td>
								<td>Isra&euml;l dit &agrave; Joseph : Tes fr&egrave;res ne sont-ils pas au p&acirc;turage &agrave;
									Sichem ? Viens, je vais t'envoyer vers eux et il r&eacute;pondit : Je
									suis pr&ecirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:14-</i></td>
								<td>Il lui dit : Va donc voir comment se portent tes fr&egrave;res et le
									b&eacute;tail, et rapporte-moi des nouvelles. Il l'envoya de la vall&eacute;e
									d'H&eacute;bron et Joseph arriva &agrave; Sichem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:15-</i></td>
								<td>Un homme le rencontra errant dans la campagne et cet homme lui
									demanda : Que cherches-tu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:16-</i></td>
								<td>Il r&eacute;pondit : Je cherche mes fr&egrave;res. Indique-moi, je te prie,
									o&ugrave; ils paissent leurs troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:17-</i></td>
								<td>L'homme dit : Ils ont d&eacute;camp&eacute; d'ici, je les ai entendus qui disaient
									: Allons &agrave; Dot&acirc;n; Joseph partit en qu&ecirc;te de ses fr&egrave;res et il les
									trouva &agrave; Dot&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:18-</i></td>
								<td>Il l'aper&ccedil;urent de loin et, avant qu'il n'arriv&acirc;t pr&egrave;s d'eux,
									ils complot&egrave;rent de le faire mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:19-</i></td>
								<td>Ils se dirent entre eux : Voil&agrave; l'homme aux songes qui arrive
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:20-</i></td>
								<td>Maintenant, venez, tuons-le et jetons-le dans n'importe quelle
									citerne; nous dirons qu'une b&ecirc;te f&eacute;roce l'a d&eacute;vor&eacute;. Nous allons
									voir ce qu'il adviendra de ses songes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:21-</i></td>
								<td>Mais Ruben entendit et il le sauva de leurs mains. Il dit : N'attentons
									pas &agrave; sa vie ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:22-</i></td>
								<td>Ruben leur dit : Ne r&eacute;pandez pas le sang ! Jetez-le dans cette
									citerne du d&eacute;sert, mais ne portez pas la main sur lui ! C'&eacute;tait
									pour le sauver de leurs mains et le ramener &agrave; son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:23-</i></td>
								<td>Donc, lorsque Joseph arriva pr&egrave;s de ses fr&egrave;res, ils le d&eacute;pouill&egrave;rent
									de sa tunique, la tunique orn&eacute;e qu'il portait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:24-</i></td>
								<td>Ils se saisirent de lui et le jet&egrave;rent dans la citerne; c'&eacute;tait
									une citerne vide, o&ugrave; il n'y avait pas d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:25-</i></td>
								<td>Puis ils s'assirent pour manger. Comme ils levaient les yeux,
									voici qu'ils aper&ccedil;urent une caravane d'Isma&eacute;lites qui venait de
									Galaad. Leurs chameaux &eacute;taient charg&eacute;s de gomme adragante, de
									baume et de laudanum, qu'ils allaient livrer en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:26-</i></td>
								<td>Alors Juda dit &agrave; ses fr&egrave;res : Quel profit y aurait-il &agrave; tuer notre
									fr&egrave;re et couvrir son sang ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:27-</i></td>
								<td>Venez, vendons-le aux Isma&eacute;lites, mais ne portons pas la main
									sur lui : il est notre fr&egrave;re, de la m&ecirc;me chair que nous. Et ses
									fr&egrave;res l'&eacute;cout&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:28-</i></td>
								<td>Or des gens pass&egrave;rent, des marchands madianites, et ils retir&egrave;rent
									Joseph de la citerne. Ils vendirent Joseph aux Isma&eacute;lites pour
									vingt sicles d'argent et ceux-ci le conduisirent en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:29-</i></td>
								<td>Lorsque Ruben retourna &agrave; la citerne, voil&agrave; que Joseph n'y &eacute;tait
									plus ! Il d&eacute;chira ses v&ecirc;tements </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:30-</i></td>
								<td>et, revenant vers ses fr&egrave;res, il dit : L'enfant n'est plus l&agrave;
									! Et moi, o&ugrave; vais-je aller ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:31-</i></td>
								<td>Ils prirent la tunique de Joseph et, ayant &eacute;gorg&eacute; un bouc, ils
									tremp&egrave;rent la tunique dans le sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:32-</i></td>
								<td>Ils envoy&egrave;rent la tunique orn&eacute;e, il la firent porter &agrave; leur p&egrave;re
									avec ces mots : Voil&agrave; ce que nous avons trouv&eacute; ! Regarde si ce
									ne serait pas la tunique de ton fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:33-</i></td>
								<td>Celui-ci regarda et dit : C'est la tunique de mon fils ! Une b&ecirc;te
									f&eacute;roce l'a d&eacute;vor&eacute;. Joseph a &eacute;t&eacute; mis en pi&egrave;ces ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:34-</i></td>
								<td>Jacob d&eacute;chira son v&ecirc;tement, il mit un sac sur ses reins et fit
									le deuil de son fils pendant longtemps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:35-</i></td>
								<td>Tous ses fils et ses filles vinrent pour le consoler, mais il
									refusa toute consolation et dit : Non, c'est en deuil que je veux
									descendre au sh&eacute;ol aupr&egrave;s de mon fils. Et son p&egrave;re le pleura.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;37:36-</i></td>
								<td>Cependant, les Madianites l'avaient vendu en &Eacute;gypte &agrave; Potiphar,
									eunuque de Pharaon et commandant des gardes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
