<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 38 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 38 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;38:1-</i></td>
								<td>Il arriva, vers ce temps-l&agrave;, que Juda se s&eacute;para de ses fr&egrave;res
									et se rendit chez un homme d'Adullam qui se nommait Hira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:2-</i></td>
								<td>L&agrave;, Juda vit la fille d'un Canan&eacute;en qui se nommait Shua, il la
									prit pour femme et s'unit &agrave; elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:3-</i></td>
								<td>Celle-ci con&ccedil;ut et enfanta un fils, qu'elle appela Er. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:4-</i></td>
								<td>De nouveau, elle con&ccedil;ut et enfanta un fils, qu'elle appela On&acirc;n.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:5-</i></td>
								<td>Encore une fois, elle enfanta un fils, qu'elle appela Sh&eacute;la; elle
									se trouvait &agrave; Kezib quand elle lui donna naissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:6-</i></td>
								<td>Juda prit une femme pour son premier-n&eacute; Er; Elle se nommait Tamar.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:7-</i></td>
								<td>Mais Er, premier-n&eacute; de Juda, d&eacute;plut &agrave; Yahv&eacute;, qui le fit mourir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:8-</i></td>
								<td>Alors Juda dit &agrave; On&acirc;n : Va vers la femme de ton fr&egrave;re, remplis
									avec elle ton devoir de beau-fr&egrave;re et assure une post&eacute;rit&eacute; &agrave; ton
									fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:9-</i></td>
								<td>Cependant On&acirc;n savait que la post&eacute;rit&eacute; ne serait pas sienne et,
									chaque fois qu'il s'unissait &agrave; la femme de son fr&egrave;re, il laissait
									perdre &agrave; terre pour ne pas donner une post&eacute;rit&eacute; &agrave; son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:10-</i></td>
								<td>Ce qu'il faisait d&eacute;plut &agrave; Yahv&eacute;, qui le fit mourir lui aussi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:11-</i></td>
								<td>Alors Juda dit &agrave; sa belle-fille Tamar : Retourne comme veuve chez
									ton p&egrave;re, en attendant que grandisse mon fils Sh&eacute;la. Il se disait
									: Il ne faut pas que celui-l&agrave; meure comme ses fr&egrave;res. Tamar s'en
									retourna donc chez son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:12-</i></td>
								<td>Bien des jours pass&egrave;rent et la fille de Shua, la femme de Juda,
									mourut. Lorsque Juda fut consol&eacute;, il monta &agrave; Timna pour la tonte
									de ses brebis, lui et Hira, son ami d'Adullam. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:13-</i></td>
								<td>On avertit Tamar : Voici, lui dit-on, que ton beau-p&egrave;re monte
									&agrave; Timna pour tondre ses brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:14-</i></td>
								<td>Alors, elle quitta ses v&ecirc;tements de veuve, elle se couvrit d'un
									voile, s'enveloppa et s'assit &agrave; l'entr&eacute;e d'&Eacute;nayim, qui est sur
									le chemin de Timna. Elle voyait bien que Sh&eacute;la &eacute;tait devenu grand
									et qu'elle ne lui avait pas &eacute;t&eacute; donn&eacute;e pour femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:15-</i></td>
								<td>Juda l'aper&ccedil;ut et la prit pour une prostitu&eacute;e, car elle s'&eacute;tait
									voil&eacute; le visage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:16-</i></td>
								<td>Il se dirigea vers elle sur le chemin et dit : Laisse, que j'aille
									avec toi ! Il ne savait pas que c'&eacute;tait sa belle-fille. Mais elle
									demanda : Que me donneras-tu pour aller avec moi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:17-</i></td>
								<td>Il r&eacute;pondit : Je t'enverrai un chevreau du troupeau. Mais elle
									reprit : Oui, si tu me donnes un gage en attendant que tu l'envoies
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:18-</i></td>
								<td>Il demanda : Quel gage te donnerai-je ? et elle r&eacute;pondit : Ton
									sceau et ton cordon et la canne que tu as &agrave; la main. Il les lui
									donna et alla avec elle, qui devint enceinte de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:19-</i></td>
								<td>Elle se leva, partit, enleva son voile et reprit ses v&ecirc;tements
									de veuve.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:20-</i></td>
								<td>Juda envoya le chevreau par l'interm&eacute;diaire de son ami d'Adullam,
									pour reprendre les gages des mains de la femme, mais celui-ci
									ne la retrouva pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:21-</i></td>
								<td>Il demanda aux gens du lieu : O&ugrave; est cette prostitu&eacute;e qui &eacute;tait
									&agrave; &Eacute;nayim, sur le chemin ? Mais ils r&eacute;pondirent : Il n'y a jamais
									eu l&agrave; de prostitu&eacute;e ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:22-</i></td>
								<td>Il revint donc aupr&egrave;s de Juda et dit : Je ne l'ai pas retrouv&eacute;e.
									Et m&ecirc;me, les gens du lieu m'ont dit qu'il n'y avait jamais eu
									l&agrave; de prostitu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:23-</i></td>
								<td>Juda reprit : Qu'elle garde tout : il ne faut pas qu'on se moque
									de nous, mais j'ai bien envoy&eacute; le chevreau que voici, et toi,
									tu ne l'as pas retrouv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:24-</i></td>
								<td>Environ trois mois apr&egrave;s, on avertit Juda : Ta belle-fille Tamar,
									lui dit-on, s'est prostitu&eacute;e, elle est m&ecirc;me enceinte par suite
									de son inconduite. Alors Juda ordonna : Qu'elle soit amen&eacute;e dehors
									et br&ucirc;l&eacute;e vive ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:25-</i></td>
								<td>Mais, comme on l'amenait, elle envoya dire &agrave; son beau-p&egrave;re : C'est
									de l'homme &agrave; qui appartient cela que je suis enceinte. Reconnais
									donc, dit-elle, &agrave; qui appartient ce sceau, ce cordon et cette
									canne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:26-</i></td>
								<td>Juda les reconnut et dit : Elle est plus juste que moi. C'est
									qu'en effet je ne lui avais pas donn&eacute; mon fils Sh&eacute;la. Et il n'eut
									plus de rapports avec elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:27-</i></td>
								<td>Lorsque vint le temps de ses couches, il apparut qu'elle avait
									dans son sein des jumeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:28-</i></td>
								<td>Pendant l'accouchement, l'un d'eux tendit la main et la sage-femme
									la saisit et y attacha un fil &eacute;carlate, en disant : C'est celui-l&agrave;
									qui est sorti le premier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:29-</i></td>
								<td>Mais il advint qu'il retira sa main et ce fut son fr&egrave;re qui sortit.
									Alors elle dit : Comme tu t'es ouvert une br&egrave;che ! Et on l'appela
									P&eacute;re&ccedil;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;38:30-</i></td>
								<td>Ensuite sortit son fr&egrave;re, qui avait le fil &eacute;carlate &agrave; la main,
									et on l'appela Z&eacute;rah.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn37.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn39.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
