<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 39 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 39 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;39:1-</i></td>
								<td>Joseph avait donc &eacute;t&eacute; emmen&eacute; en &Eacute;gypte. Potiphar, eunuque de Pharaon
									et commandant des gardes, un &Eacute;gyptien, l'acheta aux Isma&eacute;lites
									qui l'avaient emmen&eacute; l&agrave;-bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:2-</i></td>
								<td>Or Yahv&eacute; assista Joseph, &agrave; qui tout r&eacute;ussit, et il resta dans
									la maison de son ma&icirc;tre, l'&Eacute;gyptien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:3-</i></td>
								<td>Comme son ma&icirc;tre voyait que Yahv&eacute; l'assistait et faisait r&eacute;ussir
									entre ses mains tout ce qu'il entreprenait, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:4-</i></td>
								<td>Joseph trouva gr&acirc;ce &agrave; ses yeux : il fut attach&eacute; au service du
									ma&icirc;tre, qui l'institua son majordome et lui confia tout ce qui
									lui appartenait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:5-</i></td>
								<td>Et, &agrave; partir du moment o&ugrave; il l'eut pr&eacute;pos&eacute; &agrave; sa maison et &agrave; ce
									qui lui appartenait, Yahv&eacute; b&eacute;nit la maison de l'&Eacute;gyptien, en consid&eacute;ration
									pour Joseph : la b&eacute;n&eacute;diction de Yahv&eacute; atteignit tout ce qu'il
									poss&eacute;dait &agrave; la maison et aux champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:6-</i></td>
								<td>Alors, il abandonna entre les mains de Joseph tout ce qu'il avait
									et, avec lui, il ne se pr&eacute;occupa plus de rien, sauf de la nourriture
									qu'il prenait. Joseph avait une belle prestance et un beau visage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:7-</i></td>
								<td>Il arriva, apr&egrave;s ces &eacute;v&eacute;nements, que la femme de son ma&icirc;tre jeta
									les yeux sur Joseph et dit : Couche avec moi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:8-</i></td>
								<td>Mais il refusa et dit &agrave; la femme de son ma&icirc;tre : Avec moi, mon
									ma&icirc;tre ne se pr&eacute;occupe pas de ce qui se passe &agrave; la maison et il
									m'a confi&eacute; tout ce qui lui appartient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:9-</i></td>
								<td>Lui-m&ecirc;me n'est pas plus puissant que moi dans cette maison : il
									ne m'a rien interdit que toi, parce que tu es sa femme. Comment
									pourrais-je accomplir un aussi grand mal et p&eacute;cher contre Dieu
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:10-</i></td>
								<td>Bien qu'elle parl&acirc;t &agrave; Joseph chaque jour, il ne consentit pas
									&agrave; coucher &agrave; son c&ocirc;t&eacute;, &agrave; se donner &agrave; elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:11-</i></td>
								<td>Or, un certain jour, Joseph vint &agrave; la maison pour faire son service
									et il n'y avait l&agrave;, dans la maison, aucun des domestiques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:12-</i></td>
								<td>La femme le saisit par son v&ecirc;tement en disant : Couche avec moi
									! mais il abandonna le v&ecirc;tement entre ses mains, prit la fuite
									et sortit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:13-</i></td>
								<td>Voyant qu'il avait laiss&eacute; le v&ecirc;tement entre ses mains et qu'il
									s'&eacute;tait enfui dehors, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:14-</i></td>
								<td>elle appela ses domestiques et leur dit : Voyez cela ! Il nous
									a amen&eacute; un H&eacute;breu pour badiner avec nous ! Il m'a approch&eacute;e pour
									coucher avec moi, mais j'ai pouss&eacute; un grand cri, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:15-</i></td>
								<td>et en entendant que j'&eacute;levais la voix et que j'appelais il a laiss&eacute;
									son v&ecirc;tement pr&egrave;s de moi, il a pris la fuite et il est sorti.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:16-</i></td>
								<td>Elle d&eacute;posa le v&ecirc;tement &agrave; c&ocirc;t&eacute; d'elle en attendant que le ma&icirc;tre
									vint &agrave; la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:17-</i></td>
								<td>Alors, elle lui dit les m&ecirc;mes paroles : L'esclave h&eacute;breu que tu
									nous as amen&eacute; m'a approch&eacute;e pour badiner avec moi </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:18-</i></td>
								<td>et, quand j'ai &eacute;lev&eacute; la voix et appel&eacute;, il a laiss&eacute; son v&ecirc;tement
									pr&egrave;s de moi et il s'est enfui dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:19-</i></td>
								<td>Lorsque le mari entendit ce que lui disait sa femme : Voil&agrave; de
									quelle mani&egrave;re ton esclave a agi envers moi, sa col&egrave;re s'enflamma.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:20-</i></td>
								<td>Le ma&icirc;tre de Joseph le fit saisir et mettre en ge&ocirc;le, l&agrave; o&ugrave; &eacute;taient
									d&eacute;tenus les prisonniers du roi. Ainsi, il demeura en ge&ocirc;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:21-</i></td>
								<td>Mais Yahv&eacute; assista Joseph, il &eacute;tendit sur lui sa bont&eacute; et lui
									fit trouver gr&acirc;ce aux yeux du ge&ocirc;lier chef. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:22-</i></td>
								<td>Le ge&ocirc;lier chef confia &agrave; Joseph tous les d&eacute;tenus qui &eacute;taient en
									ge&ocirc;le; tout ce qui s'y faisait se faisait par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;39:23-</i></td>
								<td>Le ge&ocirc;lier chef ne s'occupait en rien de ce qui lui &eacute;tait confi&eacute;,
									parce que Yahv&eacute; l'assistait et faisait r&eacute;ussir ce qu'il entreprenait.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn38.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn40.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
