<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;40:1-</i></td>
								<td>Il arriva, apr&egrave;s ces &eacute;v&eacute;nements, que l'&eacute;chanson du roi d'&Eacute;gypte
									et son panetier se rendirent coupables envers leur ma&icirc;tre, le
									roi d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:2-</i></td>
								<td>Pharaon s'irrita contre ses deux eunuques, le grand &eacute;chanson et
									le grand panetier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:3-</i></td>
								<td>et il les mit aux arr&ecirc;ts chez le commandant des gardes, dans la
									ge&ocirc;le o&ugrave; Joseph &eacute;tait d&eacute;tenu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:4-</i></td>
								<td>Le commandant des gardes leur adjoignit Joseph pour qu'il les
									serv&icirc;t et ils rest&egrave;rent un certain temps aux arr&ecirc;ts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:5-</i></td>
								<td>Or, une m&ecirc;me nuit, tous deux eurent un songe ayant pour chacun
									sa signification, l'&eacute;chanson et le panetier du roi d'&Eacute;gypte, qui
									&eacute;taient d&eacute;tenus dans la ge&ocirc;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:6-</i></td>
								<td>Venant les trouver le matin, Joseph s'aper&ccedil;ut qu'ils &eacute;taient maussades
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:7-</i></td>
								<td>et il demanda aux eunuques de Pharaon qui &eacute;taient avec lui aux
									arr&ecirc;ts chez son ma&icirc;tre : Pourquoi faites-vous mauvais visage aujourd'hui
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:8-</i></td>
								<td>Ils lui r&eacute;pondirent : Nous avons eu un songe et il n'y a personne
									pour l'interpr&eacute;ter; Joseph leur dit : C'est Dieu qui donne l'interpr&eacute;tation;
									mais racontez-moi donc ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:9-</i></td>
								<td>Le grand &eacute;chanson raconta &agrave; Joseph le songe qu'il avait eu : J'ai
									r&ecirc;v&eacute;, dit-il, qu'il y avait devant moi un cep de vigne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:10-</i></td>
								<td>et sur le cep trois sarments : d&egrave;s qu'il bourgeonna, il monta
									en fleur, ses grappes firent m&ucirc;rir les raisins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:11-</i></td>
								<td>J'avais en main la coupe de Pharaon, je pris les raisins, je les
									pressai sur la coupe de Pharaon et je mis la coupe dans la main
									de Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:12-</i></td>
								<td>Joseph lui dit : Voici ce que cela signifie : les trois sarments
									repr&eacute;sentent trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:13-</i></td>
								<td>Encore trois jours et Pharaon t'&eacute;l&egrave;vera la t&ecirc;te, et il te rendra
									ton emploi : tu mettras la coupe de Pharaon en sa main, comme
									tu avais coutume de faire autrefois o&ugrave; tu &eacute;tais son &eacute;chanson.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:14-</i></td>
								<td>Souviens-toi de moi, lorsqu'il te sera arriv&eacute; du bien, et sois
									assez bon pour parler de moi &agrave; Pharaon, qu'il me fasse sortir
									de cette maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:15-</i></td>
								<td>En effet, j'ai &eacute;t&eacute; enlev&eacute; du pays des H&eacute;breux et ici m&ecirc;me je n'ai
									rien fait pour qu'on me mette en prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:16-</i></td>
								<td>Le grand panetier vit que c'&eacute;tait une interpr&eacute;tation favorable
									et il dit &agrave; Joseph : Moi aussi, j'ai r&ecirc;v&eacute; : il y avait trois corbeilles
									de g&acirc;teaux sur ma t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:17-</i></td>
								<td>Dans la corbeille du dessus, il y avait toutes sortes de p&acirc;tisseries
									que mange Pharaon, mais les oiseaux les mangeaient dans la corbeille,
									sur ma t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:18-</i></td>
								<td>Joseph lui r&eacute;pondit ainsi : Voici ce que cela signifie : les trois
									corbeilles repr&eacute;sentent trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:19-</i></td>
								<td>Encore trois jours et Pharaon t'&eacute;l&egrave;vera la t&ecirc;te, il te pendra
									au gibet et les oiseaux mangeront la chair de dessus toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:20-</i></td>
								<td>Effectivement, le troisi&egrave;me jour, qui &eacute;tait l'anniversaire de
									Pharaon, celui-ci donna un banquet &agrave; tous ses officiers et il
									rel&acirc;cha le grand &eacute;chanson et le grand panetier au milieu de ses
									officiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:21-</i></td>
								<td>Il r&eacute;tablit le grand &eacute;chanson dans son &eacute;chansonnerie et celui-ci
									mit la coupe dans la main de Pharaon; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:22-</i></td>
								<td>quant au grand panetier, il le pendit, comme Joseph lui avait
									expliqu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;40:23-</i></td>
								<td>Mais le grand &eacute;chanson ne se souvint pas de Joseph, il l'oublia..</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
