<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 41 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 41 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;41:1-</i></td>
								<td>Deux ans apr&egrave;s, il advint que Pharaon eut un songe : il se tenait
									pr&egrave;s du Nil </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:2-</i></td>
								<td>et il vit monter du Nil sept vaches de belle apparence et grasses
									de chair, qui p&acirc;tur&egrave;rent dans les joncs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:3-</i></td>
								<td>Mais voici que sept autres vaches mont&egrave;rent du Nil derri&egrave;re elles,
									laides d'apparence et maigres de chair, et elles se rang&egrave;rent
									&agrave; c&ocirc;t&eacute; des premi&egrave;res, sur la rive du Nil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:4-</i></td>
								<td>Et les vaches laides d'apparence et maigres de chair d&eacute;vor&egrave;rent
									les sept vaches grasses et belles d'apparence. Alors Pharaon s'&eacute;veilla.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:5-</i></td>
								<td>Il se rendormit et eut un second songe : sept &eacute;pis montaient d'une
									m&ecirc;me tige, gros et beaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:6-</i></td>
								<td>Mais voici que sept &eacute;pis gr&ecirc;les et br&ucirc;l&eacute;s par le vent d'est pouss&egrave;rent
									apr&egrave;s eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:7-</i></td>
								<td>Et les &eacute;pis gr&ecirc;les engloutirent les sept &eacute;pis gros et pleins.
									Alors Pharaon s'&eacute;veilla : voil&agrave; que c'&eacute;tait un songe ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:8-</i></td>
								<td>Au matin, l'esprit troubl&eacute;, Pharaon fit appeler tous les magiciens
									et tous les sages d'&Eacute;gypte et il leur raconta le songe qu'il avait
									eu, mais personne ne put l'expliquer &agrave; Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:9-</i></td>
								<td>Alors, le grand &eacute;chanson adressa la parole &agrave; Pharaon et dit :
									Je dois confesser aujourd'hui mes fautes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:10-</i></td>
								<td>Pharaon s'&eacute;tait irrit&eacute; contre ses serviteurs et les avait mis
									aux arr&ecirc;ts chez le commandant des gardes, moi et le grand panetier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:11-</i></td>
								<td>Nous e&ucirc;mes un songe, la m&ecirc;me nuit, lui et moi, mais la signification
									du songe &eacute;tait diff&eacute;rente pour chacun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:12-</i></td>
								<td>Il y avait l&agrave; avec nous un jeune H&eacute;breu, un esclave du commandant
									des gardes. Nous lui avons racont&eacute; nos songes et il nous les a
									interpr&eacute;t&eacute;s : il a interpr&eacute;t&eacute; le songe de chacun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:13-</i></td>
								<td>Et juste comme il nous l'avait expliqu&eacute;, ainsi arriva-t-il : je
									fus r&eacute;tabli dans mon emploi et l'autre fut pendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:14-</i></td>
								<td>Alors Pharaon fit appeler Joseph, et on l'amena en h&acirc;te de la
									prison. Il se rasa, changea de v&ecirc;tements et se pr&eacute;senta devant
									Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:15-</i></td>
								<td>Pharaon dit &agrave; Joseph : J'ai eu un songe et personne ne peut l'interpr&eacute;ter.
									Mais j'ai entendu dire de toi qu'il te suffit d'entendre un songe
									pour savoir l'interpr&eacute;ter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:16-</i></td>
								<td>Joseph r&eacute;pondit &agrave; Pharaon : Je ne compte pas ! C'est Dieu qui
									donnera &agrave; Pharaon une r&eacute;ponse favorable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:17-</i></td>
								<td>Alors Pharaon parla ainsi &agrave; Joseph : Dans mon songe, il me semblait
									que je me tenais sur la rive du Nil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:18-</i></td>
								<td>Voici que mont&egrave;rent du Nil sept vaches grasses de chair et belles
									d'aspect, qui p&acirc;tur&egrave;rent dans les joncs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:19-</i></td>
								<td>Mais voici que sept autres vaches mont&egrave;rent apr&egrave;s elles, efflanqu&eacute;es,
									tr&egrave;s laides d'aspect et maigres de chair, je n'en ai jamais vu
									d'aussi laides dans tout le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:20-</i></td>
								<td>Les vaches maigres et laides d&eacute;vor&egrave;rent les sept premi&egrave;res, les
									vaches grasses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:21-</i></td>
								<td>Et lorsqu'elles les eurent aval&eacute;es, on ne s'aper&ccedil;ut pas qu'elles
									les avaient aval&eacute;es, car leur apparence &eacute;tait aussi laide qu'au
									d&eacute;but. L&agrave;-dessus, je m'&eacute;veillai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:22-</i></td>
								<td>Puis j'ai vu en songe sept &eacute;pis monter d'une m&ecirc;me tige, pleins
									et beaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:23-</i></td>
								<td>Mais voici que sept &eacute;pis dess&eacute;ch&eacute;s, gr&ecirc;les et br&ucirc;l&eacute;s par le vent
									d'est pouss&egrave;rent apr&egrave;s eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:24-</i></td>
								<td>Et les &eacute;pis gr&ecirc;les engloutirent les sept beaux &eacute;pis. J'ai dit
									cela aux magiciens, mais il n'y a personne qui me donne la r&eacute;ponse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:25-</i></td>
								<td>Joseph dit &agrave; Pharaon : Le Pharaon n'a fait qu'un seul songe :
									Dieu a annonc&eacute; &agrave; Pharaon ce qu'il va accomplir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:26-</i></td>
								<td>Les sept belles vaches repr&eacute;sentent sept ann&eacute;es, et les sept beaux
									&eacute;pis repr&eacute;sentent sept ann&eacute;es, c'est un seul et m&ecirc;me songe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:27-</i></td>
								<td>Les sept vaches maigres et laides qui montent ensuite repr&eacute;sentent
									sept ann&eacute;es et aussi les sept &eacute;pis gr&ecirc;les et br&ucirc;l&eacute;s par le vent
									d'est : c'est qu'il y aura sept ann&eacute;es de famine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:28-</i></td>
								<td>C'est ce que j'ai dit &agrave; Pharaon; Dieu a montr&eacute; &agrave; Pharaon ce qu'il
									va accomplir : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:29-</i></td>
								<td>voici que viennent sept ann&eacute;es o&ugrave; il y aura grande abondance dans
									tout le pays d'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:30-</i></td>
								<td>puis leur succ&eacute;deront sept ann&eacute;es de famine et on oubliera toute
									l'abondance dans le pays d'&Eacute;gypte; la famine &eacute;puisera le pays
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:31-</i></td>
								<td>et l'on ne saura plus ce qu'&eacute;tait l'abondance dans le pays, en
									face de cette famine qui suivra, car elle sera tr&egrave;s dure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:32-</i></td>
								<td>Et si le songe de Pharaon s'est renouvel&eacute; deux fois, c'est que
									la chose est bien d&eacute;cid&eacute;e de la part de Dieu et que Dieu a h&acirc;te
									de l'accomplir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:33-</i></td>
								<td>Maintenant, que Pharaon discerne un homme intelligent et sage
									et qu'il l'&eacute;tablisse sur le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:34-</i></td>
								<td>Que Pharaon agisse et qu'il institue des fonctionnaires sur le
									pays; il imposera au cinqui&egrave;me le pays d'&Eacute;gypte pendant les sept
									ann&eacute;es d'abondance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:35-</i></td>
								<td>ils ramasseront tous les vivres de ces bonnes ann&eacute;es qui viennent,
									ils emmagasineront le bl&eacute; sous l'autorit&eacute; de Pharaon, ils mettront
									les vivres dans les villes et les y garderont. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:36-</i></td>
								<td>Ces vivres serviront de r&eacute;serve au pays pour les sept ann&eacute;es de
									famine qui s'abattront sur le pays d'&Eacute;gypte, et le pays ne sera
									pas extermin&eacute; par la famine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:37-</i></td>
								<td>Le discours plut &agrave; Pharaon et &agrave; tous ses officiers </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:38-</i></td>
								<td>et Pharaon dit &agrave; ses officiers : Trouverons-nous un homme comme
									celui-ci, en qui soit l'esprit de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:39-</i></td>
								<td>Alors Pharaon dit &agrave; Joseph : Apr&egrave;s que Dieu t'a fait conna&icirc;tre
									tout cela, il n'y a personne d'intelligent et de sage comme toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:40-</i></td>
								<td>C'est toi qui seras mon ma&icirc;tre du palais et tout mon peuple se
									conformera &agrave; tes ordres, je ne te d&eacute;passerai que par le tr&ocirc;ne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:41-</i></td>
								<td>Pharaon dit &agrave; Joseph : Vois : je t'&eacute;tablis sur tout le pays d'&Eacute;gypte
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:42-</i></td>
								<td>et Pharaon &ocirc;ta son anneau de sa main et le mit &agrave; la main de Joseph,
									il le rev&ecirc;tit d'habits de lin fin et lui passa au cou le collier
									d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:43-</i></td>
								<td>Il le fit monter sur le meilleur char qu'il avait apr&egrave;s le sien
									et on criait devant lui Abrek . Ainsi fut-il &eacute;tabli sur tout le
									pays d'&Eacute;gypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:44-</i></td>
								<td>Pharaon dit &agrave; Joseph : Je suis Pharaon, mais sans ta permission
									personne ne l&egrave;vera la main ni le pied dans tout le pays d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:45-</i></td>
								<td>Et Pharaon imposa &agrave; Joseph le nom de &Ccedil;ophnat-Pan&eacute;ah et il lui
									donna pour femme Asnat, fille de Poti-Ph&eacute;ra, pr&ecirc;tre d'On. Et Joseph
									partit pour le pays d'&Eacute;gypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:46-</i></td>
								<td>Joseph avait trente ans lorsqu'il se pr&eacute;senta devant Pharaon,
									roi d'&Eacute;gypte, et Joseph quitta la pr&eacute;sence de Pharaon et parcourut
									tout le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:47-</i></td>
								<td>Pendant les sept ann&eacute;es d'abondance, la terre produisit &agrave; profusion
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:48-</i></td>
								<td>et il ramassa tous les vivres des sept ann&eacute;es o&ugrave; il y eut abondance
									au pays d'&Eacute;gypte et d&eacute;posa les vivres dans les villes, mettant
									dans chaque ville les vivres de la campagne environnante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:49-</i></td>
								<td>Joseph emmagasina le bl&eacute; comme le sable de la mer, en telle quantit&eacute;
									qu'on renon&ccedil;a &agrave; en faire le compte, car cela d&eacute;passait toute mesure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:50-</i></td>
								<td>Avant que v&icirc;nt l'ann&eacute;e de la famine, il naquit &agrave; Joseph deux fils
									que lui donna Asnat, fille de Poti-Ph&eacute;ra, pr&ecirc;tre d'On. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:51-</i></td>
								<td>Joseph donna &agrave; l'a&icirc;n&eacute; le nom de Manass&eacute;, car, dit-il, Dieu m'a
									fait oublier toute ma peine et toute la famille de mon p&egrave;re .
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:52-</i></td>
								<td>Quant au second, il l'appela &Eacute;phra&iuml;m, car, dit-il, Dieu m'a rendu
									f&eacute;cond au pays de mon malheur .</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:53-</i></td>
								<td>Alors prirent fin les sept ann&eacute;es d'abondance qu'il y eut au pays
									d'&Eacute;gypte </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:54-</i></td>
								<td>et commenc&egrave;rent &agrave; venir les sept ann&eacute;es de famine, comme l'avait
									dit Joseph. Il y avait famine dans tous les pays, mais il y avait
									du pain dans tout le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:55-</i></td>
								<td>Puis tout le pays d'&Eacute;gypte souffrit de la faim et le peuple demanda
									&agrave; grands cris du pain &agrave; Pharaon, mais Pharaon dit &agrave; tous les &Eacute;gyptiens
									: Allez &agrave; Joseph et faites ce qu'il vous dira. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:56-</i></td>
								<td>La famine s&eacute;vissait par toute la terre. - Alors Joseph ouvrit
									tous les magasins &agrave; bl&eacute; et vendit du grain aux &Eacute;gyptiens. La famine
									s'aggrava encore au pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;41:57-</i></td>
								<td>De toute la terre on vint en &Eacute;gypte pour acheter du grain &agrave; Joseph,
									car la famine s'aggravait par toute la terre.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn40.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn42.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
