<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 42 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 42 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;42:1-</i></td>
								<td>Jacob, voyant qu'il y avait du grain &agrave; vendre en &Eacute;gypte, dit &agrave;
									ses fils : Pourquoi restez-vous &agrave; vous regarder ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:2-</i></td>
								<td>J'ai appris, leur dit-il, qu'il y avait du grain &agrave; vendre en &Eacute;gypte.
									Descendez-y et achetez-nous du grain l&agrave;-bas, pour que nous restions
									en vie et ne mourions pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:3-</i></td>
								<td>Dix des fr&egrave;res de Joseph descendirent donc pour acheter du bl&eacute;
									en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:4-</i></td>
								<td>Quant &agrave; Benjamin, le fr&egrave;re de Joseph, Jacob ne l'envoya pas avec
									les autres : Il ne faut pas, se disait-il, qu'il lui arrive malheur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:5-</i></td>
								<td>Les fils d'Isra&euml;l all&egrave;rent donc pour acheter du grain, m&ecirc;l&eacute;s aux
									autres arrivants, car la famine s&eacute;vissait au pays de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:6-</i></td>
								<td>Joseph - il avait autorit&eacute; sur le pays - &eacute;tait celui qui vendait
									le grain &agrave; tout le peuple du pays. Les fr&egrave;res de Joseph arriv&egrave;rent
									et se prostern&egrave;rent devant lui, la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:7-</i></td>
								<td>D&egrave;s que Joseph vit ses fr&egrave;res il les reconnut, mais il feignit
									de leur &ecirc;tre &eacute;tranger et leur parla durement. Il leur demanda
									: D'o&ugrave; venez-vous ? et ils r&eacute;pondirent : Du pays de Canaan pour
									acheter des vivres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:8-</i></td>
								<td>Ainsi Joseph reconnut ses fr&egrave;res, mais eux ne le reconnurent pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:9-</i></td>
								<td>Joseph se souvint des songes qu'il avait eus &agrave; leur sujet et il
									leur dit : Vous &ecirc;tes des espions ! C'est pour reconna&icirc;tre les
									points faibles du pays que vous &ecirc;tes venus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:10-</i></td>
								<td>Ils protest&egrave;rent : Non, Monseigneur ! Tes serviteurs sont venus
									pour acheter des vivres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:11-</i></td>
								<td>Nous sommes tous les fils d'un m&ecirc;me homme, nous sommes sinc&egrave;res,
									tes serviteurs ne sont pas des espions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:12-</i></td>
								<td>Mais il leur dit : Non ! Ce sont les points faibles du pays que
									vous &ecirc;tes venus voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:13-</i></td>
								<td>Ils r&eacute;pondirent : Tes serviteurs &eacute;taient douze fr&egrave;res, nous sommes
									fils d'un m&ecirc;me homme, au pays de Canaan : le plus jeune est maintenant
									avec notre p&egrave;re et il y en a un qui n'est plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:14-</i></td>
								<td>Joseph reprit : C'est comme je vous ai dit : vous &ecirc;tes des espions
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:15-</i></td>
								<td>Voici l'&eacute;preuve que vous subirez : aussi vrai que Pharaon est
									vivant, vous ne partirez pas d'ici &agrave; moins que votre plus jeune
									fr&egrave;re n'y vienne ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:16-</i></td>
								<td>Envoyez l'un de vous chercher votre fr&egrave;re; pour vous, restez prisonniers.
									On &eacute;prouvera vos paroles et l'on verra si la v&eacute;rit&eacute; est avec vous
									ou non. Sinon, aussi vrai que Pharaon est vivant, vous &ecirc;tes des
									espions ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:17-</i></td>
								<td>Et il les mit tous en prison pour trois jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:18-</i></td>
								<td>Le troisi&egrave;me jour, Joseph leur dit : Voici ce que vous ferez pour
									avoir la vie sauve, car je crains Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:19-</i></td>
								<td>si vous &ecirc;tes sinc&egrave;res, que l'un de vos fr&egrave;res reste d&eacute;tenu dans
									votre prison; pour vous, partez en emportant le grain dont vos
									familles ont besoin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:20-</i></td>
								<td>Vous me ram&egrave;nerez votre plus jeune fr&egrave;re; ainsi vos paroles seront
									v&eacute;rifi&eacute;es et vous ne mourrez pas. - Ainsi firent-ils. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:21-</i></td>
								<td>Ils se dirent l'un &agrave; l'autre : En v&eacute;rit&eacute;, nous expions ce que
									nous avons fait &agrave; notre fr&egrave;re : nous avons vu la d&eacute;tresse de son
									&acirc;me, quand il nous demandait gr&acirc;ce, et nous n'avons pas &eacute;cout&eacute;.
									C'est pourquoi cette d&eacute;tresse nous est venue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:22-</i></td>
								<td>Ruben leur r&eacute;pondit : Ne vous avais-je pas dit de ne pas commettre
									de faute contre l'enfant ? Mais vous ne m'avez pas &eacute;cout&eacute; et voici
									qu'il nous est demand&eacute; compte de son sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:23-</i></td>
								<td>Ils ne savaient pas que Joseph les comprenait car, entre lui et
									eux, il y avait l'interpr&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:24-</i></td>
								<td>Alors il s'&eacute;carta d'eux et pleura. Puis il revint vers eux et
									leur parla; il prit d'entre eux Sim&eacute;on et le fit lier sous leurs
									yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:25-</i></td>
								<td>Joseph donna l'ordre de remplir de bl&eacute; leurs bagages, de remettre
									l'argent de chacun dans son sac et de leur donner des provisions
									de route. Et c'est ce qu'on leur fit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:26-</i></td>
								<td>Ils charg&egrave;rent le grain sur leurs &acirc;nes et s'en all&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:27-</i></td>
								<td>Mais lorsque l'un d'eux, au campement pour la nuit, ouvrit son
									sac &agrave; bl&eacute; pour donner du fourrage &agrave; son &acirc;ne, il vit son argent
									qui &eacute;tait &agrave; l'entr&eacute;e de son sac &agrave; bl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:28-</i></td>
								<td>Il dit &agrave; ses fr&egrave;res : On a rendu mon argent, voici qu'il est dans
									mon sac &agrave; bl&eacute; ! Alors le c&#156;ur leur manqua et ils se regard&egrave;rent
									en tremblant, se disant : Qu'est-ce que Dieu nous a fait ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:29-</i></td>
								<td>Revenus chez leur p&egrave;re Jacob, au pays de Canaan, ils lui racont&egrave;rent
									tout ce qui leur &eacute;tait arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:30-</i></td>
								<td>L'homme qui est seigneur du pays, dirent-ils, nous a parl&eacute; durement
									et nous a pris pour des espions du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:31-</i></td>
								<td>Nous lui avons dit : Nous sommes sinc&egrave;res, nous ne sommes pas
									des espions, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:32-</i></td>
								<td>nous &eacute;tions douze fr&egrave;res, les fils d'un m&ecirc;me p&egrave;re, l'un de nous
									n'est plus et le plus jeune est maintenant avec notre p&egrave;re au
									pays de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:33-</i></td>
								<td>Mais cet homme qui est seigneur du pays nous a r&eacute;pondu : Voici
									comment je saurai si vous &ecirc;tes sinc&egrave;res : laissez pr&egrave;s de moi
									un de vos fr&egrave;res, prenez le grain dont vos familles ont besoin
									et partez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:34-</i></td>
								<td>mais ramenez-moi votre plus jeune fr&egrave;re et je saurai que vous
									n'&ecirc;tes pas des espions mais que vous &ecirc;tes sinc&egrave;res. Alors je vous
									rendrai votre fr&egrave;re et vous pourrez circuler dans le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:35-</i></td>
								<td>Comme ils vidaient leurs sacs, voici que chacun avait dans son
									sac sa bourse d'argent, et lorsqu'ils virent leurs bourses d'argent
									ils eurent peur, eux et leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:36-</i></td>
								<td>Alors leur p&egrave;re Jacob leur dit : Vous me privez de mes enfants
									: Joseph n'est plus, Sim&eacute;on n'est plus, et vous voulez prendre
									Benjamin, c'est sur moi que tout cela retombe ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:37-</i></td>
								<td>Mais Ruben dit &agrave; son p&egrave;re : Tu mettras mes deux fils &agrave; mort si
									je ne te le ram&egrave;ne pas. Confie-le moi et je te le rendrai ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;42:38-</i></td>
								<td>Mais il reprit : Mon fils ne descendra pas avec vous : son fr&egrave;re
									est mort et il reste seul. S'il lui arrivait malheur dans le voyage
									que vous allez entreprendre, vous feriez descendre dans l'affliction
									mes cheveux blancs au sh&eacute;ol.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn41.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn43.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
