<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 43 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 43 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;43:1-</i></td>
								<td>Mais la famine pesait sur le pays </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:2-</i></td>
								<td>et lorsqu'ils eurent achev&eacute; de manger le grain qu'ils avaient
									rapport&eacute; d'&Eacute;gypte, leur p&egrave;re leur dit : Retournez et achetez-nous
									un peu de vivres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:3-</i></td>
								<td>Juda lui r&eacute;pondit : Cet homme nous a express&eacute;ment avertis : Vous
									ne serez pas admis en ma pr&eacute;sence &agrave; moins que votre fr&egrave;re ne soit
									avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:4-</i></td>
								<td>Si tu es pr&ecirc;t &agrave; laisser partir notre fr&egrave;re avec nous, nous descendrons
									et t'ach&egrave;terons des vivres, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:5-</i></td>
								<td>mais si tu ne le laisses pas partir, nous ne descendrons pas,
									car cet homme nous a dit : Vous ne serez pas admis en ma pr&eacute;sence
									&agrave; moins que votre fr&egrave;re ne soit avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:6-</i></td>
								<td>Isra&euml;l dit : Pourquoi m'avez-vous fait ce mal de dire &agrave; cet homme
									que vous aviez encore un fr&egrave;re ? - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:7-</i></td>
								<td>C'est, r&eacute;pondirent-il, que l'homme s'est enquis de nous et de
									notre famille en demandant : Votre p&egrave;re est-il encore vivant,
									avez-vous un fr&egrave;re ? et nous l'avons inform&eacute; en cons&eacute;quence. Pouvions-nous
									savoir qu'il dirait : Amenez votre fr&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:8-</i></td>
								<td>Alors Juda dit &agrave; son p&egrave;re Isra&euml;l : Laisse aller l'enfant avec
									moi. Allons, mettons-nous en route pour que nous conservions la
									vie et ne mourions pas, nous-m&ecirc;mes avec toi et les personnes &agrave;
									notre charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:9-</i></td>
								<td>Je me porte garant pour lui et tu m'en demanderas compte : s'il
									m'arrive de ne pas te le ramener et de ne pas le remettre devant
									tes yeux, j'en porterai la faute pendant toute ma vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:10-</i></td>
								<td>Si nous n'avions pas tant tard&eacute;, nous serions d&eacute;j&agrave; revenus pour
									la seconde fois ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:11-</i></td>
								<td>Alors leur p&egrave;re Isra&euml;l leur dit : Puisqu'il le faut, faites donc
									ceci : dans vos bagages prenez des meilleurs produits du pays
									pour les apporter en pr&eacute;sent &agrave; cet homme, un peu de baume et un
									peu de miel, de la gomme adragante et du laudanum, des pistache</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:12-</i></td>
								<td>Prenez avec vous une seconde somme d'argent et rapportez l'argent
									qui a &eacute;t&eacute; remis &agrave; l'entr&eacute;e de vos sacs &agrave; bl&eacute; : c'&eacute;tait peut-&ecirc;tre
									une m&eacute;prise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:13-</i></td>
								<td>Prenez votre fr&egrave;re et partez, retournez aupr&egrave;s de cet homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:14-</i></td>
								<td>Qu'El Shadda&iuml; vous fasse trouver mis&eacute;ricorde aupr&egrave;s de cet homme
									et qu'il vous laisse ramener votre autre fr&egrave;re et Benjamin. Pour
									moi, que je perde mes enfants si je dois les perdre ! La rencontre
									chez Joseph</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:15-</i></td>
								<td>Nos gens prirent donc ce pr&eacute;sent, le double d'argent avec eux,
									et Benjamin; ils partirent et descendirent en &Eacute;gypte et ils se
									pr&eacute;sent&egrave;rent devant Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:16-</i></td>
								<td>Quand Joseph les vit avec Benjamin, il dit &agrave; son intendant : Conduis
									ces gens &agrave; la maison, abats une b&ecirc;te et appr&ecirc;te-la, car ces gens
									mangeront avec moi &agrave; midi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:17-</i></td>
								<td>L'homme fit comme Joseph avait command&eacute; et conduisit nos gens
									&agrave; la maison de Joseph.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:18-</i></td>
								<td>Nos gens eurent peur parce qu'on les conduisait &agrave; la maison de
									Joseph et ils dirent : C'est &agrave; cause de l'argent qui s'est retrouv&eacute;
									la premi&egrave;re fois dans nos sacs &agrave; bl&eacute; qu'on nous emm&egrave;ne : on va
									nous assaillir, tomber sur nous et nous prendre pour esclaves.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:19-</i></td>
								<td>Ils s'approch&egrave;rent de l'intendant de Joseph et lui parl&egrave;rent &agrave;
									l'entr&eacute;e de la maison : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:20-</i></td>
								<td>Pardon, Monseigneur ! dirent-ils, nous sommes descendus une premi&egrave;re
									fois pour acheter des vivres </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:21-</i></td>
								<td>et, lorsque nous sommes arriv&eacute;s au campement pour la nuit et que
									nous avons ouvert nos sacs &agrave; bl&eacute;, voici que l'argent de chacun
									se trouvait &agrave; l'entr&eacute;e de son sac, notre argent bien compt&eacute;, et
									nous le rapportons avec nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:22-</i></td>
								<td>Nous avons apport&eacute; une autre somme pour acheter des vivres. Nous
									ne savons pas qui a mis notre argent dans nos sacs &agrave; bl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:23-</i></td>
								<td>Mais il r&eacute;pondit : Soyez en paix et n'ayez pas peur ! C'est votre
									Dieu et le Dieu de votre p&egrave;re qui vous a mis un tr&eacute;sor dans vos
									sacs &agrave; bl&eacute;; votre argent m'est bien parvenu et il leur amena Sim&eacute;on.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:24-</i></td>
								<td>L'homme introduisit nos gens dans la maison de Joseph, il leur
									apporta de l'eau pour qu'ils se lavent les pieds et il donna du
									fourrage &agrave; leurs &acirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:25-</i></td>
								<td>Ils dispos&egrave;rent le pr&eacute;sent en attendant que Joseph vienne pour
									midi, car ils avaient appris qu'ils prendraient l&agrave; leur repas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:26-</i></td>
								<td>Quand Joseph rentra &agrave; la maison, ils lui offrirent le pr&eacute;sent
									qu'ils avaient avec eux et se prostern&egrave;rent &agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:27-</i></td>
								<td>Mais il les salua amicalement et demanda : Comment se porte votre
									vieux p&egrave;re dont vous m'avez parl&eacute;, est-il encore en vie ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:28-</i></td>
								<td>Ils r&eacute;pondirent : Ton serviteur, notre p&egrave;re, se porte bien, il
									est encore en vie et ils s'agenouill&egrave;rent et se prostern&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:29-</i></td>
								<td>Levant les yeux, Joseph vit son fr&egrave;re Benjamin, le fils de sa
									m&egrave;re, et demanda : Est-ce l&agrave; votre plus jeune fr&egrave;re, dont vous
									m'avez parl&eacute; ? et s'adressant &agrave; lui : Que Dieu te fasse gr&acirc;ce,
									mon fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:30-</i></td>
								<td>Et Joseph se h&acirc;ta de sortir, car ses entrailles s'&eacute;taient &eacute;mues
									pour son fr&egrave;re et les larmes lui venaient aux yeux : il entra
									dans sa chambre et l&agrave;, il pleura. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:31-</i></td>
								<td>S'&eacute;tant lav&eacute; le visage, il revint et, se contenant, il ordonna
									: Servez le repas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:32-</i></td>
								<td>On le servit &agrave; part, eux &agrave; part et &agrave; part aussi les &Eacute;gyptiens
									qui mangeaient chez lui, car les &Eacute;gyptiens ne peuvent pas prendre
									leurs repas avec les H&eacute;breux : ils ont cela en horreur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:33-</i></td>
								<td>Ils &eacute;taient plac&eacute;s en face de lui, chacun &agrave; son rang, de l'a&icirc;n&eacute;
									au plus jeune, et nos gens se regardaient avec &eacute;tonnement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;43:34-</i></td>
								<td>Mais lui leur fit porter, de son plat, des portions d'honneur,
									et la portion de Benjamin surpassait cinq fois celle de tous les
									autres. Avec lui ils burent et s'enivr&egrave;rent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn42.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn44.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
