<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 44 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 44 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;44:1-</i></td>
								<td>Puis Joseph dit &agrave; son intendant : Remplis les sacs de ces gens
									avec autant de vivres qu'ils peuvent porter et mets l'argent de
									chacun &agrave; l'entr&eacute;e de son sac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:2-</i></td>
								<td>Ma coupe, celle d'argent, tu la mettras &agrave; l'entr&eacute;e du sac du plus
									jeune, avec le prix de son grain. Et il fit comme Joseph avait
									dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:3-</i></td>
								<td>Lorsque le matin parut, on renvoya nos gens avec leurs &acirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:4-</i></td>
								<td>Ils &eacute;taient &agrave; peine sortis de la ville et n'&eacute;taient pas bien loin
									que Joseph dit &agrave; son intendant : Debout ! Cours apr&egrave;s ces hommes,
									rattrape-les et dis-leur : Pourquoi avez-vous rendu le mal pour
									le bien ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:5-</i></td>
								<td>N'est-ce pas ce qui sert &agrave; mon ma&icirc;tre pour boire et aussi pour
									lire les pr&eacute;sages ? C'est mal ce que vous avez fait ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:6-</i></td>
								<td>Il les rattrapa donc et leur redit ces paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:7-</i></td>
								<td>Mais ils r&eacute;pondirent : Pourquoi Monseigneur parle-t-il ainsi ?
									Loin de tes serviteurs de faire une chose pareille ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:8-</i></td>
								<td>Vois donc : l'argent que nous avions trouv&eacute; &agrave; l'entr&eacute;e de nos
									sacs &agrave; bl&eacute;, nous te l'avons rapport&eacute; du pays de Canaan, comment
									aurions-nous vol&eacute;, de la maison de ton ma&icirc;tre, argent ou or ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:9-</i></td>
								<td>Celui de tes serviteurs avec qui on trouvera l'objet sera mis
									&agrave; mort et nous-m&ecirc;mes deviendrons esclaves de Monseigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:10-</i></td>
								<td>Il reprit : Eh bien ! Qu'il en soit comme vous avez dit : celui
									avec qui on trouvera l'objet sera mon esclave, mais vous autres
									vous serez quittes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:11-</i></td>
								<td>Vite, chacun descendit &agrave; terre son sac &agrave; bl&eacute; et chacun l'ouvrit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:12-</i></td>
								<td>Il les fouilla en commen&ccedil;ant par l'a&icirc;n&eacute; et en finissant par le
									plus jeune, et la coupe fut trouv&eacute;e dans le sac de Benjamin !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:13-</i></td>
								<td>Alors, ils d&eacute;chir&egrave;rent leurs v&ecirc;tements, recharg&egrave;rent chacun son
									&acirc;ne et revinrent &agrave; la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:14-</i></td>
								<td>Lorsque Juda et ses fr&egrave;res entr&egrave;rent dans la maison de Joseph,
									celui-ci s'y trouvait encore, et ils tomb&egrave;rent &agrave; terre devant
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:15-</i></td>
								<td>Joseph leur demanda : Quelle est cette action que vous avez commise
									? Ne saviez-vous pas qu'un homme comme moi sait deviner ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:16-</i></td>
								<td>et Juda r&eacute;pondit : Que dirons-nous &agrave; Monseigneur, comment parler
									et comment nous justifier ? C'est Dieu qui a mis en &eacute;vidence la
									faute de tes serviteurs. Nous voici donc les esclaves de Monseigneur,
									aussi bien nous autres que celui aux mains duquel on a trouv&eacute;
									la coupe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:17-</i></td>
								<td>Mais il reprit : Loin de moi d'agir ainsi ! L'homme aux mains
									duquel la coupe a &eacute;t&eacute; trouv&eacute;e sera mon esclave, mais vous, retournez
									en paix chez votre p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:18-</i></td>
								<td>Alors Juda s'approcha de lui et dit : S'il te pla&icirc;t, Monseigneur,
									permets que ton serviteur fasse entendre un mot aux oreilles de
									Monseigneur, sans que ta col&egrave;re s'enflamme contre ton serviteur,
									car tu es vraiment comme Pharaon ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:19-</i></td>
								<td>Monseigneur avait pos&eacute; cette question &agrave; ses serviteurs : Avez-vous
									encore un p&egrave;re ou un fr&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:20-</i></td>
								<td>Et nous avons r&eacute;pondu &agrave; Monseigneur : Nous avons un vieux p&egrave;re
									et un cadet, qui lui est n&eacute; dans sa vieillesse; le fr&egrave;re de celui-ci
									est mort, il reste le seul enfant de sa m&egrave;re et notre p&egrave;re l'aime
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:21-</i></td>
								<td>Alors tu as dit &agrave; tes serviteurs : Amenez-le moi, que mon regard
									se pose sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:22-</i></td>
								<td>Nous avons r&eacute;pondu &agrave; Monseigneur : L'enfant ne peut pas quitter
									son p&egrave;re; s'il quitte son p&egrave;re, celui-ci en mourra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:23-</i></td>
								<td>Mais tu as insist&eacute; aupr&egrave;s de tes serviteurs : Si votre plus jeune
									fr&egrave;re ne descend pas avec vous, vous ne serez plus admis en ma
									pr&eacute;sence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:24-</i></td>
								<td>Donc, lorsque nous sommes remont&eacute;s chez ton serviteur, mon p&egrave;re,
									nous lui avons rapport&eacute; les paroles de Monseigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:25-</i></td>
								<td>Et lorsque notre p&egrave;re a dit : Retournez pour nous acheter un peu
									de vivres, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:26-</i></td>
								<td>nous avons r&eacute;pondu : Nous ne pouvons pas descendre. Nous ne descendrons
									que si notre plus jeune fr&egrave;re est avec nous, car il n'est pas
									possible que nous soyons admis en pr&eacute;sence de cet homme sans que
									notre plus jeune fr&egrave;re soit avec nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:27-</i></td>
								<td>Alors ton serviteur, mon p&egrave;re, nous a dit : Vous savez bien que
									ma femme ne m'a donn&eacute; que deux enfants : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:28-</i></td>
								<td>l'un m'a quitt&eacute; et j'ai dit : il a &eacute;t&eacute; mis en pi&egrave;ces ! et je ne
									l'ai plus revu jusqu'&agrave; pr&eacute;sent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:29-</i></td>
								<td>Que vous preniez encore celui-ci d'aupr&egrave;s de moi et qu'il lui
									arrive malheur et vous feriez descendre dans la peine mes cheveux
									blancs au sh&eacute;ol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:30-</i></td>
								<td>Maintenant, si j'arrive chez ton serviteur, mon p&egrave;re, sans que
									soit avec nous l'enfant &agrave; l'&acirc;me duquel son &acirc;me est li&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:31-</i></td>
								<td>d&egrave;s qu'il verra que l'enfant n'est pas avec nous, il mourra, et
									tes serviteurs auront fait descendre dans l'affliction les cheveux
									blancs de ton serviteur, notre p&egrave;re, au sh&eacute;ol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:32-</i></td>
								<td>Et ton serviteur s'est port&eacute; garant de l'enfant aupr&egrave;s de mon
									p&egrave;re, en ces termes : Si je ne te le ram&egrave;ne pas, j'en serai coupable
									envers mon p&egrave;re toute ma vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:33-</i></td>
								<td>Maintenant, que ton serviteur reste comme esclave de Monseigneur
									&agrave; la place de l'enfant et que celui-ci remonte avec ses fr&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;44:34-</i></td>
								<td>Comment, en effet, pourrais-je remonter chez mon p&egrave;re sans que
									l'enfant soit avec moi ? Je ne veux pas voir le malheur qui frapperait
									mon p&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn43.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn45.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
