<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 45 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 45 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;45:1-</i></td>
								<td>Alors Joseph ne put se contenir devant tous les gens de sa suite
									et il s'&eacute;cria : Faites sortir tout le monde d'aupr&egrave;s de moi; et
									personne ne resta aupr&egrave;s de lui pendant que Joseph se faisait
									conna&icirc;tre &agrave; ses fr&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:2-</i></td>
								<td>mais il pleura tout haut et tous les &Eacute;gyptiens entendirent, et
									la nouvelle parvint au palais de Pharaon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:3-</i></td>
								<td>Joseph dit &agrave; ses fr&egrave;res : Je suis Joseph ! Mon p&egrave;re vit-il encore
									? et ses fr&egrave;res ne purent lui r&eacute;pondre, car ils &eacute;taient boulevers&eacute;s
									de le voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:4-</i></td>
								<td>Alors Joseph dit &agrave; ses fr&egrave;res : Approchez-vous de moi ! et ils
									s'approch&egrave;rent. Il dit : Je suis Joseph, votre fr&egrave;re, que vous
									avez vendu en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:5-</i></td>
								<td>Mais maintenant ne soyez pas chagrins et ne vous f&acirc;chez pas de
									m'avoir vendu ici, car c'est pour pr&eacute;server vos vies que Dieu
									m'a envoy&eacute; en avant de vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:6-</i></td>
								<td>Voici, en effet, deux ans que la famine est install&eacute;e dans le
									pays et il y aura encore cinq ann&eacute;es sans labour ni moisson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:7-</i></td>
								<td>Dieu m'a envoy&eacute; en avant de vous pour assurer la permanence de
									votre race dans le pays et sauver vos vies pour une grande d&eacute;livrance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:8-</i></td>
								<td>Ainsi, ce n'est pas vous qui m'avez envoy&eacute; ici, c'est Dieu, et
									il m'a &eacute;tabli comme p&egrave;re pour Pharaon, comme ma&icirc;tre sur toute
									sa maison, comme gouverneur dans tout le pays d'&Eacute;gypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:9-</i></td>
								<td>Remontez vite chez mon p&egrave;re et dites-lui : Ainsi parle ton fils
									Joseph : Dieu m'a &eacute;tabli ma&icirc;tre sur toute l'&Eacute;gypte. Descends aupr&egrave;s
									de moi sans tarder. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:10-</i></td>
								<td>Tu habiteras dans le pays de Gosh&egrave;n et tu seras pr&egrave;s de moi, toi-m&ecirc;me,
									tes enfants, tes petits-enfants, ton petit et ton gros b&eacute;tail,
									et tout ce qui t'appartient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:11-</i></td>
								<td>L&agrave;, je pourvoirai &agrave; ton entretien, car la famine durera encore
									cinq ann&eacute;es, pour que tu ne sois pas dans l'indigence, toi, ta
									famille et tout ce qui est &agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:12-</i></td>
								<td>Vous voyez de vos propres yeux et mon fr&egrave;re Benjamin voit que
									c'est ma bouche qui vous parle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:13-</i></td>
								<td>Racontez &agrave; mon p&egrave;re toute la gloire que j'ai en &Eacute;gypte et tout
									ce que vous avez vu, et h&acirc;tez-vous de faire descendre ici mon
									p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:14-</i></td>
								<td>Alors il se jeta au cou de son fr&egrave;re Benjamin et pleura. Benjamin
									aussi pleura &agrave; son cou. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:15-</i></td>
								<td>Puis il couvrit tous ses fr&egrave;res de baisers et pleura en les embrassant.
									Apr&egrave;s quoi, ses fr&egrave;res s'entretinrent avec lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:16-</i></td>
								<td>La nouvelle parvint au palais de Pharaon que les fr&egrave;res de Joseph
									&eacute;taient venus, et Pharaon comme ses officiers virent cela d'un
									bon &#156;il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:17-</i></td>
								<td>Pharaon parla ainsi &agrave; Joseph : Dis &agrave; tes fr&egrave;res : Faites ceci
									: chargez vos b&ecirc;tes et allez-vous-en au pays de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:18-</i></td>
								<td>Prenez votre p&egrave;re et vos familles et revenez vers moi; je vous
									donnerai le meilleur de la terre d'&Eacute;gypte et vous vous nourrirez
									de la graisse du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:19-</i></td>
								<td>Pour toi, donne-leur cet ordre : Agissez ainsi : emmenez du pays
									d'&Eacute;gypte des chariots pour vos petits enfants et vos femmes, prenez
									votre p&egrave;re et venez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:20-</i></td>
								<td>N'ayez pas un regard de regret pour ce que vous laisserez, car
									ce qu'il y a de meilleur dans toute l'&Eacute;gypte sera pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:21-</i></td>
								<td>Ainsi firent les fils d'Isra&euml;l. Joseph leur procura des chariots
									selon l'ordre de Pharaon, et les munit de provisions de route.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:22-</i></td>
								<td>A chacun d'eux il donna un habit de f&ecirc;te, mais &agrave; Benjamin il donna
									trois cents sicles d'argent et cinq habits de f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:23-</i></td>
								<td>De la m&ecirc;me mani&egrave;re, il envoya &agrave; son p&egrave;re dix &acirc;nes charg&eacute;s des
									meilleurs produits d'&Eacute;gypte et dix &acirc;nesses portant du bl&eacute;, du
									pain et des vivres pour le voyage de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:24-</i></td>
								<td>Puis il cong&eacute;dia ses fr&egrave;res qui partirent, non sans qu'il leur
									e&ucirc;t dit : Ne vous excitez pas en chemin ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:25-</i></td>
								<td>Ils remont&egrave;rent donc d'&Eacute;gypte et arriv&egrave;rent au pays de Canaan,
									chez leur p&egrave;re Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:26-</i></td>
								<td>Ils lui annonc&egrave;rent : Joseph est encore vivant, c'est m&ecirc;me lui
									qui gouverne tout le pays d'&Eacute;gypte ! Mais son c&#156;ur resta inerte,
									car il ne les crut pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:27-</i></td>
								<td>Cependant, quand ils lui eurent r&eacute;p&eacute;t&eacute; toutes les paroles que
									Joseph leur avait dites, quand il vit les chariots que Joseph
									avait envoy&eacute;s pour le prendre, alors l'esprit de Jacob, leur p&egrave;re,
									se ranima. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;45:28-</i></td>
								<td>Et Isra&euml;l dit : Cela suffit ! Joseph, mon fils, est encore vivant
									! Que j'aille le voir avant que je ne meure ! D&eacute;part de Jacob
									pour l'&Eacute;gypte.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn44.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn46.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
