<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 46 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 46 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;46:1-</i></td>
								<td>Isra&euml;l partit avec tout ce qu'il poss&eacute;dait. Arriv&eacute; &agrave; Bersab&eacute;e,
									il offrit des sacrifices au Dieu de son p&egrave;re Isaac </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:2-</i></td>
								<td>et Dieu dit &agrave; Isra&euml;l dans une vision nocturne : Jacob ! Jacob
									! et il r&eacute;pondit : Me voici. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:3-</i></td>
								<td>Dieu reprit : Je suis El, le Dieu de ton p&egrave;re. N'aie pas peur
									de descendre en &Eacute;gypte, car l&agrave;-bas je ferai de toi une grande
									nation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:4-</i></td>
								<td>C'est moi qui descendrai avec toi en &Eacute;gypte, c'est moi aussi qui
									t'en ferai remonter, et Joseph te fermera les yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:5-</i></td>
								<td>Jacob partit de Bersab&eacute;e, et les fils d'Isra&euml;l firent monter leur
									p&egrave;re Jacob, leurs petits enfants et leurs femmes sur les chariots
									que Pharaon avait envoy&eacute;s pour le prendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:6-</i></td>
								<td>Ils emmen&egrave;rent leurs troupeaux et tout ce qu'ils avaient acquis
									au pays de Canaan et ils vinrent en &Eacute;gypte, Jacob et tous ses
									descendants avec lui : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:7-</i></td>
								<td>ses fils et les fils de ses fils, ses filles et les filles de
									ses fils, bref tous ses descendants, il les emmena avec lui en
									&Eacute;gypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:8-</i></td>
								<td>Voici les noms des fils d'Isra&euml;l qui vinrent en &Eacute;gypte, Jacob
									et ses fils. Ruben, l'a&icirc;n&eacute; de Jacob, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:9-</i></td>
								<td>et les fils de Ruben : H&eacute;nok, Pallu, He&ccedil;r&ocirc;n, Karmi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:10-</i></td>
								<td>Les fils de Sim&eacute;on : Yemuel, Yam&icirc;n, Ohad, Yak&icirc;n, &Ccedil;ohar et Sha&ucirc;l,
									le fils de la Canan&eacute;enne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:11-</i></td>
								<td>Les fils de L&eacute;vi : Gersh&ocirc;n, Qehat, Merari. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:12-</i></td>
								<td>Les fils de Juda : Er, On&acirc;n, Sh&eacute;la, P&eacute;re&ccedil; et Z&eacute;rah mais Er et
									On&acirc;n &eacute;taient morts au pays de Canaan, et les fils de P&eacute;re&ccedil;, He&ccedil;r&ocirc;n
									et Hamul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:13-</i></td>
								<td>Les fils d'Issachar : Tola, Puvva, Yashub et Shimr&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:14-</i></td>
								<td>Les fils de Zabulon : S&eacute;red, &Eacute;l&ocirc;n, Yahl&eacute;el. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:15-</i></td>
								<td>Tels sont les fils que L&eacute;a avait enfant&eacute;s &agrave; Jacob en Padd&acirc;n-Aram,
									en plus sa fille Dina, en tout fils et filles, trente-trois personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:16-</i></td>
								<td>Les fils de Gad : &Ccedil;eph&ocirc;n, Haggi, Shuni, E&ccedil;b&ocirc;n, &Eacute;ri, Arodi et Ar&eacute;li.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:17-</i></td>
								<td>Les fils d'Asher : Yimna, Yishva, Yishvi, Beria et leur s&#156;ur S&eacute;rah;
									les fils de Beria : H&eacute;ber et Malkiel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:18-</i></td>
								<td>Tels sont les fils de Zilpa, donn&eacute;e par Laban &agrave; sa fille L&eacute;a;
									elle enfanta ceux-l&agrave; &agrave; Jacob, seize personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:19-</i></td>
								<td>Les fils de Rachel, femme de Jacob : Joseph et Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:20-</i></td>
								<td>Joseph eut pour enfants en &Eacute;gypte Manass&eacute; et &Eacute;phra&iuml;m, n&eacute;s d'Asnat,
									fille de Poti-Ph&eacute;ra, pr&ecirc;tre d'On. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:21-</i></td>
								<td>Les fils de Benjamin : B&eacute;la, B&eacute;ker, Ashbel, G&eacute;ra, Naam&acirc;n, &Eacute;hi,
									Rosh, Muppim, Huppim et Ard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:22-</i></td>
								<td>Tels sont les fils que Rachel enfanta &agrave; Jacob, en tout quatorze
									personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:23-</i></td>
								<td>Les fils de Dan : Hushim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:24-</i></td>
								<td>Les fils de Nephtali : Yah&ccedil;&eacute;el, Guni, Y&eacute;&ccedil;er et Shillem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:25-</i></td>
								<td>Tels sont les fils de Bilha, donn&eacute;e par Laban &agrave; sa fille Rachel;
									elle enfanta ceux-l&agrave; &agrave; Jacob, en tout sept personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:26-</i></td>
								<td>Toutes les personnes de la famille de Jacob, issues de lui, qui
									vinrent en &Eacute;gypte, sans compter les femmes des fils de Jacob,
									&eacute;taient en tout soixante-six. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:27-</i></td>
								<td>Les fils de Joseph qui lui naquirent en &Eacute;gypte &eacute;taient au nombre
									de deux. Total des personnes de la famille de Jacob qui vinrent
									en &Eacute;gypte : soixante-dix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:28-</i></td>
								<td>Isra&euml;l envoya Juda en avant vers Joseph pour que celui-ci par&ucirc;t
									devant lui en Gosh&egrave;n, et ils arriv&egrave;rent &agrave; la terre de Gosh&egrave;n.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:29-</i></td>
								<td>Joseph fit atteler son char et monta &agrave; la rencontre de son p&egrave;re
									Isra&euml;l en Gosh&egrave;n. D&egrave;s qu'il parut devant lui, il se jeta &agrave; son
									cou et pleura longtemps en le tenant embrass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:30-</i></td>
								<td>Isra&euml;l dit &agrave; Joseph : Pour lors, je puis mourir, apr&egrave;s que j'ai
									vu ton visage et que tu es encore vivant ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:31-</i></td>
								<td>Alors Joseph dit &agrave; ses fr&egrave;res et &agrave; la famille de son p&egrave;re : Je
									vais monter avertir Pharaon et lui dire : Mes fr&egrave;res et la famille
									de mon p&egrave;re, qui &eacute;taient au pays de Canaan, sont arriv&eacute;s aupr&egrave;s
									de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:32-</i></td>
								<td>Ces gens sont des bergers - ils se sont occup&eacute;s de troupeaux -
									et ils ont amen&eacute; leur petit et leur gros b&eacute;tail et tout ce qui
									leur appartient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:33-</i></td>
								<td>Aussi, lorsque Pharaon vous appellera et vous demandera : Quel
									est votre m&eacute;tier ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;46:34-</i></td>
								<td>vous r&eacute;pondrez : Tes serviteurs se sont occup&eacute;s de troupeaux depuis
									leur plus jeune &acirc;ge jusqu'&agrave; maintenant, nous-m&ecirc;mes comme d&eacute;j&agrave;
									nos p&egrave;res. Ainsi vous pourrez demeurer dans la terre de Gosh&egrave;n.
									En effet, les &Eacute;gyptiens ont tous les bergers en horreur.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn45.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn47.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
