<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 47 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 47 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;47:1-</i></td>
								<td>Donc Joseph alla avertir Pharaon : Mon p&egrave;re et mes fr&egrave;res, dit-il,
									sont arriv&eacute;s du pays de Canaan avec leur petit et leur gros b&eacute;tail
									et tout ce qui leur appartient; les voici dans la terre de Gosh&egrave;n.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:2-</i></td>
								<td>Il avait pris cinq de ces fr&egrave;res, qu'il pr&eacute;senta &agrave; Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:3-</i></td>
								<td>Celui-ci demanda &agrave; ses fr&egrave;res : Quel est votre m&eacute;tier ?, et ils
									r&eacute;pondirent : Tes serviteurs sont des bergers, nous-m&ecirc;mes comme
									d&eacute;j&agrave; nos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:4-</i></td>
								<td>Ils dirent aussi &agrave; Pharaon : Nous sommes venus s&eacute;journer dans
									le pays, car il n'y a plus de p&acirc;ture pour les troupeaux de tes
									serviteurs : la famine, en effet, accable le pays de Canaan. Permets
									maintenant que tes serviteurs demeurent dans la terre de Gosh&egrave;n</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:5-</i></td>
								<td>Alors Pharaon dit &agrave; Joseph : Jacob et ses fils vinrent en &Eacute;gypte
									aupr&egrave;s de Joseph. Pharaon, roi d'&Eacute;gypte, l'apprit et il dit &agrave;
									Joseph : Ton p&egrave;re et tes fr&egrave;res sont arriv&eacute;s pr&egrave;s de toi. Le pays
									d'&Eacute;gypte est &agrave; ta disposition : &eacute;tablis ton p&egrave;re et tes fr&egrave;res
									dans la meilleure r&eacute;gion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:6-</i></td>
								<td>Qu'ils habitent la terre de Gosh&egrave;n et, si tu sais qu'il y a parmi
									eux des hommes capables, place-les comme r&eacute;gisseurs de mes propres
									troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:7-</i></td>
								<td>Alors Joseph introduisit son p&egrave;re Jacob et le pr&eacute;senta &agrave; Pharaon,
									et Jacob salua Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:8-</i></td>
								<td>Pharaon demanda &agrave; Jacob : Combien comptes-tu d'ann&eacute;es de vie ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:9-</i></td>
								<td>et Jacob r&eacute;pondit &agrave; Pharaon : Les ann&eacute;es de mon s&eacute;jour sur terre
									ont &eacute;t&eacute; de cent trente ans, mes ann&eacute;es ont &eacute;t&eacute; br&egrave;ves et malheureuses
									et n'ont pas atteint l'&acirc;ge de mes p&egrave;res, les ann&eacute;es de leur s&eacute;jour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:10-</i></td>
								<td>Jacob salua Pharaon et prit cong&eacute; de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:11-</i></td>
								<td>Joseph &eacute;tablit son p&egrave;re et ses fr&egrave;res et il leur donna une propri&eacute;t&eacute;
									au pays d'&Eacute;gypte, dans la meilleure r&eacute;gion, la terre de Rams&egrave;s,
									comme l'avait ordonn&eacute; Pharaon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:12-</i></td>
								<td>Joseph procura du pain &agrave; son p&egrave;re, &agrave; ses fr&egrave;res et &agrave; toute la
									famille de son p&egrave;re, selon le nombre des personnes &agrave; leur charge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:13-</i></td>
								<td>Il n'y avait pas de pain sur toute la terre, car la famine &eacute;tait
									devenue tr&egrave;s dure et le pays d'&Eacute;gypte et le pays de Canaan languissaient
									de faim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:14-</i></td>
								<td>Joseph ramassa tout l'argent qui se trouvait au pays d'&Eacute;gypte
									et au pays de Canaan en &eacute;change du grain qu'on achetait et il
									livra cet argent au palais de Pharaon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:15-</i></td>
								<td>Lorsque fut &eacute;puis&eacute; l'argent du pays d'&Eacute;gypte et du pays de Canaan,
									tous les &Eacute;gyptiens vinrent &agrave; Joseph en disant : Donne-nous du
									pain ! Pourquoi devrions-nous mourir sous tes yeux ? car il n'y
									a plus d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:16-</i></td>
								<td>Alors Joseph leur dit : Livrez vos troupeaux et je vous donnerai
									du pain en &eacute;change de vos troupeaux, s'il n'y a plus d'argent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:17-</i></td>
								<td>Ils amen&egrave;rent leurs troupeaux &agrave; Joseph et celui-ci leur donna
									du pain pour prix des chevaux, du petit et du gros b&eacute;tail et des
									&acirc;nes; il les nourrit de pain, cette ann&eacute;e-l&agrave;, en &eacute;change de leurs
									troupeaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:18-</i></td>
								<td>Lorsque fut &eacute;coul&eacute;e cette ann&eacute;e-l&agrave;, ils revinrent vers lui l'ann&eacute;e
									suivante et lui dirent : Nous ne pouvons le cacher &agrave; Monseigneur
									: vraiment l'argent est &eacute;puis&eacute; et les bestiaux sont d&eacute;j&agrave; &agrave; Monseigneur,
									il ne reste &agrave; la disposition de Monseigneur que notre corps et
									notre terroir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:19-</i></td>
								<td>Pourquoi devrions-nous mourir sous tes yeux, nous et notre terroir
									? Acquiers donc nos personnes et notre terroir pour du pain, et
									nous serons, avec notre terroir, les serfs de Pharaon. Mais donne-nous
									de quoi semer pour que nous restions en vie et ne mou</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:20-</i></td>
								<td>Ainsi Joseph acquit pour Pharaon tout le terroir d'&Eacute;gypte, car
									les &Eacute;gyptiens vendirent chacun son champ, tant les pressait la
									famine, et le pays passa aux mains de Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:21-</i></td>
								<td>Quant aux gens, il les r&eacute;duisit en servage, d'un bout &agrave; l'autre
									du territoire &eacute;gyptien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:22-</i></td>
								<td>Il n'y eut que le terroir des pr&ecirc;tres qu'il n'acquit pas, car
									les pr&ecirc;tres recevaient une rente de Pharaon et vivaient de la
									rente qu'ils recevaient de Pharaon. Aussi n'eurent-ils pas &agrave; vendre
									leur terroir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:23-</i></td>
								<td>Puis Joseph dit au peuple : Donc, je vous ai maintenant acquis
									pour Pharaon, avec votre terroir. Voici pour vous de la semence,
									pour ensemencer votre terroir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:24-</i></td>
								<td>Mais, sur la r&eacute;colte, vous devrez donner un cinqui&egrave;me &agrave; Pharaon,
									et les quatre autres parts seront &agrave; vous, pour la semence du champ,
									pour votre nourriture et celle de votre famille, pour la nourriture
									des personnes &agrave; votre charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:25-</i></td>
								<td>Ils r&eacute;pondirent : Tu nous as sauv&eacute; la vie ! Puissions-nous seulement
									trouver gr&acirc;ce aux yeux de Monseigneur, et nous serons les serfs
									de Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:26-</i></td>
								<td>De cela, Joseph fit une r&egrave;gle, qui vaut encore aujourd'hui pour
									le terroir d'&Eacute;gypte : on verse le cinqui&egrave;me &agrave; Pharaon. Seul le
									terroir des pr&ecirc;tres ne fut pas &agrave; Pharaon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:27-</i></td>
								<td>Ainsi Isra&euml;l s'&eacute;tablit au pays d'&Eacute;gypte dans la terre de Gosh&egrave;n.
									Ils y acquirent des propri&eacute;t&eacute;s, furent f&eacute;conds et devinrent tr&egrave;s
									nombreux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:28-</i></td>
								<td>Jacob v&eacute;cut dix-sept ans au pays d'&Eacute;gypte et la dur&eacute;e de la vie
									de Jacob fut de cent quarante-sept ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:29-</i></td>
								<td>Lorsque approcha pour Isra&euml;l le temps de sa mort, il appela son
									fils Joseph et lui dit : Si j'ai ton affection, mets ta main sous
									ma cuisse, montre-moi bienveillance et bont&eacute; : ne m'enterre pas
									en &Eacute;gypte ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:30-</i></td>
								<td>Quand je serai couch&eacute; avec mes p&egrave;res, tu m'emporteras d'&Eacute;gypte
									et tu m'enterreras dans leur tombeau. Il r&eacute;pondit : Je ferai comme
									tu as dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;47:31-</i></td>
								<td>Mais son p&egrave;re insista : Pr&ecirc;te-moi serment, et il lui pr&ecirc;ta serment,
									pendant qu'Isra&euml;l se prosternait sur le chevet de son lit.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn46.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn48.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
