<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 48 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 48 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;48:1-</i></td>
								<td>Il arriva, apr&egrave;s ces &eacute;v&eacute;nements, qu'on dit &agrave; Joseph : Voici que
									ton p&egrave;re est malade ! et il emmena avec lui ses deux fils, Manass&eacute;
									et &Eacute;phra&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:2-</i></td>
								<td>Lorsqu'on eut annonc&eacute; &agrave; Jacob : Voici ton fils Joseph qui est
									venu aupr&egrave;s de toi, Isra&euml;l rassembla ses forces et se mit assis
									sur le lit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:3-</i></td>
								<td>Puis Jacob dit &agrave; Joseph : El Shadda&iuml; m'est apparu &agrave; Luz, au pays
									de Canaan, il m'a b&eacute;ni </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:4-</i></td>
								<td>et m'a dit : Je te rendrai f&eacute;cond et je te multiplierai, je te
									ferai devenir une assembl&eacute;e de peuples et je donnerai ce pays
									en possession perp&eacute;tuelle &agrave; tes descendants apr&egrave;s toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:5-</i></td>
								<td>Maintenant, les deux fils qui te sont n&eacute;s au pays d'&Eacute;gypte avant
									que je ne vienne aupr&egrave;s de toi en &Eacute;gypte, ils seront miens ! &Eacute;phra&iuml;m
									et Manass&eacute; seront &agrave; moi au m&ecirc;me titre que Ruben et Sim&eacute;on. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:6-</i></td>
								<td>Quant aux enfants que tu as engendr&eacute;s apr&egrave;s eux, ils seront tiens;
									ils porteront le nom de leurs fr&egrave;res pour l'h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:7-</i></td>
								<td>Lorsque je revenais de Padd&acirc;n, ta m&egrave;re Rachel est morte, pour
									mon malheur, au pays de Canaan, en route, encore un bout de chemin
									avant d'arriver &agrave; &Eacute;phrata, et je l'ai enterr&eacute;e l&agrave;, sur le chemin
									d'&Eacute;phrata - c'est Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:8-</i></td>
								<td>Isra&euml;l vit les deux fils de Joseph et demanda : Qui sont ceux-l&agrave;
									? - </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:9-</i></td>
								<td>Ce sont les fils que Dieu m'a donn&eacute;s ici, r&eacute;pondit Joseph &agrave; son
									p&egrave;re, et celui-ci reprit : Am&egrave;ne-les moi, que je les b&eacute;nisse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:10-</i></td>
								<td>Or les yeux d'Isra&euml;l &eacute;taient us&eacute;s par la vieillesse, il n'y voyait
									plus, et Joseph les fit approcher de lui, qui les embrassa et
									les serra dans ses bras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:11-</i></td>
								<td>Et Isra&euml;l dit &agrave; Joseph : Je ne pensais pas revoir ton visage et
									voici que Dieu m'a fait voir m&ecirc;me tes descendants ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:12-</i></td>
								<td>Alors Joseph les retira de son giron et se prosterna, la face
									contre terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:13-</i></td>
								<td>Joseph les prit tous deux, &Eacute;phra&iuml;m de sa main droite pour qu'il
									soit &agrave; la gauche d'Isra&euml;l, Manass&eacute; de sa main gauche pour qu'il
									soit &agrave; la droite d'Isra&euml;l, et il les fit approcher de celui-ci.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:14-</i></td>
								<td>Mais Isra&euml;l &eacute;tendit sa main droite et la posa sur la t&ecirc;te d'&Eacute;phra&iuml;m,
									qui &eacute;tait le cadet, et sa main gauche sur la t&ecirc;te de Manass&eacute;,
									en croisant ses mains - en effet Manass&eacute; &eacute;tait l'a&icirc;n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:15-</i></td>
								<td>Il b&eacute;nit ainsi Joseph : Que le Dieu devant qui ont march&eacute; mes
									p&egrave;res Abraham et Isaac, que le Dieu qui fut mon pasteur depuis
									que je vis jusqu'&agrave; maintenant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:16-</i></td>
								<td>que l'Ange qui m'a sauv&eacute; de tout mal b&eacute;nisse ces enfants, que
									survivent en eux mon nom et le nom de mes anc&ecirc;tres, Abraham et
									Isaac, qu'ils croissent et multiplient sur la terre ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:17-</i></td>
								<td>Cependant Joseph vit que son p&egrave;re mettait sa main droite sur la
									t&ecirc;te d'&Eacute;phra&iuml;m et cela lui d&eacute;plut. Il saisit la main de son p&egrave;re
									pour la d&eacute;tourner de la t&ecirc;te d'&Eacute;phra&iuml;m sur la t&ecirc;te de Manass&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:18-</i></td>
								<td>et Joseph dit &agrave; son p&egrave;re : Pas comme cela, p&egrave;re, car c'est celui-ci
									l'a&icirc;n&eacute; : mets ta main droite sur sa t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:19-</i></td>
								<td>Mais son p&egrave;re refusa et dit : Je sais, mon fils, je sais : lui
									aussi deviendra un peuple, lui aussi sera grand. Pourtant, son
									cadet sera plus grand que lui, sa descendance deviendra une multitude
									de nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:20-</i></td>
								<td>En ce jour-l&agrave;, il les b&eacute;nit ainsi : Soyez en b&eacute;n&eacute;diction dans
									Isra&euml;l et qu'on dise : Que Dieu te rende semblable &agrave; &Eacute;phra&iuml;m et
									&agrave; Manass&eacute; ! mettant ainsi &Eacute;phra&iuml;m avant Manass&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:21-</i></td>
								<td>Puis Isra&euml;l dit &agrave; Joseph : Voici que je vais mourir, mais Dieu
									sera avec vous et vous ram&egrave;nera au pays de vos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;48:22-</i></td>
								<td>Pour moi, je te donne un Sichem de plus qu'&agrave; tes fr&egrave;res, ce que
									j'ai conquis sur les Amorites par mon &eacute;p&eacute;e et par mon arc. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn47.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn49.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
