<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 49 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 49 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;49:1-</i></td>
								<td>Jacob appela ses fils et dit : R&eacute;unissez-vous, que je vous annonce
									ce qui vous arrivera dans la suite des temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:2-</i></td>
								<td>Rassemblez-vous, &eacute;coutez, fils de Jacob, &eacute;coutez Isra&euml;l, votre
									p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:3-</i></td>
								<td>Ruben, tu es mon premier-n&eacute;, ma vigueur, les pr&eacute;mices de ma virilit&eacute;,
									comble de fiert&eacute; et comble de force, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:4-</i></td>
								<td>un d&eacute;bordement comme les eaux : tu ne seras pas combl&eacute;, car tu
									es mont&eacute; sur le lit de ton p&egrave;re, alors tu as profan&eacute; ma couche,
									contre moi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:5-</i></td>
								<td>Sim&eacute;on et L&eacute;vi sont fr&egrave;res, ils ont men&eacute; &agrave; bout la violence de
									leurs intrigues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:6-</i></td>
								<td>Que mon &acirc;me n'entre pas en leur conseil, que mon c&#156;ur ne s'unisse
									pas &agrave; leur groupe, car dans leur col&egrave;re ils ont tu&eacute; des hommes,
									dans leur d&eacute;r&egrave;glement, mutil&eacute; des taureaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:7-</i></td>
								<td>Maudite leur col&egrave;re pour sa rigueur, maudite leur fureur pour
									sa duret&eacute;. Je les diviserai dans Jacob, je les disperserai dans
									Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:8-</i></td>
								<td>Juda, toi, tes fr&egrave;res te loueront, ta main est sur la nuque de
									tes ennemis et les fils de ton p&egrave;re s'inclineront devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:9-</i></td>
								<td>Juda est un jeune lion; de la proie, mon fils, tu es remont&eacute;;
									il s'est accroupi, s'est couch&eacute; comme un lion, comme une lionne
									: qui le ferait lever ?</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:10-</i></td>
								<td>Le sceptre ne s'&eacute;loignera pas de Juda, ni le b&acirc;ton de chef d'entre
									ses pieds, jusqu'&agrave; ce que le tribut lui soit apport&eacute; et que les
									peuples lui ob&eacute;issent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:11-</i></td>
								<td>Il lie &agrave; la vigne son &acirc;non, au cep le petit de son &acirc;nesse, il
									lave son v&ecirc;tement dans le vin, son habit dans le sang des raisins,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:12-</i></td>
								<td>ses yeux sont troubles de vin, ses dents sont blanches de lait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:13-</i></td>
								<td>Zabulon r&eacute;side au bord de la mer, il est matelot sur les navires,
									il a Sidon &agrave; son c&ocirc;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:14-</i></td>
								<td>Issachar est un &acirc;ne robuste, couch&eacute; au milieu des enclos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:15-</i></td>
								<td>Il a vu que le repos &eacute;tait bon, que le pays &eacute;tait agr&eacute;able, il
									a tendu son &eacute;chine au fardeau, il est devenu esclave &agrave; la corv&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:16-</i></td>
								<td>Dan juge son peuple, comme chaque tribu d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:17-</i></td>
								<td>Que Dan soit un serpent sur le chemin, un c&eacute;raste sur le sentier,
									qui mord le cheval au jarret et son cavalier tombe &agrave; la renverse
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:18-</i></td>
								<td>En ton salut j'esp&egrave;re, &ocirc; Yahv&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:19-</i></td>
								<td>Gad, des d&eacute;trousseurs le d&eacute;troussent et lui, d&eacute;trousse et les
									talonne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:20-</i></td>
								<td>Asher, son pain est gras, il fournit des mets de roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:21-</i></td>
								<td>Nephtali est une biche rapide, qui donne de beaux faons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:22-</i></td>
								<td>Joseph est un plant f&eacute;cond pr&egrave;s de la source, dont les tiges franchissent
									le mur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:23-</i></td>
								<td>Les archers l'ont exasp&eacute;r&eacute;, ils ont tir&eacute; et l'ont pris &agrave; partie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:24-</i></td>
								<td>Mais leur arc a &eacute;t&eacute; bris&eacute; par un puissant, les nerfs de leurs
									bras ont &eacute;t&eacute; rompus par les mains du Puissant de Jacob, par le
									Nom de la Pierre d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:25-</i></td>
								<td>par le Dieu de ton p&egrave;re, qui te secourt, par El Shadda&iuml; qui te
									b&eacute;nit : B&eacute;n&eacute;dictions des cieux en haut, b&eacute;n&eacute;dictions de l'ab&icirc;me
									couch&eacute; en bas, b&eacute;n&eacute;dictions des mamelles et du sein, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:26-</i></td>
								<td>b&eacute;n&eacute;dictions des &eacute;pis et des fleurs, b&eacute;n&eacute;dictions des montagnes
									antiques, attirance des collines &eacute;ternelles, qu'elles viennent
									sur la t&ecirc;te de Joseph, sur le front du consacr&eacute; d'entre ses fr&egrave;res
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:27-</i></td>
								<td>Benjamin est un loup rapace, le matin il d&eacute;vore une proie, jusqu'au
									soir il partage le butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:28-</i></td>
								<td>Tous ceux-l&agrave; forment les tribus d'Isra&euml;l, au nombre de douze,
									et voil&agrave; ce que leur a dit leur p&egrave;re. Il les a b&eacute;nis : &agrave; chacun
									il a donn&eacute; une b&eacute;n&eacute;diction qui lui convenait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:29-</i></td>
								<td>Puis il leur donna cet ordre : Je vais &ecirc;tre r&eacute;uni aux miens. Enterrez-moi
									pr&egrave;s de mes p&egrave;res, dans la grotte qui est dans le champ d'&Eacute;phr&ocirc;n
									le Hittite, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:30-</i></td>
								<td>dans la grotte du champ de Makp&eacute;la, en face de Mambr&eacute;, au pays
									de Canaan, qu'Abraham a achet&eacute;e &agrave; &Eacute;phr&ocirc;n le Hittite comme possession
									fun&eacute;raire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:31-</i></td>
								<td>L&agrave; furent ensevelis Abraham et sa femme Sara, l&agrave; furent ensevelis
									Isaac et sa femme R&eacute;becca, l&agrave; j'ai enseveli L&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:32-</i></td>
								<td>C'est le champ et la grotte y comprise, qui furent acquis des
									fils de H&egrave;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;49:33-</i></td>
								<td>Lorsque Jacob eut achev&eacute; de donner ses instructions &agrave; ses fils,
									il ramena ses pieds sur le lit, il expira et fut r&eacute;uni aux siens.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn48.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn50.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
