<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;5:1-</i></td>
								<td>Voici le livret de la descendance d'Adam : Le jour o&ugrave; Dieu cr&eacute;a
									Adam, il le fit &agrave; la ressemblance de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:2-</i></td>
								<td>Homme et femme il les cr&eacute;a, il les b&eacute;nit et leur donna le nom
									d'Homme, le jour o&ugrave; ils furent cr&eacute;&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:3-</i></td>
								<td>Quand Adam eut cent trente ans, il engendra un fils &agrave; sa ressemblance,
									comme son image, et il lui donna le nom de Seth. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:4-</i></td>
								<td>Le temps que v&eacute;cut Adam apr&egrave;s la naissance de Seth fut de huit
									cents ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:5-</i></td>
								<td>Toute la dur&eacute;e de la vie d'Adam fut de neuf cent trente ans, puis
									il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:6-</i></td>
								<td>Quand Seth eut cent cinq ans, il engendra &Eacute;nosh. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:7-</i></td>
								<td>Apr&egrave;s la naissance d'&Eacute;nosh, Seth v&eacute;cut huit cent sept ans et il
									engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:8-</i></td>
								<td>Toute la dur&eacute;e de la vie de Seth fut de neuf cent douze ans, puis
									il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:9-</i></td>
								<td>Quand &Eacute;nosh eut quatre-vingt-dix ans, il engendra Q&eacute;n&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:10-</i></td>
								<td>Apr&egrave;s la naissance de Q&eacute;n&acirc;n, &Eacute;nosh v&eacute;cut huit cent quinze ans
									et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:11-</i></td>
								<td>Toute la dur&eacute;e de la vie d'&Eacute;nosh fut de neuf cent cinq ans, puis
									il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:12-</i></td>
								<td>Quand Q&eacute;n&acirc;n eut soixante-dix ans, il engendra Mahalal&eacute;el. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:13-</i></td>
								<td>Apr&egrave;s la naissance de Mahalal&eacute;el, Q&eacute;n&acirc;n v&eacute;cut huit cent quarante
									ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:14-</i></td>
								<td>Toute la dur&eacute;e de la vie de Q&eacute;n&acirc;n fut de neuf cent dix ans, puis
									il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:15-</i></td>
								<td>Quand Mahalal&eacute;el eut soixante-cinq ans, il engendra Y&eacute;red. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:16-</i></td>
								<td>Apr&egrave;s la naissance de Y&eacute;red, Mahalal&eacute;el v&eacute;cut huit cent trente
									ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:17-</i></td>
								<td>Toute la dur&eacute;e de la vie de Mahalal&eacute;el fut de huit cent quatre-vingt-quinze
									ans, puis il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:18-</i></td>
								<td>Quand Y&eacute;red eut cent soixante-deux ans, il engendra H&eacute;nok. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:19-</i></td>
								<td>Apr&egrave;s la naissance d'H&eacute;nok, Y&eacute;red v&eacute;cut huit cents ans et il engendra
									des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:20-</i></td>
								<td>Toute la dur&eacute;e de la vie de Y&eacute;red fut de neuf cent soixante-deux
									ans, puis il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:21-</i></td>
								<td>Quand H&eacute;nok eut soixante-cinq ans, il engendra Mathusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:22-</i></td>
								<td>H&eacute;nok marcha avec Dieu. Apr&egrave;s la naissance de Mathusalem, H&eacute;nok
									v&eacute;cut trois cents ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:23-</i></td>
								<td>Toute la dur&eacute;e de la vie d'H&eacute;nok fut de trois cent soixante-cinq
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:24-</i></td>
								<td>H&eacute;nok marcha avec Dieu, puis il disparut, car Dieu l'enleva.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:25-</i></td>
								<td>Quand Mathusalem eut cent quatre-vingt-sept ans, il engendra Lamek.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:26-</i></td>
								<td>Apr&egrave;s la naissance de Lamek, Mathusalem v&eacute;cut sept cent quatre-vingt-deux
									ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:27-</i></td>
								<td>Toute la dur&eacute;e de la vie de Mathusalem fut de neuf cent soixante-neuf
									ans, puis il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:28-</i></td>
								<td>Quand Lamek eut cent quatre-vingt-deux ans, il engendra un fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:29-</i></td>
								<td>Il lui donna le nom de No&eacute;, car, dit-il, celui-ci nous apportera,
									dans notre travail et le labeur de nos mains, une consolation
									tir&eacute;e du sol que Yahv&eacute; a maudit . </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:30-</i></td>
								<td>Apr&egrave;s la naissance de No&eacute;, Lamek v&eacute;cut cinq cent quatre-vingt-quinze
									ans et il engendra des fils et des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:31-</i></td>
								<td>Toute la dur&eacute;e de la vie de Lamek fut de sept cent soixante-dix-sept
									ans, puis il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;5:32-</i></td>
								<td>Quand No&eacute; eut atteint cinq cents ans, il engendra Sem, Cham et
									Japhet.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
