<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 50 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 50 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;50:1-</i></td>
								<td>Alors Joseph se jeta sur le visage de son p&egrave;re, le couvrit de
									larmes et de baisers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:2-</i></td>
								<td>Puis Joseph donna aux m&eacute;decins qui &eacute;taient &agrave; son service l'ordre
									d'embaumer son p&egrave;re, et les m&eacute;decins embaum&egrave;rent Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:3-</i></td>
								<td>Cela dura quarante jours, car telle est la dur&eacute;e de l'embaumement.
									Les &Eacute;gyptiens le pleur&egrave;rent soixante-dix jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:4-</i></td>
								<td>Quand fut &eacute;coul&eacute; le temps des pleurs, Joseph parla ainsi au palais
									de Pharaon : Si vous avez de l'amiti&eacute; pour moi, veuillez rapporter
									ceci aux oreilles de Pharaon : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:5-</i></td>
								<td>mon p&egrave;re m'a fait pr&ecirc;ter ce serment : Je vais mourir, m'a-t-il
									dit, j'ai un tombeau que je me suis creus&eacute; au pays de Canaan,
									c'est l&agrave; que tu m'enterreras. Qu'on me laisse donc monter pour
									enterrer mon p&egrave;re, et je reviendrai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:6-</i></td>
								<td>Pharaon r&eacute;pondit : Monte et enterre ton p&egrave;re, comme il te l'a
									fait jurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:7-</i></td>
								<td>Joseph monta enterrer son p&egrave;re, et mont&egrave;rent avec lui tous les
									officiers de Pharaon, les dignitaires de son palais et tous les
									dignitaires du pays d'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:8-</i></td>
								<td>ainsi que toute la famille de Joseph, ses fr&egrave;res et la famille
									de son p&egrave;re. Ils ne laiss&egrave;rent en terre de Gosh&egrave;n que les invalides,
									le petit et le gros b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:9-</i></td>
								<td>Avec lui mont&egrave;rent aussi des chars et des charriers : c'&eacute;tait
									un cort&egrave;ge tr&egrave;s imposant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:10-</i></td>
								<td>&Eacute;tant parvenus jusqu'&agrave; Gor&egrave;n-ha-Atad, - c'est au-del&agrave; du Jourdain,
									- ils y firent une grande et solennelle lamentation, et Joseph
									c&eacute;l&eacute;bra pour son p&egrave;re un deuil de sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:11-</i></td>
								<td>Les habitants du pays, les Canan&eacute;ens, virent le deuil &agrave; Gor&egrave;n-ha-Atad
									et ils dirent : Voil&agrave; un grand deuil pour les &Eacute;gyptiens; et c'est
									pourquoi on a appel&eacute; ce lieu Abel-Mi&ccedil;rayim - c'est au-del&agrave; du
									Jourdain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:12-</i></td>
								<td>Ses fils agirent &agrave; son &eacute;gard comme il leur avait ordonn&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:13-</i></td>
								<td>et ils le transport&egrave;rent au pays de Canaan et l'ensevelirent dans
									la grotte du champ de Makp&eacute;la, qu'Abraham avait acquise d'&Eacute;phr&ocirc;n
									le Hittite comme possession fun&eacute;raire, en face de Mambr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:14-</i></td>
								<td>Joseph revint alors en &Eacute;gypte, ainsi que ses fr&egrave;res et tous ceux
									qui &eacute;taient mont&eacute;s avec lui pour enterrer son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:15-</i></td>
								<td>Voyant que leur p&egrave;re &eacute;tait mort, les fr&egrave;res de Joseph se dirent
									: Si Joseph allait nous traiter en ennemis et nous rendre tout
									le mal que nous lui avons fait ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:16-</i></td>
								<td>Aussi envoy&egrave;rent-ils dire &agrave; Joseph : Avant de mourir, ton p&egrave;re
									a exprim&eacute; cette volont&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:17-</i></td>
								<td>Vous parlerez ainsi &agrave; Joseph : Ah ! pardonne &agrave; tes fr&egrave;res leur
									crime et leur p&eacute;ch&eacute;, tout le mal qu'ils t'ont fait ! Et maintenant,
									veuille pardonner le crime des serviteurs du Dieu de ton p&egrave;re
									! Et Joseph pleura aux paroles qu'ils lui adressaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:18-</i></td>
								<td>Ses fr&egrave;res eux-m&ecirc;mes vinrent et, se jetant &agrave; ses pieds, dirent
									: Nous voici pour toi comme des esclaves ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:19-</i></td>
								<td>Mais Joseph leur r&eacute;pondit : Ne craignez point ! Vais-je me substituer
									&agrave; Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:20-</i></td>
								<td>Le mal que vous aviez dessein de me faire, le dessein de Dieu
									l'a tourn&eacute; en bien, afin d'accomplir ce qui se r&eacute;alise aujourd'hui
									: sauver la vie &agrave; un peuple nombreux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:21-</i></td>
								<td>Maintenant, ne craignez point : c'est moi qui vous entretiendrai,
									ainsi que les personnes &agrave; votre charge. Il les consola et leur
									parla affectueusement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:22-</i></td>
								<td>Ainsi Joseph et la famille de son p&egrave;re demeur&egrave;rent en &Eacute;gypte,
									et Joseph v&eacute;cut cent dix ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:23-</i></td>
								<td>Joseph vit les arri&egrave;re-petits-enfants qu'il eut d'&Eacute;phra&iuml;m, de
									m&ecirc;me les fils de Makir, fils de Manass&eacute;, naquirent sur les genoux
									de Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:24-</i></td>
								<td>Enfin Joseph dit &agrave; ses fr&egrave;res : Je vais mourir, mais Dieu vous
									visitera et vous fera remonter de ce pays dans le pays qu'il a
									promis par serment &agrave; Abraham, Isaac et Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:25-</i></td>
								<td>Et Joseph fit pr&ecirc;ter ce serment aux fils d'Isra&euml;l : Quand Dieu
									vous visitera, vous emporterez d'ici mes ossements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;50:26-</i></td>
								<td>Joseph mourut &agrave; l'&acirc;ge de cent dix ans, on l'embauma et on le mit
									dans un cercueil en &Eacute;gypte.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn49.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
