<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;6:1-</i></td>
								<td>Lorsque les hommes commenc&egrave;rent d'&ecirc;tre nombreux sur la face de
									la terre et que des filles leur furent n&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:2-</i></td>
								<td>les fils de Dieu trouv&egrave;rent que les filles des hommes leur convenaient
									et ils prirent pour femmes toutes celles qu'il leur plut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:3-</i></td>
								<td>Yahv&eacute; dit : Que mon esprit ne soit pas ind&eacute;finiment responsable
									de l'homme, puisqu'il est chair; sa vie ne sera que de cent vingt
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:4-</i></td>
								<td>Les Nephilim &eacute;taient sur la terre en ces jours-l&agrave; et aussi dans
									la suite quand les fils de Dieu s'unissaient aux filles des hommes
									et qu'elles leur donnaient des enfants; ce sont les h&eacute;ros du temps
									jadis, ces hommes fameux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:5-</i></td>
								<td>Yahv&eacute; vit que la m&eacute;chancet&eacute; de l'homme &eacute;tait grande sur la terre
									et que son c&#156;ur ne formait que de mauvais desseins &agrave; longueur
									de journ&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:6-</i></td>
								<td>Yahv&eacute; se repentit d'avoir fait l'homme sur la terre et il s'affligea
									dans son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:7-</i></td>
								<td>Et Yahv&eacute; dit : Je vais effacer de la surface du sol les hommes
									que j'ai cr&eacute;&eacute;s - et avec les hommes, les bestiaux, les bestioles
									et les oiseaux du ciel -, car je me repens de les avoir faits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:8-</i></td>
								<td>Mais No&eacute; avait trouv&eacute; gr&acirc;ce aux yeux de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:9-</i></td>
								<td>Voici l'histoire de No&eacute; : No&eacute; &eacute;tait un homme juste, int&egrave;gre parmi
									ses contemporains, et il marchait avec Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:10-</i></td>
								<td>No&eacute; engendra trois fils, Sem, Cham et Japhet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:11-</i></td>
								<td>La terre se pervertit au regard de Dieu et elle se remplit de
									violence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:12-</i></td>
								<td>Dieu vit la terre : elle &eacute;tait pervertie, car toute chair avait
									une conduite perverse sur la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:13-</i></td>
								<td>Dieu dit &agrave; No&eacute; : La fin de toute chair est arriv&eacute;e, je l'ai d&eacute;cid&eacute;,
									car la terre est pleine de violence &agrave; cause des hommes et je vais
									les faire dispara&icirc;tre de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:14-</i></td>
								<td>Fais-toi une arche en bois r&eacute;sineux, tu la feras en roseaux et
									tu l'enduiras de bitume en dedans et en dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:15-</i></td>
								<td>Voici comment tu la feras : trois cents coud&eacute;es pour la longueur
									de l'arche, cinquante coud&eacute;es pour sa largeur, trente coud&eacute;es
									pour sa hauteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:16-</i></td>
								<td>Tu feras &agrave; l'arche un toit et tu l'ach&egrave;veras une coud&eacute;e plus haut,
									tu placeras l'entr&eacute;e de l'arche sur le c&ocirc;t&eacute; et tu feras un premier,
									un second et un troisi&egrave;me &eacute;tages.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:17-</i></td>
								<td>Pour moi, je vais amener le d&eacute;luge, les eaux, sur la terre, pour
									exterminer de dessous le ciel toute chair ayant souffle de vie
									: tout ce qui est sur la terre doit p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:18-</i></td>
								<td>Mais j'&eacute;tablirai mon alliance avec toi et tu entreras dans l'arche,
									toi et tes fils, ta femme et les femmes de tes fils avec toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:19-</i></td>
								<td>De tout ce qui vit, de tout ce qui est chair, tu feras entrer
									dans l'arche deux de chaque esp&egrave;ce pour les garder en vie avec
									toi; qu'il y ait un m&acirc;le et une femelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:20-</i></td>
								<td>De chaque esp&egrave;ce d'oiseaux, de chaque esp&egrave;ce de bestiaux, de chaque
									esp&egrave;ce de toutes les bestioles du sol, un couple viendra avec
									toi pour que tu les gardes en vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:21-</i></td>
								<td>De ton c&ocirc;t&eacute;, procure-toi de tout ce qui se mange et fais-en provision
									: cela servira de nourriture pour toi et pour eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;6:22-</i></td>
								<td>No&eacute; agit ainsi; tout ce que Dieu lui avait command&eacute;, il le fit.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
