<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;7:1-</i></td>
								<td>Yahv&eacute; dit &agrave; No&eacute; : Entre dans l'arche, toi et toute ta famille,
									car je t'ai vu seul juste &agrave; mes yeux parmi cette g&eacute;n&eacute;ration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:2-</i></td>
								<td>De tous les animaux purs, tu prendras sept paires, le m&acirc;le et
									sa femelle; des animaux qui ne sont pas purs, tu prendras un couple,
									le m&acirc;le et sa femelle </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:3-</i></td>
								<td>et aussi des oiseaux du ciel, sept paires, le m&acirc;le et sa femelle,
									pour perp&eacute;tuer la race sur toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:4-</i></td>
								<td>Car encore sept jours et je ferai pleuvoir sur la terre pendant
									quarante jours et quarante nuits et j'effacerai de la surface
									du sol tous les &ecirc;tres que j'ai faits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:5-</i></td>
								<td>No&eacute; fit tout ce que Yahv&eacute; lui avait command&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:6-</i></td>
								<td>No&eacute; avait six cents ans quand arriva le d&eacute;luge, les eaux sur la
									terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:7-</i></td>
								<td>No&eacute; - avec ses fils, sa femme et les femmes de ses fils - entra
									dans l'arche pour &eacute;chapper aux eaux du d&eacute;luge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:8-</i></td>
								<td>Des animaux purs et des animaux qui ne sont pas purs, des oiseaux
									et de tout ce qui rampe sur le sol, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:9-</i></td>
								<td>un couple entra dans l'arche de No&eacute;, un m&acirc;le et une femelle, comme
									Dieu avait ordonn&eacute; &agrave; No&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:10-</i></td>
								<td>Au bout de sept jours, les eaux du d&eacute;luge vinrent sur la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:11-</i></td>
								<td>En l'an six cent de la vie de No&eacute;, le second mois, le dix-septi&egrave;me
									jour du mois, ce jour-l&agrave; jaillirent toutes les sources du grand
									ab&icirc;me et les &eacute;cluses du ciel s'ouvrirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:12-</i></td>
								<td>La pluie tomba sur la terre pendant quarante jours et quarante
									nuits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:13-</i></td>
								<td>Ce jour m&ecirc;me, No&eacute; et ses fils, Sem, Cham et Japhet, avec la femme
									de No&eacute; et les trois femmes de ses fils, entr&egrave;rent dans l'arche,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:14-</i></td>
								<td>et avec eux les b&ecirc;tes sauvages de toute esp&egrave;ce, les bestiaux de
									toute esp&egrave;ce, les bestioles de toute esp&egrave;ce qui rampent sur la
									terre, les volatiles de toute esp&egrave;ce, tous les oiseaux, tout ce
									qui a des ailes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:15-</i></td>
								<td>Aupr&egrave;s de No&eacute;, entra dans l'arche un couple de tout ce qui est
									chair, ayant souffle de vie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:16-</i></td>
								<td>et ceux qui entr&egrave;rent &eacute;taient un m&acirc;le et une femelle de tout ce
									qui est chair, comme Dieu le lui avait command&eacute;. Et Yahv&eacute; ferma
									la porte sur No&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:17-</i></td>
								<td>Il y eut le d&eacute;luge pendant quarante jours sur la terre; les eaux
									grossirent et soulev&egrave;rent l'arche, qui fut &eacute;lev&eacute;e au-dessus de
									la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:18-</i></td>
								<td>Les eaux mont&egrave;rent et grossirent beaucoup sur la terre et l'arche
									s'en alla &agrave; la surface des eaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:19-</i></td>
								<td>Les eaux mont&egrave;rent de plus en plus sur la terre et toutes les
									plus hautes montagnes qui sont sous tout le ciel furent couvertes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:20-</i></td>
								<td>Les eaux mont&egrave;rent quinze coud&eacute;es plus haut, recouvrant les montagnes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:21-</i></td>
								<td>Alors p&eacute;rit toute chair qui se meut sur la terre : oiseaux, bestiaux,
									b&ecirc;tes sauvages, tout ce qui grouille sur la terre, et tous les
									hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:22-</i></td>
								<td>Tout ce qui avait une haleine de vie dans les narines, c'est-&agrave;-dire
									tout ce qui &eacute;tait sur la terre ferme, mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:23-</i></td>
								<td>Ainsi disparurent tous les &ecirc;tres qui &eacute;taient &agrave; la surface du sol,
									depuis l'homme jusqu'aux b&ecirc;tes, aux bestioles et aux oiseaux du
									ciel; ils furent effac&eacute;s de la terre et il ne resta que No&eacute; et
									ce qui &eacute;tait avec lui dans l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;7:24-</i></td>
								<td>La crue des eaux sur la terre dura cent cinquante jours.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
