<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;8:1-</i></td>
								<td>Alors Dieu se souvint de No&eacute; et de toutes les b&ecirc;tes sauvages et
									de tous les bestiaux qui &eacute;taient avec lui dans l'arche; Dieu fit
									passer un vent sur la terre et les eaux d&eacute;senfl&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:2-</i></td>
								<td>Les sources de l'ab&icirc;me et les &eacute;cluses du ciel furent ferm&eacute;es;
									- la pluie fut retenue de tomber du ciel </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:3-</i></td>
								<td>et les eaux se retir&egrave;rent petit &agrave; petit de la terre; - les eaux
									baiss&egrave;rent au bout de cent cinquante jours </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:4-</i></td>
								<td>et, au septi&egrave;me mois, au dix-septi&egrave;me jour du mois, l'arche s'arr&ecirc;ta
									sur les monts d'Ararat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:5-</i></td>
								<td>Les eaux continu&egrave;rent de baisser jusqu'au dixi&egrave;me mois et, au
									premier du dixi&egrave;me mois, apparurent les sommets des montagnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:6-</i></td>
								<td>Au bout de quarante jours, No&eacute; ouvrit la fen&ecirc;tre qu'il avait faite
									&agrave; l'arche </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:7-</i></td>
								<td>et il l&acirc;cha le corbeau, qui alla et vint en attendant que les
									eaux aient s&eacute;ch&eacute; sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:8-</i></td>
								<td>Alors il l&acirc;cha d'aupr&egrave;s de lui la colombe pour voir si les eaux
									avaient diminu&eacute; &agrave; la surface du sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:9-</i></td>
								<td>La colombe, ne trouvant pas un endroit o&ugrave; poser ses pattes, revint
									vers lui dans l'arche, car il y avait de l'eau sur toute la surface
									de la terre; il &eacute;tendit la main, la prit et la fit rentrer aupr&egrave;s
									de lui dans l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:10-</i></td>
								<td>Il attendit encore sept autres jours et l&acirc;cha de nouveau la colombe
									hors de l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:11-</i></td>
								<td>La colombe revint vers lui sur le soir et voici qu'elle avait
									dans le bec un rameau tout frais d'olivier ! Ainsi No&eacute; connut
									que les eaux avaient diminu&eacute; &agrave; la surface de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:12-</i></td>
								<td>Il attendit encore sept autres jours et l&acirc;cha la colombe, qui
									ne revint plus vers lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:13-</i></td>
								<td>C'est en l'an six cent un de la vie de No&eacute;, au premier mois, le
									premier du mois, que les eaux s&eacute;ch&egrave;rent sur la terre. No&eacute; enleva
									la couverture de l'arche; il regarda et voici que la surface du
									sol &eacute;tait s&egrave;che ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:14-</i></td>
								<td>Au second mois, le vingt-septi&egrave;me jour du mois, la terre fut s&egrave;che.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:15-</i></td>
								<td>Alors Dieu parla ainsi &agrave; No&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:16-</i></td>
								<td>Sors de l'arche, toi et ta femme, tes fils et les femmes de tes
									fils avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:17-</i></td>
								<td>Tous les animaux qui sont avec toi, tout ce qui est chair, oiseaux,
									bestiaux et tout ce qui rampe sur la terre, fais-les sortir avec
									toi : qu'ils pullulent sur la terre, qu'ils soient f&eacute;conds et
									multiplient sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:18-</i></td>
								<td>No&eacute; sortit avec ses fils, sa femme et les femmes de ses fils;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:19-</i></td>
								<td>et toutes les b&ecirc;tes sauvages, tous les bestiaux, tous les oiseaux,
									toutes les bestioles qui rampent sur la terre sortirent de l'arche,
									une esp&egrave;ce apr&egrave;s l'autre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:20-</i></td>
								<td>No&eacute; construisit un autel &agrave; Yahv&eacute;, il prit de tous les animaux
									purs et de tous les oiseaux purs et offrit des holocaustes sur
									l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:21-</i></td>
								<td>Yahv&eacute; respira l'agr&eacute;able odeur et il se dit en lui-m&ecirc;me : Je ne
									maudirai plus jamais la terre &agrave; cause de l'homme, parce que les
									desseins du c&#156;ur de l'homme sont mauvais d&egrave;s son enfance; plus
									jamais je ne frapperai tous les vivants comme j'ai fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;8:22-</i></td>
								<td>Tant que durera la terre, semailles et moisson, froidure et chaleur,
									&eacute;t&eacute; et hiver, jour et nuit ne cesseront plus.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
