<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Gen&egrave;se, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Gen&egrave;se, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Gn&nbsp;9:1-</i></td>
								<td>Dieu b&eacute;nit No&eacute; et ses fils et il leur dit : Soyez f&eacute;conds, multipliez,
									emplissez la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:2-</i></td>
								<td>Soyez la crainte et l'effroi de tous les animaux de la terre et
									de tous les oiseaux du ciel, comme de tout ce dont la terre fourmille
									et de tous les poissons de la mer : ils sont livr&eacute;s entre vos
									mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:3-</i></td>
								<td>Tout ce qui se meut et poss&egrave;de la vie vous servira de nourriture,
									je vous donne tout cela au m&ecirc;me titre que la verdure des plantes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:4-</i></td>
								<td>Seulement, vous ne mangerez pas la chair avec son &acirc;me, c'est-&agrave;-dire
									le sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:5-</i></td>
								<td>Mais je demanderai compte du sang de chacun de vous. J'en demanderai
									compte &agrave; tous les animaux et &agrave; l'homme, aux hommes entre eux,
									je demanderai compte de l'&acirc;me de l'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:6-</i></td>
								<td>Qui verse le sang de l'homme, par l'homme aura son sang vers&eacute;.
									Car &agrave; l'image de Dieu l'homme a &eacute;t&eacute; fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:7-</i></td>
								<td>Pour vous, soyez f&eacute;conds, multipliez, pullulez sur la terre et
									la dominez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:8-</i></td>
								<td>Dieu parla ainsi &agrave; No&eacute; et &agrave; ses fils : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:9-</i></td>
								<td>Voici que j'&eacute;tablis mon alliance avec vous et avec vos descendants
									apr&egrave;s vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:10-</i></td>
								<td>et avec tous les &ecirc;tres anim&eacute;s qui sont avec vous : oiseaux, bestiaux,
									toutes b&ecirc;tes sauvages avec vous, bref tout ce qui est sorti de
									l'arche, tous les animaux de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:11-</i></td>
								<td>J'&eacute;tablis mon alliance avec vous : tout ce qui est ne sera plus
									d&eacute;truit par les eaux du d&eacute;luge, il n'y aura plus de d&eacute;luge pour
									ravager la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:12-</i></td>
								<td>Et Dieu dit : Voici le signe de l'alliance que j'institue entre
									moi et vous et tous les &ecirc;tres vivants qui sont avec vous, pour
									les g&eacute;n&eacute;rations &agrave; venir : </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:13-</i></td>
								<td>je mets mon arc dans la nu&eacute;e et il deviendra un signe d'alliance
									entre moi et la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:14-</i></td>
								<td>Lorsque j'assemblerai les nu&eacute;es sur la terre et que l'arc appara&icirc;tra
									dans la nu&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:15-</i></td>
								<td>je me souviendrai de l'alliance qu'il y a entre moi et vous et
									tous les &ecirc;tres vivants, en somme toute chair, et les eaux ne deviendront
									plus un d&eacute;luge pour d&eacute;truire toute chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:16-</i></td>
								<td>Quand l'arc sera dans la nu&eacute;e, je le verrai et me souviendrai
									de l'alliance &eacute;ternelle qu'il y a entre Dieu et tous les &ecirc;tres
									vivants, en somme toute chair qui est sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:17-</i></td>
								<td>Dieu dit &agrave; No&eacute; : Tel est le signe de l'alliance que j'&eacute;tablis
									entre moi et toute chair qui est sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:18-</i></td>
								<td>Les fils de No&eacute; qui sortirent de l'arche &eacute;taient Sem, Cham et
									Japhet; Cham est le p&egrave;re de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:19-</i></td>
								<td>Ces trois-l&agrave; &eacute;taient les fils de No&eacute; et &agrave; partir d'eux se fit
									le peuplement de toute la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:20-</i></td>
								<td>No&eacute;, le cultivateur, commen&ccedil;a de planter la vigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:21-</i></td>
								<td>Ayant bu du vin, il fut enivr&eacute; et se d&eacute;nuda &agrave; l'int&eacute;rieur de sa
									tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:22-</i></td>
								<td>Cham, p&egrave;re de Canaan, vit la nudit&eacute; de son p&egrave;re et avertit ses
									deux fr&egrave;res au-dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:23-</i></td>
								<td>Mais Sem et Japhet prirent le manteau, le mirent tous deux sur
									leur &eacute;paule et, marchant &agrave; reculons, couvrirent la nudit&eacute; de leur
									p&egrave;re; leurs visages &eacute;taient tourn&eacute;s en arri&egrave;re et ils ne virent
									pas la nudit&eacute; de leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:24-</i></td>
								<td>Lorsque No&eacute; se r&eacute;veilla de son ivresse, il apprit ce qui lui avait
									fait son fils le plus jeune. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:25-</i></td>
								<td>Et il dit : Maudit soit Canaan ! Qu'il soit pour ses fr&egrave;res le
									dernier des esclaves ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:26-</i></td>
								<td>Il dit aussi : B&eacute;ni soit Yahv&eacute;, le Dieu de Sem, et que Canaan
									soit son esclave ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:27-</i></td>
								<td>Que Dieu mette Japhet au large, qu'il habite dans les tentes de
									Sem, et que Canaan soit son esclave ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:28-</i></td>
								<td>Apr&egrave;s le d&eacute;luge, No&eacute; v&eacute;cut trois cent cinquante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Gn&nbsp;9:29-</i></td>
								<td>Toute la dur&eacute;e de la vie de No&eacute; fut de neuf cent cinquante ans,
									puis il mourut.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="gn8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="gn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="gn10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
