<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eph&eacute;siens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eph&eacute;siens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ep&nbsp;2:1-</i></td>
								<td>Et vous qui &eacute;tiez morts par suite des fautes et des p&eacute;ch&eacute;s </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:2-</i></td>
								<td>dans lesquels vous avez v&eacute;cu jadis, selon le cours de ce monde,
									selon le Prince de l'empire de l'air, cet Esprit qui poursuit
									son &#156;uvre en ceux qui r&eacute;sistent... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:3-</i></td>
								<td>Nous tous d'ailleurs, nous f&ucirc;mes jadis de ceux-l&agrave;, vivant selon
									nos convoitises charnelles, servant les caprices de la chair et
									des pens&eacute;es coupables, si bien que nous &eacute;tions par nature vou&eacute;s
									&agrave; la col&egrave;re tout comme les autres... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:4-</i></td>
								<td>Mais Dieu, qui est riche en mis&eacute;ricorde, &agrave; cause du grand amour
									dont Il nous a aim&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:5-</i></td>
								<td>alors que nous &eacute;tions morts par suite de nos fautes, nous a fait
									revivre avec le Christ - c'est par gr&acirc;ce que vous &ecirc;tes sauv&eacute;s
									! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:6-</i></td>
								<td>avec lui Il nous a ressuscit&eacute;s et fait asseoir aux cieux, dans
									le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:7-</i></td>
								<td>Il a voulu par l&agrave; d&eacute;montrer dans les si&egrave;cles &agrave; venir l'extraordinaire
									richesse de sa gr&acirc;ce, par sa bont&eacute; pour nous dans le Christ J&eacute;sus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:8-</i></td>
								<td>Car c'est bien par la gr&acirc;ce que vous &ecirc;tes sauv&eacute;s, moyennant la
									foi. Ce salut ne vient pas de vous, il est un don de Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:9-</i></td>
								<td>il ne vient pas des &#156;uvres, car nul ne doit pouvoir se glorifier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:10-</i></td>
								<td>Nous sommes en effet son ouvrage, cr&eacute;&eacute;s dans le Christ J&eacute;sus en
									vue des bonnes &#156;uvres que Dieu a pr&eacute;par&eacute;es d'avance pour que nous
									les pratiquions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:11-</i></td>
								<td>Rappelez-vous donc qu'autrefois, vous les pa&iuml;ens - qui &eacute;tiez tels
									dans la chair, vous qui &eacute;tiez appel&eacute;s &quot; pr&eacute;puce &quot; par ceux qui
									s'appellent &quot; circoncision &quot;, . . . d'une op&eacute;ration pratiqu&eacute;e
									dans la chair ! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:12-</i></td>
								<td>rappelez-vous qu'en ce temps-l&agrave; vous &eacute;tiez sans Christ, exclus
									de la cit&eacute; d'Isra&euml;l, &eacute;trangers aux alliances de la Promesse, n'ayant
									ni esp&eacute;rance ni Dieu en ce monde ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:13-</i></td>
								<td>Or voici qu'&agrave; pr&eacute;sent, dans le Christ J&eacute;sus, vous qui jadis &eacute;tiez
									loin, vous &ecirc;tes devenus proches, gr&acirc;ce au sang du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:14-</i></td>
								<td>Car c'est lui qui est notre paix, lui qui des deux peuples n'en
									a fait qu'un, d&eacute;truisant la barri&egrave;re qui les s&eacute;parait, supprimant
									en sa chair la haine, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:15-</i></td>
								<td>cette Loi des pr&eacute;ceptes avec ses ordonnances, pour cr&eacute;er en sa
									personne les deux en un seul Homme Nouveau, faire la paix, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:16-</i></td>
								<td>et les r&eacute;concilier avec Dieu, tous deux en un seul Corps, par
									la Croix : en sa personne il a tu&eacute; la Haine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:17-</i></td>
								<td>Alors il est venu proclamer la paix, paix pour vous qui &eacute;tiez
									loin et paix pour ceux qui &eacute;taient proches : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:18-</i></td>
								<td>par lui nous avons en effet, tous deux en un seul Esprit, libre
									acc&egrave;s aupr&egrave;s du P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:19-</i></td>
								<td>Ainsi donc, vous n'&ecirc;tes plus des &eacute;trangers ni des h&ocirc;tes ; vous
									&ecirc;tes concitoyens des saints, vous &ecirc;tes de la maison de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:20-</i></td>
								<td>Car la construction que vous &ecirc;tes a pour fondation les ap&ocirc;tres
									et proph&egrave;tes, et pour pierre d'angle le Christ J&eacute;sus lui-m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:21-</i></td>
								<td>En lui toute construction s'ajuste et grandit en un temple saint,
									dans le Seigneur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;2:22-</i></td>
								<td>en lui, vous aussi, vous &ecirc;tes int&eacute;gr&eacute;s &agrave; la construction pour
									devenir une demeure de Dieu, dans l'Esprit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ep1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ep.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ep3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;