<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eph&eacute;siens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eph&eacute;siens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ep&nbsp;3:1-</i></td>
								<td>C'est pourquoi moi, Paul, prisonnier du Christ &agrave; cause de vous,
									pa&iuml;ens... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:2-</i></td>
								<td>Car vous avez appris, je pense, comment Dieu m'a dispens&eacute; la gr&acirc;ce
									qu'il m'a confi&eacute;e pour vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:3-</i></td>
								<td>m'accordant par r&eacute;v&eacute;lation la connaissance du Myst&egrave;re, tel que
									je viens de l'exposer en peu de mots : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:4-</i></td>
								<td>&agrave; me lire, vous pouvez vous rendre compte de l'intelligence que
									j'ai du Myst&egrave;re du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:5-</i></td>
								<td>Ce Myst&egrave;re n'avait pas &eacute;t&eacute; communiqu&eacute; aux hommes des temps pass&eacute;s
									comme il vient d'&ecirc;tre r&eacute;v&eacute;l&eacute; maintenant &agrave; ses saints ap&ocirc;tres et
									proph&egrave;tes, dans l'Esprit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:6-</i></td>
								<td>les pa&iuml;ens sont admis au m&ecirc;me h&eacute;ritage, membres du m&ecirc;me Corps,
									b&eacute;n&eacute;ficiaires de la m&ecirc;me Promesse, dans le Christ J&eacute;sus, par le
									moyen de l'&Eacute;vangile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:7-</i></td>
								<td>Et de cet &Eacute;vangile je suis devenu ministre par le don de la gr&acirc;ce
									que Dieu m'a confi&eacute;e en y d&eacute;ployant sa puissance : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:8-</i></td>
								<td>&agrave; moi, le moindre de tous les saints, a &eacute;t&eacute; confi&eacute;e cette gr&acirc;ce-l&agrave;,
									d'annoncer aux pa&iuml;ens l'insondable richesse du Christ </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:9-</i></td>
								<td>et de mettre en pleine lumi&egrave;re la dispensation du Myst&egrave;re : il
									a &eacute;t&eacute; tenu cach&eacute; depuis les si&egrave;cles en Dieu, le Cr&eacute;ateur de toutes
									choses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:10-</i></td>
								<td>pour que les Principaut&eacute;s et les Puissances c&eacute;lestes aient maintenant
									connaissance, par le moyen de l'&Eacute;glise, de la sagesse infinie
									en ressources d&eacute;ploy&eacute;e par Dieu </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:11-</i></td>
								<td>en ce dessein &eacute;ternel qu'il a con&ccedil;u dans le Christ J&eacute;sus notre
									Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:12-</i></td>
								<td>et qui nous donne d'oser nous approcher en toute confiance par
									le chemin de la foi au Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:13-</i></td>
								<td>Ainsi, je vous en prie, ne vous laissez pas abattre par les &eacute;preuves
									que j'endure pour vous ; elles sont votre gloire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:14-</i></td>
								<td>C'est pourquoi je fl&eacute;chis les genoux en pr&eacute;sence du P&egrave;re </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:15-</i></td>
								<td>de qui toute paternit&eacute;, au ciel et sur la terre, tire son nom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:16-</i></td>
								<td>Qu'Il daigne, selon la richesse de sa gloire, vous armer de puissance
									par son Esprit pour que se fortifie en vous l'homme int&eacute;rieur,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:17-</i></td>
								<td>que le Christ habite en vos c&#156;urs par la foi, et que vous soyez
									enracin&eacute;s, fond&eacute;s dans l'amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:18-</i></td>
								<td>Ainsi vous recevrez la force de comprendre, avec tous les saints,
									ce qu'est la Largeur, la Longueur, la Hauteur et la Profondeur,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:19-</i></td>
								<td>vous conna&icirc;trez l'amour du Christ qui surpasse toute connaissance,
									et vous entrerez par votre pl&eacute;nitude dans toute la Pl&eacute;nitude de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:20-</i></td>
								<td>A Celui dont la puissance agissant en nous est capable de faire
									bien au-del&agrave;, infiniment au-del&agrave; de tout ce que nous pouvons demander
									ou concevoir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;3:21-</i></td>
								<td>&agrave; Lui la gloire, dans l'&Eacute;glise et le Christ J&eacute;sus, pour tous les
									&acirc;ges et tous les si&egrave;cles ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ep2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ep.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ep4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;