<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eph&eacute;siens, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eph&eacute;siens, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ep&nbsp;4:1-</i></td>
								<td>Je vous exhorte donc, moi le prisonnier dans le Seigneur, &agrave; mener
									une vie digne de l'appel que vous avez re&ccedil;u : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:2-</i></td>
								<td>en toute humilit&eacute;, douceur et patience, supportez-vous les uns
									les autres avec charit&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:3-</i></td>
								<td>appliquez-vous &agrave; conserver l'unit&eacute; de l'Esprit par ce lien qu'est
									la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:4-</i></td>
								<td>Il n'y a qu'un Corps et qu'un Esprit, comme il n'y a qu'une esp&eacute;rance
									au terme de l'appel que vous avez re&ccedil;u ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:5-</i></td>
								<td>un seul Seigneur, une seule foi, un seul bapt&ecirc;me ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:6-</i></td>
								<td>un seul Dieu et P&egrave;re de tous, qui est au-dessus de tous, par tout
									et en tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:7-</i></td>
								<td>Cependant chacun de nous a re&ccedil;u sa part de la faveur divine selon
									que le Christ a mesur&eacute; ses dons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:8-</i></td>
								<td>C'est pourquoi l'on dit : Montant dans les hauteurs il a emmen&eacute;
									des captifs, il a donn&eacute; des dons aux hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:9-</i></td>
								<td>&quot; Il est mont&eacute; &quot;, qu'est-ce &agrave; dire, sinon qu'il est aussi descendu,
									dans les r&eacute;gions inf&eacute;rieures de la terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:10-</i></td>
								<td>Et celui qui est descendu, c'est le m&ecirc;me qui est aussi mont&eacute; au-dessus
									de tous les cieux, afin de remplir toutes choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:11-</i></td>
								<td>C'est lui encore qui &quot; a donn&eacute; &quot; aux uns d'&ecirc;tre ap&ocirc;tres, &agrave; d'autres
									d'&ecirc;tre proph&egrave;tes, ou encore &eacute;vang&eacute;listes, ou bien pasteurs et
									docteurs, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:12-</i></td>
								<td>organisant ainsi les saints pour l'&#156;uvre du minist&egrave;re, en vue
									de la construction du Corps du Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:13-</i></td>
								<td>au terme de laquelle nous devons parvenir, tous ensemble, &agrave; ne
									faire plus qu'un dans la foi et la connaissance du Fils de Dieu,
									et &agrave; constituer cet Homme parfait, dans la force de l'&acirc;ge, qui
									r&eacute;alise la pl&eacute;nitude du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:14-</i></td>
								<td>Ainsi nous ne serons plus des enfants, nous ne nous laisserons
									plus ballotter et emporter &agrave; tout vent de la doctrine, au gr&eacute;
									de l'imposture des hommes et de leur astuce &agrave; fourvoyer dans l'erreur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:15-</i></td>
								<td>Mais, vivant selon la v&eacute;rit&eacute; et dans la charit&eacute;, nous grandirons
									de toutes mani&egrave;res vers Celui qui est la T&ecirc;te, le Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:16-</i></td>
								<td>dont le Corps tout entier re&ccedil;oit concorde et coh&eacute;sion par toutes
									sortes de jointures qui le nourrissent et l'actionnent selon le
									r&ocirc;le de chaque partie, op&eacute;rant ainsi sa croissance et se construisant
									lui-m&ecirc;me, dans la charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:17-</i></td>
								<td>Je vous dis donc et vous adjure dans le Seigneur de ne plus vous
									conduire comme le font les pa&iuml;ens, avec leur vain jugement </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:18-</i></td>
								<td>et leurs pens&eacute;es ent&eacute;n&eacute;br&eacute;es : ils sont devenus &eacute;trangers &agrave; la
									vie de Dieu &agrave; cause de l'ignorance qu'a entra&icirc;n&eacute;e chez eux l'endurcissement
									du c&#156;ur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:19-</i></td>
								<td>et, leur sens moral une fois &eacute;mouss&eacute;, ils se sont livr&eacute;s &agrave; la
									d&eacute;bauche au point de perp&eacute;trer avec fr&eacute;n&eacute;sie toute sorte d'impuret&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:20-</i></td>
								<td>Mais vous, ce n'est pas ainsi que vous avez appris le Christ,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:21-</i></td>
								<td>si du moins vous l'avez re&ccedil;u dans une pr&eacute;dication et un enseignement
									conformes &agrave; la v&eacute;rit&eacute; qui est en J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:22-</i></td>
								<td>&agrave; savoir qu'il vous faut abandonner votre premier genre de vie
									et d&eacute;pouiller le vieil homme, qui va se corrompant au fil des
									convoitises d&eacute;cevantes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:23-</i></td>
								<td>pour vous renouveler par une transformation spirituelle de votre
									jugement </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:24-</i></td>
								<td>et rev&ecirc;tir l'Homme Nouveau, qui a &eacute;t&eacute; cr&eacute;&eacute; selon Dieu, dans la
									justice et la saintet&eacute; de la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:25-</i></td>
								<td>D&egrave;s lors, plus de mensonge : que chacun dise la v&eacute;rit&eacute; &agrave; son prochain
									; ne sommes-nous pas membres les uns des autres ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:26-</i></td>
								<td>Emportez-vous, mais ne commettez pas le p&eacute;ch&eacute; : que le soleil
									ne se couche pas sur votre col&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:27-</i></td>
								<td>il ne faut pas donner prise au diable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:28-</i></td>
								<td>Que celui qui volait ne vole plus ; qu'il prenne plut&ocirc;t la peine
									de travailler de ses mains, au point de pouvoir faire le bien
									en secourant les n&eacute;cessiteux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:29-</i></td>
								<td>De votre bouche ne doit sortir aucun mauvais propos, mais plut&ocirc;t
									toute bonne parole capable d'&eacute;difier, quand il le faut, et de
									faire du bien &agrave; ceux qui l'entendent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:30-</i></td>
								<td>Ne contristez pas l'Esprit Saint de Dieu, qui vous a marqu&eacute;s de
									son sceau pour le jour de la r&eacute;demption. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:31-</i></td>
								<td>Aigreur, emportement, col&egrave;re, clameurs, outrages, tout cela doit
									&ecirc;tre extirp&eacute; de chez vous, avec la malice sous toutes ses formes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;4:32-</i></td>
								<td>Montrez-vous au contraire bons et compatissants les uns pour les
									autres, vous pardonnant mutuellement, comme Dieu vous a pardonn&eacute;
									dans le Christ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ep3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ep.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ep5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;