<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eph&eacute;siens, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eph&eacute;siens, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ep&nbsp;6:1-</i></td>
								<td>Enfants, ob&eacute;issez &agrave; vos parents, dans le Seigneur : cela est juste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:2-</i></td>
								<td>Honore ton p&egrave;re et ta m&egrave;re, tel est le premier commandement auquel
									soit attach&eacute;e une promesse : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:3-</i></td>
								<td>pour que tu t'en trouves bien et jouisses d'une longue vie sur
									la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:4-</i></td>
								<td>Et vous, parents, n'exasp&eacute;rez pas vos enfants, mais usez, en les
									&eacute;duquant, de corrections et de semonces qui s'inspirent du Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:5-</i></td>
								<td>Esclaves, ob&eacute;issez &agrave; vos ma&icirc;tres d'ici-bas avec crainte et tremblement,
									en simplicit&eacute; de c&#156;ur, comme au Christ ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:6-</i></td>
								<td>non d'une ob&eacute;issance tout ext&eacute;rieure qui cherche &agrave; plaire aux
									hommes, mais comme des esclaves du Christ, qui font avec &acirc;me la
									volont&eacute; de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:7-</i></td>
								<td>Que votre service empress&eacute; s'adresse au Seigneur et non aux hommes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:8-</i></td>
								<td>dans l'assurance que chacun sera pay&eacute; par le Seigneur selon ce
									qu'il aura fait de bien, qu'il soit esclave ou qu'il soit libre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:9-</i></td>
								<td>Et vous, ma&icirc;tres, agissez de m&ecirc;me &agrave; leur &eacute;gard ; laissez de c&ocirc;t&eacute;
									les menaces, et dites-vous bien que, pour eux comme pour vous,
									le Ma&icirc;tre est dans les cieux, et qu'il ne fait point acception
									des personnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:10-</i></td>
								<td>En d&eacute;finitive, rendez-vous puissants dans le Seigneur et dans
									la vigueur de sa force. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:11-</i></td>
								<td>Rev&ecirc;tez l'armure de Dieu, pour pouvoir r&eacute;sister aux man&#156;uvres
									du diable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:12-</i></td>
								<td>Car ce n'est pas contre des adversaires de sang et de chair que
									nous avons &agrave; lutter, mais contre les Principaut&eacute;s, contre les
									Puissances, contre les R&eacute;gisseurs de ce monde de t&eacute;n&egrave;bres, contre
									les esprits du mal qui habitent les espaces c&eacute;lestes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:13-</i></td>
								<td>C'est pour cela qu'il vous faut endosser l'armure de Dieu, afin
									qu'au jour mauvais vous puissiez r&eacute;sister et, apr&egrave;s avoir tout
									mis en &#156;uvre, rester fermes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:14-</i></td>
								<td>Tenez-vous donc debout, avec la V&eacute;rit&eacute; pour ceinture, la Justice
									pour cuirasse, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:15-</i></td>
								<td>et pour chaussures le Z&egrave;le &agrave; propager l'&Eacute;vangile de la paix ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:16-</i></td>
								<td>ayez toujours en main le bouclier de la Foi, gr&acirc;ce auquel vous
									pourrez &eacute;teindre tous les traits enflamm&eacute;s du Mauvais ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:17-</i></td>
								<td>enfin recevez le casque du Salut et le glaive de l'Esprit, c'est-&agrave;-dire
									la Parole de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:18-</i></td>
								<td>Vivez dans la pri&egrave;re et les supplications ; priez en tout temps,
									dans l'Esprit ; apportez-y une vigilance inlassable et interc&eacute;dez
									pour tous les saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:19-</i></td>
								<td>Priez aussi pour moi, afin qu'il me soit donn&eacute; d'ouvrir la bouche
									pour parler et d'annoncer hardiment le myst&egrave;re de l'&Eacute;vangile,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:20-</i></td>
								<td>dont je suis l'ambassadeur dans mes cha&icirc;nes ; obtenez-moi la hardiesse
									d'en parler comme je le dois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:21-</i></td>
								<td>Je d&eacute;sire que vous sachiez, vous aussi, o&ugrave; j'en suis et ce que
									je deviens ; vous serez inform&eacute;s de tout par Tychique, ce fr&egrave;re
									bien-aim&eacute; qui m'est un fid&egrave;le assistant dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:22-</i></td>
								<td>Je vous l'envoie tout expr&egrave;s pour vous donner de nos nouvelles
									et r&eacute;conforter vos c&#156;urs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:23-</i></td>
								<td>Que Dieu le P&egrave;re et le Seigneur J&eacute;sus Christ accordent paix aux
									fr&egrave;res, ainsi que charit&eacute; et foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ep&nbsp;6:24-</i></td>
								<td>La gr&acirc;ce soit avec tous ceux qui aiment notre Seigneur J&eacute;sus Christ,
									dans la vie incorruptible ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ep5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ep.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;