<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Baruch, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Baruch, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ba&nbsp;2:1-</i></td>
								<td>Aussi le Seigneur a-t-il accompli la parole qu'il avait prononc&eacute;e
									contre nous, contre nos juges qui gouvern&egrave;rent Isra&euml;l, contre
									nos rois et nos chefs, contre les gens d'Isra&euml;l et de Juda;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:2-</i></td>
								<td>sous l'immensit&eacute; du ciel ne se produisit jamais rien de semblable
									&agrave; ce qu'il fit &agrave; J&eacute;rusalem, selon ce qui &eacute;tait &eacute;crit dans la Loi
									de Mo&iuml;se</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:3-</i></td>
								<td>nous en arriv&acirc;mes &agrave; manger chacun la chair de son fils, chacun
									la chair de sa fille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:4-</i></td>
								<td>De plus, il les a mis au pouvoir de tous les royaumes qui nous
									entourent, pour &ecirc;tre un opprobre et une ex&eacute;cration parmi tous
									les peuples d'alentour o&ugrave; le Seigneur les dispersa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:5-</i></td>
								<td>Ils furent assujettis au lieu d'&ecirc;tre ma&icirc;tres, parce que nous avions
									offens&eacute; le Seigneur notre Dieu, en n'&eacute;coutant point sa voix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:6-</i></td>
								<td>Au Seigneur notre Dieu la justice, mais pour nous et pour nos
									p&egrave;res la honte au visage, comme il en est aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:7-</i></td>
								<td>Tous ces malheurs que le Seigneur avait &eacute;nonc&eacute;s contre nous sont
									venus sur nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:8-</i></td>
								<td>Nous n'avons pas suppli&eacute; la face du Seigneur, chacun de nous se
									d&eacute;tournant des pens&eacute;es de son c&#156;ur mauvais</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:9-</i></td>
								<td>alors le Seigneur a veill&eacute; sur ces malheurs et les a amen&eacute;s sur
									nous; car le Seigneur est juste en toutes les &#156;uvres qu'il nous
									a command&eacute;es,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:10-</i></td>
								<td>et nous n'avons pas &eacute;cout&eacute; sa voix en marchant selon les ordres
									que le Seigneur avait mis devant nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:11-</i></td>
								<td>Et maintenant, Seigneur, Dieu d'Isra&euml;l, toi qui tiras ton peuple
									du pays d'Egypte &agrave; main forte, par signes et miracles, par grande
									puissance et bras &eacute;tendu, te faisant de la sorte un nom comme
									il en est aujourd'hui,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:12-</i></td>
								<td>nous avons p&eacute;ch&eacute;, nous avons &eacute;t&eacute; impies, nous avons &eacute;t&eacute; injustes,
									Seigneur notre Dieu, pour tous tes pr&eacute;ceptes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:13-</i></td>
								<td>Que ta col&egrave;re se d&eacute;tourne de nous, puisque nous ne sommes plus
									qu'un petit reste parmi les nations o&ugrave; tu nous dispersas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:14-</i></td>
								<td>Ecoute, Seigneur, notre pri&egrave;re et notre supplication d&eacute;livre-nous
									&agrave; cause de toi-m&ecirc;me, et fais-nous trouver gr&acirc;ce devant ceux qui
									nous ont d&eacute;port&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:15-</i></td>
								<td>afin que la terre enti&egrave;re sache que tu es le Seigneur, notre Dieu,
									puisqu'Isra&euml;l et sa race portent ton Nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:16-</i></td>
								<td>Seigneur, regarde de ta demeure sainte, et pense &agrave; nous, tends
									l'oreille et &eacute;coute,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:17-</i></td>
								<td>ouvre les yeux, Seigneur, et vois; ce ne sont pas les morts dans
									le sh&eacute;ol, ceux dont le souffle fut enlev&eacute; des entrailles, qui
									rendent gloire et justice au Seigneur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:18-</i></td>
								<td>mais l'&acirc;me combl&eacute;e d'affliction, celui qui chemine courb&eacute; et sans
									force, les yeux d&eacute;faillants et l'&acirc;me affam&eacute;e, voil&agrave; ce qui te
									rend gloire et justice, Seigneur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:19-</i></td>
								<td>Nous ne nous appuyons pas sur les m&eacute;rites de nos p&egrave;res et de nos
									rois pour d&eacute;poser notre supplication devant ta face, Seigneur
									notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:20-</i></td>
								<td>Car tu as envoy&eacute; sur nous ta col&egrave;re et ta fureur, comme tu l'avais
									proclam&eacute; par le minist&egrave;re de tes serviteurs les proph&egrave;tes, en
									ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:21-</i></td>
								<td>&quot;Ainsi parle le Seigneur : Inclinez votre nuque et servez le roi
									de Babylone; alors, vous resterez au pays que j'ai donn&eacute; &agrave; vos
									p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:22-</i></td>
								<td>Mais si vous n'&eacute;coutez pas l'invitation du Seigneur &agrave; servir le
									roi de Babylone,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:23-</i></td>
								<td>je ferai cesser, aux villes de Juda et &agrave; J&eacute;rusalem, le chant de
									joie et le chant d'all&eacute;gresse, le chant du fianc&eacute; et le chant
									de la fianc&eacute;e, et tout le pays deviendra une d&eacute;solation, sans
									habitants.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:24-</i></td>
								<td>Mais nous n'avons pas &eacute;cout&eacute; ton invitation &agrave; servir le roi de
									Babylone, alors tu as accompli les paroles que tu avais prononc&eacute;es
									par le minist&egrave;re de tes serviteurs les proph&egrave;tes que les os de
									nos rois et les os de nos p&egrave;res seraient arrach&eacute;s de leur lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:25-</i></td>
								<td>Voici qu'en effet ils furent jet&eacute;s dehors &agrave; la chaleur du jour
									et au froid de la nuit. Et l'on mourut au milieu de terribles
									mis&egrave;res, par la famine, l'&eacute;p&eacute;e et la peste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:26-</i></td>
								<td>Et tu fis de cette maison, qui porte ton Nom, ce qu'elle est aujourd'hui,
									&agrave; cause de la m&eacute;chancet&eacute; de la maison d'Isra&euml;l et de la maison
									de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:27-</i></td>
								<td>Pourtant, tu as agi envers nous, Seigneur notre Dieu, selon toute
									ton indulgence et ton immense tendresse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:28-</i></td>
								<td>comme tu l'avais d&eacute;clar&eacute; par le minist&egrave;re de ton serviteur Mo&iuml;se,
									le jour o&ugrave; tu lui commandas d'&eacute;crire ta Loi en pr&eacute;sence des Isra&eacute;lites,
									en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:29-</i></td>
								<td>&quot;Si vous n'&eacute;coutez pas ma voix, cette immense et innombrable multitude
									elle-m&ecirc;me sera r&eacute;duite &agrave; un petit nombre parmi les nations o&ugrave;
									je les disperserai,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:30-</i></td>
								<td>car je sais qu'ils ne m'&eacute;couteront point; c'est un peuple &agrave; la
									nuque raide. Mais dans le pays de leur exil, ils rentreront en
									eux-m&ecirc;mes</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:31-</i></td>
								<td>et conna&icirc;tront que je suis le Seigneur leur Dieu. Je leur donnerai
									un c&#156;ur et des oreilles qui entendent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:32-</i></td>
								<td>Ils me loueront au pays de leur exil, ils se souviendront de mon
									nom;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:33-</i></td>
								<td>ils n'auront plus la nuque raide et se d&eacute;tourneront de leurs mauvaises
									actions, se rappelant le destin de leurs p&egrave;res qui ont p&eacute;ch&eacute; devant
									le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:34-</i></td>
								<td>Alors je les ram&egrave;nerai au pays que j'ai promis par serment &agrave; leurs
									p&egrave;res Abraham, Isaac et Jacob, et ils y seront ma&icirc;tres. Je les
									multiplierai et ils ne seront plus diminu&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;2:35-</i></td>
								<td>Pour eux, j'&eacute;tablirai une alliance &eacute;ternelle; je serai leur Dieu
									et ils seront mon peuple. Et je ne repousserai plus mon peuple
									Isra&euml;l du pays que je leur ai donn&eacute;.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ba1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ba.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ba3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;