<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Baruch, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Baruch, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ba&nbsp;3:1-</i></td>
								<td>Seigneur tout-puissant, Dieu d'Isra&euml;l, c'est une &acirc;me angoiss&eacute;e,
									un esprit &eacute;branl&eacute;, qui te crie</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:2-</i></td>
								<td>Ecoute, Seigneur, aie piti&eacute;, car nous avons p&eacute;ch&eacute; devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:3-</i></td>
								<td>Toi, tu tr&ocirc;nes &eacute;ternellement; nous autres, nous p&eacute;rissons pour
									toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:4-</i></td>
								<td>Seigneur tout-puissant, Dieu d'Isra&euml;l, &eacute;coute donc la supplication
									des morts d'Isra&euml;l, des fils de ceux qui ont p&eacute;ch&eacute; contre toi,
									qui n'ont pas &eacute;cout&eacute; la voix du Seigneur leur Dieu de sorte que
									les malheurs se sont attach&eacute;s &agrave; nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:5-</i></td>
								<td>Ne te souviens pas des fautes de nos p&egrave;res, mais en cette heure
									souviens-toi de ta main et de ton Nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:6-</i></td>
								<td>Oui, tu es le Seigneur notre Dieu, et nous voulons te louer, Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:7-</i></td>
								<td>Car tu as mis en nos c&#156;urs ta crainte pour que nous invoquions
									ton Nom. Nous voulons te louer en notre exil, puisque nous avons
									&eacute;cart&eacute; de notre c&#156;ur toute la m&eacute;chancet&eacute; de nos p&egrave;res qui ont
									p&eacute;ch&eacute; devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:8-</i></td>
								<td>Nous voici, aujourd'hui encore, en cet exil o&ugrave; tu nous as dispers&eacute;s
									pour &ecirc;tre un opprobre, une mal&eacute;diction, une condamnation, apr&egrave;s
									toutes les fautes de nos p&egrave;res, qui s'&eacute;taient &eacute;loign&eacute;s du Seigneur
									notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:9-</i></td>
								<td>Ecoute, Isra&euml;l, les pr&eacute;ceptes de vie, tends l'oreille pour conna&icirc;tre
									la science.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:10-</i></td>
								<td>Pourquoi, Isra&euml;l, pourquoi es-tu au pays de tes ennemis, vieillissant
									en terre &eacute;trang&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:11-</i></td>
								<td>te souillant avec les morts, compt&eacute; parmi ceux qui vont au sh&eacute;ol?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:12-</i></td>
								<td>C'est que tu abandonnas la Source de la Sagesse!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:13-</i></td>
								<td>Si tu avais march&eacute; dans la voie de Dieu, tu habiterais dans la
									paix pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:14-</i></td>
								<td>Apprends o&ugrave; est la science, o&ugrave; est la force, o&ugrave; est l'intelligence,
									pour conna&icirc;tre aussi o&ugrave; est la longueur de jours et la vie, o&ugrave;
									est la lumi&egrave;re des yeux et la paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:15-</i></td>
								<td>Mais qui a d&eacute;couvert son lieu, qui a p&eacute;n&eacute;tr&eacute; en ses tr&eacute;sors?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:16-</i></td>
								<td>O&ugrave; sont-ils les chefs des nations et les dominateurs des b&ecirc;tes
									de la terre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:17-</i></td>
								<td>ceux qui se jouent des oiseaux du ciel, ceux qui accumulent l'argent
									et l'or sur quoi les hommes s'appuient, et dont les possessions
									n'ont pas de fin,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:18-</i></td>
								<td>ceux qui travaillent l'argent avec grand soin mais leurs &#156;uvres
									ne laissent pas de traces?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:19-</i></td>
								<td>Ils ont disparu, descendus au sh&eacute;ol! D'autres &agrave; leur place se
									sont lev&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:20-</i></td>
								<td>de plus jeunes ont vu la lumi&egrave;re et ont habit&eacute; sur la terre mais
									la voie de la connaissance ils ne l'ont pas connue,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:21-</i></td>
								<td>ils n'ont pas compris ses sentiers. Leurs fils non plus ne l'ont
									point saisie, ils sont rest&eacute;s loin de sa voie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:22-</i></td>
								<td>On n'a rien su d'elle en Canaan, on ne l'a pas aper&ccedil;ue &agrave; T&eacute;m&acirc;n;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:23-</i></td>
								<td>les fils d'Agar en qu&ecirc;te d'intelligence ici-bas, les marchands
									de Madi&acirc;n et de T&eacute;ma, les diseurs de paraboles et les chercheurs
									d'intelligence n'ont pas connu la voie de la sagesse, ne se sont
									pas rappel&eacute;s ses sentiers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:24-</i></td>
								<td>Qu'elle est grande, Isra&euml;l, la demeure de Dieu, qu'il est &eacute;tendu
									le lieu de son domaine,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:25-</i></td>
								<td>grand et sans borne, haut et immense!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:26-</i></td>
								<td>L&agrave; naquirent les g&eacute;ants, fameux d&egrave;s l'origine, hauts de stature,
									experts &agrave; la guerre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:27-</i></td>
								<td>de ceux-l&agrave; Dieu ne fit pas choix, il ne leur montra pas la voie
									de la connaissance;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:28-</i></td>
								<td>ils p&eacute;rirent, car ils n'avaient pas la science, ils p&eacute;rirent par
									leur folie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:29-</i></td>
								<td>Qui monta au ciel pour la saisir et la faire descendre des nu&eacute;es?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:30-</i></td>
								<td>Qui passa la mer pour la d&eacute;couvrir et la rapporter au prix d'un
									or tr&egrave;s pur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:31-</i></td>
								<td>Nul ne conna&icirc;t sa voie, nul ne comprend son sentier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:32-</i></td>
								<td>Mais Celui qui sait tout la conna&icirc;t, il l'a scrut&eacute;e par son intelligence,
									lui qui pour l'&eacute;ternit&eacute; a dispos&eacute; la terre et l'a emplie de b&eacute;tail,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:33-</i></td>
								<td>lui qui envoie la lumi&egrave;re, et elle part, qui la rappelle, et elle
									ob&eacute;it en tremblant;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:34-</i></td>
								<td>les &eacute;toiles brillent &agrave; leur poste, joyeuses</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:35-</i></td>
								<td>les appelle-t-il, elles r&eacute;pondent : Nous voici! elles brillent
									avec joie pour leur Cr&eacute;ateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:36-</i></td>
								<td>C'est lui qui est notre Dieu aucun autre ne lui est comparable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:37-</i></td>
								<td>Il a creus&eacute; la voie enti&egrave;re de la connaissance et l'a montr&eacute;e
									&agrave; Jacob, son serviteur, &agrave; Isra&euml;l, son bien-aim&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;3:38-</i></td>
								<td>puis elle est apparue sur terre et elle a v&eacute;cu parmi les hommes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ba2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ba.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ba4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;