<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Baruch, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Baruch, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ba&nbsp;4:1-</i></td>
								<td>Elle est le Livre des pr&eacute;ceptes de Dieu, la Loi qui subsiste &eacute;ternellement
									quiconque la garde vivra, quiconque l'abandonne mourra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:2-</i></td>
								<td>Reviens, Jacob, saisis-la, marche vers la splendeur, &agrave; sa lumi&egrave;re</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:3-</i></td>
								<td>ne c&egrave;de pas &agrave; autrui ta gloire, &agrave; un peuple &eacute;tranger tes privil&egrave;ges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:4-</i></td>
								<td>Heureux sommes-nous, Isra&euml;l ce qui pla&icirc;t &agrave; Dieu nous fut r&eacute;v&eacute;l&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:5-</i></td>
								<td>Courage, mon peuple, m&eacute;morial d'Isra&euml;l!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:6-</i></td>
								<td>Vous avez &eacute;t&eacute; vendus aux nations, mais non pour l'an&eacute;antissement.
									Ayant excit&eacute; la col&egrave;re de Dieu, vous avez &eacute;t&eacute; livr&eacute;s &agrave; vos ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:7-</i></td>
								<td>Car vous aviez irrit&eacute; votre Cr&eacute;ateur en sacrifiant &agrave; des d&eacute;mons
									et non &agrave; Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:8-</i></td>
								<td>Vous aviez oubli&eacute; le Dieu &eacute;ternel, votre nourricier! Vous avez
									aussi attrist&eacute; J&eacute;rusalem, votre nourrici&egrave;re;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:9-</i></td>
								<td>elle a vu fondre sur vous la col&egrave;re venue de Dieu et elle a dit
									Ecoutez, voisines de Sion Dieu m'a envoy&eacute; grande tristesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:10-</i></td>
								<td>J'ai vu la captivit&eacute; de mes fils et filles que l'Eternel leur
									amena.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:11-</i></td>
								<td>Je les avais nourris avec joie; avec pleurs et tristesse je les
									vis partir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:12-</i></td>
								<td>Que nul ne se r&eacute;jouisse sur moi, veuve et d&eacute;laiss&eacute;e d'un grand
									nombre; je subis la solitude pour les p&eacute;ch&eacute;s de mes enfants, car
									ils se sont d&eacute;tourn&eacute;s de la Loi de Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:13-</i></td>
								<td>ils n'ont point connu ses pr&eacute;ceptes, ni march&eacute; par les voies de
									ses pr&eacute;ceptes, ni suivi les sentiers de discipline selon sa justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:14-</i></td>
								<td>Qu'elles arrivent, les voisines de Sion! Rappelez-vous la captivit&eacute;
									de mes fils et filles que l'Eternel leur amena!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:15-</i></td>
								<td>Car il amena sur eux une nation lointaine, une nation effront&eacute;e,
									&agrave; la langue barbare, sans respect pour le vieillard, sans piti&eacute;
									pour le petit enfant;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:16-</i></td>
								<td>on emmena les fils ch&eacute;ris de la veuve, on la laissa toute seule,
									priv&eacute;e de ses filles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:17-</i></td>
								<td>Moi, comment pourrais-je vous aider?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:18-</i></td>
								<td>Celui qui vous amena ces malheurs, c'est lui qui vous arrachera
									aux mains de vos ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:19-</i></td>
								<td>Allez, mes enfants, allez votre chemin! Moi, je reste d&eacute;laiss&eacute;e,
									solitaire;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:20-</i></td>
								<td>j'ai quitt&eacute; la robe de paix et rev&ecirc;tu le sac de ma supplication;
									je veux crier vers l'Eternel tant que je vivrai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:21-</i></td>
								<td>Courage, mes enfants, criez vers Dieu il vous arrachera &agrave; la violence
									et &agrave; la main de vos ennemis;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:22-</i></td>
								<td>car j'attends de l'Eternel votre salut, une joie m'est venue du
									Saint, pour la mis&eacute;ricorde qui bient&ocirc;t vous arrivera de l'Eternel,
									votre Sauveur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:23-</i></td>
								<td>Car avec tristesse et pleurs je vous ai vus partir, mais Dieu
									vous rendra &agrave; moi pour toujours dans la joie et la jubilation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:24-</i></td>
								<td>Comme les voisines de Sion voient maintenant votre captivit&eacute;,
									ainsi verront-elles bient&ocirc;t votre salut de par Dieu, qui vous
									surviendra avec grande gloire et &eacute;clat de l'Eternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:25-</i></td>
								<td>Mes enfants, supportez la col&egrave;re qui de Dieu vous est venue. Ton
									ennemi t'a pers&eacute;cut&eacute;, mais bient&ocirc;t tu verras sa ruine et sur sa
									nuque tu poseras ton pied.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:26-</i></td>
								<td>Mes enfants choy&eacute;s ont march&eacute; par de rudes chemins, enlev&eacute;s, tel
									un troupeau razzi&eacute; par l'ennemi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:27-</i></td>
								<td>Courage, mes enfants, criez vers Dieu Celui qui vous amena cela
									se souviendra de vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:28-</i></td>
								<td>Comme votre pens&eacute;e fut d'&eacute;garement loin de Dieu, revenus &agrave; lui,
									recherchez-le dix fois plus fort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:29-</i></td>
								<td>Car Celui qui vous amena ces malheurs vous ram&egrave;nera, en vous sauvant,
									la joie &eacute;ternelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:30-</i></td>
								<td>Courage, J&eacute;rusalem il te consolera, Celui qui t'a donn&eacute; un nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:31-</i></td>
								<td>Malheur &agrave; ceux qui t'ont maltrait&eacute;e et se sont r&eacute;jouis de ta chute!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:32-</i></td>
								<td>Malheur aux cit&eacute;s dont furent esclaves tes enfants, malheur &agrave;
									celle qui re&ccedil;ut tes fils!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:33-</i></td>
								<td>Car de m&ecirc;me qu'elle se r&eacute;jouit de ta chute et fut heureuse de
									ta ruine, ainsi sera-t-elle afflig&eacute;e pour sa propre d&eacute;vastation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:34-</i></td>
								<td>Je lui &ocirc;terai son all&eacute;gresse de ville bien peupl&eacute;e, son insolence
									se changera en tristesse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:35-</i></td>
								<td>un feu lui surviendra de l'Eternel pour de longs jours, elle sera
									la demeure de d&eacute;mons pour longtemps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:36-</i></td>
								<td>J&eacute;rusalem, regarde vers l'Orient, vois la joie qui te vient de
									Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ba&nbsp;4:37-</i></td>
								<td>Voici : ils reviennent, les fils que tu vis partir, ils reviennent
									rassembl&eacute;s du levant au couchant, sur l'ordre du Saint, jubilants
									de la gloire de Dieu.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ba3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ba.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ba5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;