<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Agg&eacute;e, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Agg&eacute;e, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ag&nbsp;1:1-</i></td>
								<td>La deuxi&egrave;me ann&eacute;e du roi Darius, le sixi&egrave;me mois, le premier jour
									du mois, la parole de Yahv&eacute; fut adress&eacute;e par le minist&egrave;re du proph&egrave;te
									Agg&eacute;e &agrave; Zorobabel, fils de Sh&eacute;altiel, gouverneur de Juda, et &agrave;
									Josu&eacute;, fils de Yeho&ccedil;adaq, le grand pr&ecirc;tre, en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:2-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Ce peuple dit : &quot; Il n'est pas encore
									arriv&eacute;, le moment de reb&acirc;tir le Temple de Yahv&eacute; !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:3-</i></td>
								<td>Et la parole de Yahv&eacute; fut adress&eacute;e par le minist&egrave;re du proph&egrave;te
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:4-</i></td>
								<td>Est-ce donc pour vous le moment de rester dans vos maisons lambriss&eacute;es,
									quand cette Maison-l&agrave; est d&eacute;vast&eacute;e ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:5-</i></td>
								<td>Maintenant donc, ainsi parle Yahv&eacute; Sabaot. R&eacute;fl&eacute;chissez en votre
									c&#156;ur au chemin que vous avez pris !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:6-</i></td>
								<td>Vous avez sem&eacute; beaucoup, mais peu engrang&eacute; ; vous avez mang&eacute;,
									mais pas &agrave; votre faim ; vous avez bu, mais pas votre saoul ; vous
									vous &ecirc;tes v&ecirc;tus, mais non r&eacute;chauff&eacute;s. Le salari&eacute; a gagn&eacute; son salaire
									pour le mettre dans une bourse perc&eacute;e !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:7-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. R&eacute;fl&eacute;chissez en votre c&#156;ur au chemin
									que vous avez pris !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:8-</i></td>
								<td>Montez &agrave; la montagne, rapportez du bois et r&eacute;&eacute;difiez la Maison
									; j'y mettrai ma complaisance et j'y manifesterai ma gloire -
									dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:9-</i></td>
								<td>Vous attendiez l'abondance et ce fut maigre. Quand vous avez engrang&eacute;,
									j'ai souffl&eacute; dessus. Pourquoi donc ? Oracle de Yahv&eacute; Sabaot. A
									cause de ma Maison qui est d&eacute;truite, tandis que vous vous empressez
									chacun pour votre maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:10-</i></td>
								<td>C'est pourquoi les cieux ont retenu la pluie et la terre a retenu
									ses produits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:11-</i></td>
								<td>J'ai appel&eacute; la s&eacute;cheresse sur la terre, sur les montagnes, sur
									le bl&eacute;, sur le vin nouveau, sur l'huile fra&icirc;che et sur tout ce
									que produit le sol, sur les hommes et sur le b&eacute;tail, et sur tout
									le labeur de vos mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:12-</i></td>
								<td>Or Zorobabel, fils de Sh&eacute;altiel, Josu&eacute;, fils de Yeho&ccedil;adaq, le
									grand pr&ecirc;tre, et tout le reste du peuple &eacute;cout&egrave;rent la voix de
									Yahv&eacute; leur Dieu et les paroles du proph&egrave;te Agg&eacute;e, selon la mission
									dont Yahv&eacute; leur Dieu l'avait charg&eacute;. Et le peuple &eacute;prouva de la
									crainte devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:13-</i></td>
								<td>Agg&eacute;e, le messager de Yahv&eacute;, parla en ces termes au peuple, selon
									le message de Yahv&eacute; : &quot; Je suis avec vous, oracle de Yahv&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:14-</i></td>
								<td>Et Yahv&eacute; excita l'esprit de Zorobabel, fils de Sh&eacute;altiel, gouverneur
									de Juda, l'esprit de Josu&eacute;, fils de Yeho&ccedil;adaq, le grand pr&ecirc;tre,
									et l'esprit de tout le reste du peuple : ils vinrent et se mirent
									&agrave; l'ouvrage dans le Temple de Yahv&eacute; Sabaot leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;1:15-</i></td>
								<td>C'&eacute;tait le vingt-quatri&egrave;me jour du sixi&egrave;me mois. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ag.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ag2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;