<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Agg&eacute;e, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Agg&eacute;e, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ag&nbsp;2:1-</i></td>
								<td>La deuxi&egrave;me ann&eacute;e du roi Darius, au septi&egrave;me mois, le vingt et
									uni&egrave;me jour du mois, la parole de Yahv&eacute; fut adress&eacute;e par le minist&egrave;re
									du proph&egrave;te Agg&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:2-</i></td>
								<td>Parle donc ainsi &agrave; Zorobabel, fils de Sh&eacute;altiel, gouverneur de
									Juda, &agrave; Josu&eacute;, fils de Yeho&ccedil;adaq, le grand pr&ecirc;tre, et au reste
									du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:3-</i></td>
								<td>Quel est parmi vous le survivant qui a vu ce Temple dans sa gloire
									pass&eacute;e ? Et comment le voyez-vous maintenant ? A vos yeux, n'est-il
									pas pareil &agrave; un rien ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:4-</i></td>
								<td>Mais &agrave; pr&eacute;sent, courage, Zorobabel !oracle de Yahv&eacute;. Courage,
									Josu&eacute;, fils de Yeho&ccedil;adaq, grand pr&ecirc;tre !Courage, tout le peuple
									du pays !oracle de Yahv&eacute;. Au travail !Car je suis avec vous -
									oracle de Yahv&eacute; Sabaot - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:5-</i></td>
								<td>et mon Esprit demeure au milieu de vous. Ne craignez pas !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:6-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot. Encore un tr&egrave;s court d&eacute;lai et j'&eacute;branlerai
									le ciel et la terre, la mer et le sol ferme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:7-</i></td>
								<td>J'&eacute;branlerai toutes les nations, alors afflueront les tr&eacute;sors
									de toutes les nations et j'emplirai de gloire ce Temple, dit Yahv&eacute;
									Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:8-</i></td>
								<td>A moi l'argent !&agrave; moi l'or !oracle de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:9-</i></td>
								<td>La gloire &agrave; venir de ce Temple d&eacute;passera l'ancienne, dit Yahv&eacute;
									Sabaot, et dans ce lieu je donnerai la paix, oracle de Yahv&eacute; Sabaot.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:10-</i></td>
								<td>Le vingt-quatri&egrave;me jour du neuvi&egrave;me mois, la deuxi&egrave;me ann&eacute;e de
									Darius, la parole de Yahv&eacute; fut adress&eacute;e au proph&egrave;te Agg&eacute;e en ces
									termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:11-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Demande donc aux pr&ecirc;tres une d&eacute;cision,
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:12-</i></td>
								<td>&quot; Si quelqu'un porte de la viande sacrifi&eacute;e dans le pan de son
									v&ecirc;tement et touche avec son v&ecirc;tement du pain, un mets, du vin,
									de l'huile et toute sorte d'aliment, cela deviendra-t-il saint
									? &quot; Les pr&ecirc;tres r&eacute;pondirent et dirent : &quot; Non !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:13-</i></td>
								<td>Et Agg&eacute;e dit : &quot; Si quelqu'un, rendu impur par un cadavre, touche
									&agrave; tout cela, cela deviendra-t-il impur ? &quot; Les pr&ecirc;tres r&eacute;pondirent
									et dirent : &quot; Cela deviendra impur !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:14-</i></td>
								<td>Alors Agg&eacute;e prit la parole en ces termes : &quot; Ainsi en est-il de
									ce peuple !Ainsi de cette nation devant ma face !oracle de Yahv&eacute;.
									Ainsi en est-il de tout le travail de leurs mains, et ce qu'ils
									offrent ici est impur. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:15-</i></td>
								<td>Et maintenant r&eacute;fl&eacute;chissez bien en votre c&#156;ur, &agrave; partir d'aujourd'hui
									et pour l'avenir. Avant qu'on pla&ccedil;&acirc;t pierre sur pierre dans le
									sanctuaire de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:16-</i></td>
								<td>quelle &eacute;tait votre condition ? On venait &agrave; un tas de vingt mesures,
									mais il n'y en avait que dix ; on venait &agrave; une cuve puiser cinquante
									mesures, mais il n'y en avait que vingt. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:17-</i></td>
								<td>J'ai frapp&eacute; par la rouille, la nielle et la gr&ecirc;le tout le travail
									de vos mains, et vous n'&ecirc;tes pas revenus &agrave; moi, oracle de Yahv&eacute;
									!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:18-</i></td>
								<td>R&eacute;fl&eacute;chissez donc en votre c&#156;ur, &agrave; partir d'aujourd'hui et pour
									l'avenir depuis le vingt-quatri&egrave;me jour du neuvi&egrave;me mois, depuis
									le jour o&ugrave; l'on posa la fondation du sanctuaire de Yahv&eacute;, consid&eacute;rez
									attentivement</td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:19-</i></td>
								<td>si le grain manque encore au grenier et si encore vigne, figuier,
									grenadier et olivier ne produisent pas de fruit ! A partir d'aujourd'hui,
									je b&eacute;nirai ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:20-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e une deuxi&egrave;me fois &agrave; Agg&eacute;e, le
									vingt-quatri&egrave;me jour du mois, en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:21-</i></td>
								<td>Parle ainsi &agrave; Zorobabel, le gouverneur de Juda. Je vais &eacute;branler
									cieux et terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:22-</i></td>
								<td>Je vais renverser les tr&ocirc;nes des royaumes et d&eacute;truire la puissance
									des rois des nations. Je renverserai la charrerie et ses &eacute;quipages
									; les chevaux et leurs cavaliers seront abattus, chacun sous l'&eacute;p&eacute;e
									de son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ag&nbsp;2:23-</i></td>
								<td>En ce jour-l&agrave; - oracle de Yahv&eacute; Sabaot - je te prendrai, Zorobabel,
									fils de Sh&eacute;altiel, mon serviteur - oracle de Yahv&eacute; - et je ferai
									de toi comme un anneau &agrave; cachet. Car c'est toi que j'ai choisi,
									oracle de Yahv&eacute; Sabaot. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ag1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ag.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;