<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;1:1-</i></td>
								<td>Commencement de l'&Eacute;vangile de J&eacute;sus Christ, Fils de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:2-</i></td>
								<td>Selon qu'il est &eacute;crit dans Isa&iuml;e le proph&egrave;te : Voici que j'envoie
									mon messager en avant de toi pour pr&eacute;parer ta route. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:3-</i></td>
								<td>Voix de celui qui crie dans le d&eacute;sert : Pr&eacute;parez le chemin du
									Seigneur, rendez droits ses sentiers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:4-</i></td>
								<td>Jean le Baptiste fut dans le d&eacute;sert, proclamant un bapt&ecirc;me de
									repentir pour la r&eacute;mission des p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:5-</i></td>
								<td>Et s'en allaient vers lui tout le pays de Jud&eacute;e et tous les habitants
									de J&eacute;rusalem, et ils se faisaient baptiser par lui dans les eaux
									du Jourdain, en confessant leurs p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:6-</i></td>
								<td>Jean &eacute;tait v&ecirc;tu d'une peau de chameau et mangeait des sauterelles
									et du miel sauvage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:7-</i></td>
								<td>Et il proclamait : &quot; Vient derri&egrave;re moi celui qui est plus fort
									que moi, dont je ne suis pas digne, en me courbant, de d&eacute;lier
									la courroie de ses sandales. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:8-</i></td>
								<td>Moi, je vous ai baptis&eacute;s avec de l'eau, mais lui vous baptisera
									avec l'Esprit Saint. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:9-</i></td>
								<td>Et il advint qu'en ces jours-l&agrave; J&eacute;sus vint de Nazareth de Galil&eacute;e,
									et il fut baptis&eacute; dans le Jourdain par Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:10-</i></td>
								<td>Et aussit&ocirc;t, remontant de l'eau, il vit les cieux se d&eacute;chirer
									et l'Esprit comme une colombe descendre vers lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:11-</i></td>
								<td>et une voix vint des cieux : &quot; Tu es mon Fils bien-aim&eacute;, tu as
									toute ma faveur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:12-</i></td>
								<td>Et aussit&ocirc;t, l'Esprit le pousse au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:13-</i></td>
								<td>Et il &eacute;tait dans le d&eacute;sert durant quarante jours, tent&eacute; par Satan.
									Et il &eacute;tait avec les b&ecirc;tes sauvages, et les anges le servaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:14-</i></td>
								<td>Apr&egrave;s que Jean eut &eacute;t&eacute; livr&eacute;, J&eacute;sus vint en Galil&eacute;e, proclamant
									l'&Eacute;vangile de Dieu et disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:15-</i></td>
								<td>&quot; Le temps est accompli et le Royaume de Dieu est tout proche
									: repentez-vous et croyez &agrave; l'&Eacute;vangile. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:16-</i></td>
								<td>Comme il passait sur le bord de la mer de Galil&eacute;e, il vit Simon
									et Andr&eacute;, le fr&egrave;re de Simon, qui jetaient l'&eacute;pervier dans la mer
									; car c'&eacute;taient des p&ecirc;cheurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:17-</i></td>
								<td>Et J&eacute;sus leur dit : &quot; Venez &agrave; ma suite et je vous ferai devenir
									p&ecirc;cheurs d'hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:18-</i></td>
								<td>Et aussit&ocirc;t, laissant les filets, ils le suivirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:19-</i></td>
								<td>Et s'avan&ccedil;ant un peu, il vit Jacques, fils de Z&eacute;b&eacute;d&eacute;e, et Jean
									son fr&egrave;re, eux aussi dans leur barque en train d'arranger les
									filets ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:20-</i></td>
								<td>et aussit&ocirc;t il les appela. Et laissant leur p&egrave;re Z&eacute;b&eacute;d&eacute;e dans
									la barque avec ses employ&eacute;s, ils partirent &agrave; sa suite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:21-</i></td>
								<td>Ils p&eacute;n&egrave;trent &agrave; Capharna&uuml;m. Et aussit&ocirc;t, le jour du sabbat, &eacute;tant
									entr&eacute; dans la synagogue, il enseignait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:22-</i></td>
								<td>Et ils &eacute;taient frapp&eacute;s de son enseignement, car il les enseignait
									comme ayant autorit&eacute;, et non pas comme les scribes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:23-</i></td>
								<td>Et aussit&ocirc;t il y avait dans leur synagogue un homme poss&eacute;d&eacute; d'un
									esprit impur, qui cria </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:24-</i></td>
								<td>en disant : &quot; Que nous veux-tu, J&eacute;sus le Nazar&eacute;nien ? Es-tu venu
									pour nous perdre ? Je sais qui tu es : le Saint de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:25-</i></td>
								<td>Et J&eacute;sus le mena&ccedil;a en disant : &quot; Tais-toi et sors de lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:26-</i></td>
								<td>Et le secouant violemment, l'esprit impur cria d'une voix forte
									et sortit de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:27-</i></td>
								<td>Et ils furent tous effray&eacute;s, de sorte qu'ils se demandaient entre
									eux : &quot; Qu'est cela ? Un enseignement nouveau, donn&eacute; d'autorit&eacute;
									! M&ecirc;me aux esprits impurs, il commande et ils lui ob&eacute;issent !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:28-</i></td>
								<td>Et sa renomm&eacute;e se r&eacute;pandit aussit&ocirc;t partout, dans la r&eacute;gion de
									Galil&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:29-</i></td>
								<td>Et aussit&ocirc;t, sortant de la synagogue, il vint dans la maison de
									Simon et d'Andr&eacute;, avec Jacques et Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:30-</i></td>
								<td>Or la belle-m&egrave;re de Simon &eacute;tait au lit avec la fi&egrave;vre, et aussit&ocirc;t
									ils lui parlent &agrave; son sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:31-</i></td>
								<td>S'approchant, il la fit se lever en la prenant par la main. Et
									la fi&egrave;vre la quitta, et elle les servait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:32-</i></td>
								<td>Le soir venu, quand fut couch&eacute; le soleil, on lui apportait tous
									les malades et les d&eacute;moniaques, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:33-</i></td>
								<td>et la ville enti&egrave;re &eacute;tait rassembl&eacute;e devant la porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:34-</i></td>
								<td>Et il gu&eacute;rit beaucoup de malades atteints de divers maux, et il
									chassa beaucoup de d&eacute;mons. Et il ne laissait pas parler les d&eacute;mons,
									parce qu'ils savaient qui il &eacute;tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:35-</i></td>
								<td>Le matin, bien avant le jour, il se leva, sortit et s'en alla
									dans un lieu d&eacute;sert, et l&agrave; il priait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:36-</i></td>
								<td>Simon et ses compagnons le poursuivirent </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:37-</i></td>
								<td>et, l'ayant trouv&eacute;, ils lui disent : &quot; Tout le monde te cherche.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:38-</i></td>
								<td>Il leur dit : &quot; Allons ailleurs, dans les bourgs voisins, afin
									que j'y pr&ecirc;che aussi, car c'est pour cela que je suis sorti. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:39-</i></td>
								<td>Et il s'en alla &agrave; travers toute la Galil&eacute;e, pr&ecirc;chant dans leurs
									synagogues et chassant les d&eacute;mons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:40-</i></td>
								<td>Un l&eacute;preux vient &agrave; lui, le supplie et, s'agenouillant, lui dit
									: &quot; Si tu le veux, tu peux me purifier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:41-</i></td>
								<td>&Eacute;mu de compassion, il &eacute;tendit la main, le toucha et lui dit :
									&quot; Je le veux, sois purifi&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:42-</i></td>
								<td>Et aussit&ocirc;t la l&egrave;pre le quitta et il fut purifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:43-</i></td>
								<td>Et le rudoyant, il le chassa aussit&ocirc;t, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:44-</i></td>
								<td>et lui dit : &quot; Garde-toi de rien dire &agrave; personne ; mais va te
									montrer au pr&ecirc;tre et offre pour ta purification ce qu'a prescrit
									Mo&iuml;se : ce leur sera une attestation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;1:45-</i></td>
								<td>Mais lui, une fois parti, se mit &agrave; proclamer hautement et &agrave; divulguer
									la nouvelle, de sorte que J&eacute;sus ne pouvait plus entrer ouvertement
									dans une ville, mais il se tenait dehors, dans des lieux d&eacute;serts
									; et l'on venait &agrave; lui de toutes parts. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;