<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;12:1-</i></td>
								<td>Il se mit &agrave; leur parler en paraboles : &quot; Un homme planta une vigne,
									l'entoura d'une cl&ocirc;ture, y creusa un pressoir et y b&acirc;tit une tour
									; puis il la loua &agrave; des vignerons et partit en voyage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:2-</i></td>
								<td>Il envoya un serviteur aux vignerons, le moment venu, pour recevoir
									d'eux une part des fruits de la vigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:3-</i></td>
								<td>Mais ils se saisirent de lui, le battirent et le renvoy&egrave;rent les
									mains vides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:4-</i></td>
								<td>De nouveau, il leur envoya un autre serviteur : celui-l&agrave; aussi,
									ils le frapp&egrave;rent &agrave; la t&ecirc;te et le couvrirent d'outrages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:5-</i></td>
								<td>Et il en envoya un autre : celui-l&agrave;, ils le tu&egrave;rent ; puis beaucoup
									d'autres : ils battirent les uns, tu&egrave;rent les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:6-</i></td>
								<td>Il lui restait encore quelqu'un, un fils bien-aim&eacute; ; il le leur
									envoya le dernier, en se disant : &quot;Ils respecteront mon fils.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:7-</i></td>
								<td>Mais ces vignerons se dirent entre eux : &quot;Celui-ci est l'h&eacute;ritier
									; venez, tuons-le, et l'h&eacute;ritage sera &agrave; nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:8-</i></td>
								<td>Et le saisissant, ils le tu&egrave;rent et le jet&egrave;rent hors de la vigne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:9-</i></td>
								<td>Que fera le ma&icirc;tre de la vigne ? Il viendra, fera p&eacute;rir les vignerons
									et donnera la vigne &agrave; d'autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:10-</i></td>
								<td>Et n'avez-vous pas lu cette &Eacute;criture : La pierre qu'avaient rejet&eacute;e
									les b&acirc;tisseurs, c'est elle qui est devenue pierre de fa&icirc;te ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:11-</i></td>
								<td>c'est l&agrave; l'&#156;uvre du Seigneur et elle est admirable &agrave; nos yeux
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:12-</i></td>
								<td>Ils cherchaient &agrave; l'arr&ecirc;ter, mais ils eurent peur de la foule.
									Ils avaient bien compris, en effet, que c'&eacute;tait pour eux qu'il
									avait dit la parabole. Et le laissant, ils s'en all&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:13-</i></td>
								<td>Ils lui envoient alors quelques-uns des Pharisiens et des H&eacute;rodiens
									pour le prendre au pi&egrave;ge dans sa parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:14-</i></td>
								<td>Ils viennent et lui disent : &quot; Ma&icirc;tre, nous savons que tu es v&eacute;ridique
									et que tu ne te pr&eacute;occupes pas de qui que ce soit ; car tu ne
									regardes pas au rang des personnes, mais tu enseignes en toute
									v&eacute;rit&eacute; la voie de Dieu. Est-il permis ou non de payer l'imp&ocirc;t
									&agrave; C&eacute;sar ? Devons-nous payer, oui ou non ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:15-</i></td>
								<td>Mais lui, sachant leur hypocrisie, leur dit : &quot; Pourquoi me tendez-vous
									un pi&egrave;ge ? Apportez-moi un denier, que je le voie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:16-</i></td>
								<td>Ils en apport&egrave;rent un et il leur dit : &quot; De qui est l'effigie
									que voici ? Et l'inscription ? &quot; Ils lui dirent : &quot; De C&eacute;sar.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:17-</i></td>
								<td>Alors J&eacute;sus leur dit : &quot; Rendez &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar et
									&agrave; Dieu ce qui est &agrave; Dieu. &quot; Et ils &eacute;taient fort surpris &agrave; son
									sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:18-</i></td>
								<td>Alors viennent &agrave; lui des Sadduc&eacute;ens - de ces gens qui disent qu'il
									n'y a pas de r&eacute;surrection - et ils l'interrogeaient en disant
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:19-</i></td>
								<td>&quot; Ma&icirc;tre, Mo&iuml;se a &eacute;crit pour nous : &quot;Si quelqu'un a un fr&egrave;re qui
									meurt en laissant une femme sans enfant, que ce fr&egrave;re prenne la
									femme et suscite une post&eacute;rit&eacute; &agrave; son fr&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:20-</i></td>
								<td>Il y avait sept fr&egrave;res. Le premier prit femme et mourut sans laisser
									de post&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:21-</i></td>
								<td>Le second prit la femme et mourut aussi sans laisser de post&eacute;rit&eacute;,
									et de m&ecirc;me le troisi&egrave;me ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:22-</i></td>
								<td>et aucun des sept ne laissa de post&eacute;rit&eacute;. Apr&egrave;s eux tous, la femme
									aussi mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:23-</i></td>
								<td>A la r&eacute;surrection, quand ils ressusciteront, duquel d'entre eux
									sera-t-elle la femme ? Car les sept l'auront eue pour femme. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:24-</i></td>
								<td>J&eacute;sus leur dit : &quot; N'&ecirc;tes-vous pas dans l'erreur, en ne connaissant
									ni les &Eacute;critures ni la puissance de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:25-</i></td>
								<td>Car, lorsqu'on ressuscite d'entre les morts, on ne prend ni femme
									ni mari, mais on est comme des anges dans les cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:26-</i></td>
								<td>Quant au fait que les morts ressuscitent, n'avez-vous pas lu dans
									le Livre de Mo&iuml;se, au passage du Buisson, comment Dieu lui a dit
									: Je suis le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:27-</i></td>
								<td>Il n'est pas un Dieu de morts, mais de vivants. Vous &ecirc;tes grandement
									dans l'erreur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:28-</i></td>
								<td>Un scribe qui les avait entendus discuter, voyant qu'il leur avait
									bien r&eacute;pondu, s'avan&ccedil;a et lui demanda : &quot; Quel est le premier
									de tous les commandements ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:29-</i></td>
								<td>J&eacute;sus r&eacute;pondit : &quot; Le premier c'est : &Eacute;coute, Isra&euml;l, le Seigneur
									notre Dieu est l'unique Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:30-</i></td>
								<td>et tu aimeras le Seigneur ton Dieu de tout ton c&#156;ur, de toute
									ton &acirc;me, de tout ton esprit et de toute ta force. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:31-</i></td>
								<td>Voici le second : Tu aimeras ton prochain comme toi-m&ecirc;me. Il n'y
									a pas de commandement plus grand que ceux-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:32-</i></td>
								<td>Le scribe lui dit : &quot; Fort bien, Ma&icirc;tre, tu as eu raison de dire
									qu'il est unique et qu'il n'y en a pas d'autre que Lui : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:33-</i></td>
								<td>l'aimer de tout son c&#156;ur, de toute son intelligence et de toute
									sa force, et aimer le prochain comme soi-m&ecirc;me, vaut mieux que
									tous les holocaustes et tous les sacrifices. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:34-</i></td>
								<td>J&eacute;sus, voyant qu'il avait fait une remarque pleine de sens, lui
									dit : &quot; Tu n'es pas loin du Royaume de Dieu. &quot; Et nul n'osait
									plus l'interroger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:35-</i></td>
								<td>Prenant la parole, J&eacute;sus disait en enseignant dans le Temple :
									&quot; Comment les scribes peuvent-ils dire que le Christ est fils
									de David ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:36-</i></td>
								<td>C'est David lui-m&ecirc;me qui a dit par l'Esprit Saint : Le Seigneur
									a dit &agrave; mon Seigneur : Si&egrave;ge &agrave; ma droite, jusqu'&agrave; ce que j'aie
									mis tes ennemis dessous tes pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:37-</i></td>
								<td>David en personne l'appelle Seigneur ; comment alors peut-il &ecirc;tre
									son fils ? &quot; Et la foule nombreuse l'&eacute;coutait avec plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:38-</i></td>
								<td>Il disait encore dans son enseignement : &quot; Gardez-vous des scribes
									qui se plaisent &agrave; circuler en longues robes, &agrave; recevoir les salutations
									sur les places publiques, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:39-</i></td>
								<td>&agrave; occuper les premiers si&egrave;ges dans les synagogues et les premiers
									divans dans les festins, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:40-</i></td>
								<td>qui d&eacute;vorent les biens des veuves, et affectent de faire de longues
									pri&egrave;res. Ils subiront, ceux-l&agrave;, une condamnation plus s&eacute;v&egrave;re.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:41-</i></td>
								<td>S'&eacute;tant assis face au Tr&eacute;sor, il regardait la foule mettre de
									la petite monnaie dans le Tr&eacute;sor, et beaucoup de riches en mettaient
									abondamment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:42-</i></td>
								<td>Survint une veuve pauvre qui y mit deux pi&eacute;cettes, soit un quart
									d'as. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:43-</i></td>
								<td>Alors il appela &agrave; lui ses disciples et leur dit : &quot; En v&eacute;rit&eacute;,
									je vous le dis, cette veuve, qui est pauvre, a mis plus que tous
									ceux qui mettent dans le Tr&eacute;sor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;12:44-</i></td>
								<td>Car tous ont mis de leur superflu, mais elle, de son indigence,
									a mis tout ce qu'elle poss&eacute;dait, tout ce qu'elle avait pour vivre.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;