<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;13:1-</i></td>
								<td>Comme il s'en allait hors du Temple, un de ses disciples lui dit
									: &quot; Ma&icirc;tre, regarde, quelles pierres ! quelles constructions !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:2-</i></td>
								<td>Et J&eacute;sus lui dit : &quot; Tu vois ces grandes constructions ? Il n'en
									restera pas pierre sur pierre qui ne soit jet&eacute;e bas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:3-</i></td>
								<td>Et comme il &eacute;tait assis sur le mont des Oliviers en face du Temple,
									Pierre, Jacques, Jean et Andr&eacute; l'interrogeaient en particulier
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:4-</i></td>
								<td>&quot; Dis-nous quand cela aura lieu et quel sera le signe que tout
									cela va finir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:5-</i></td>
								<td>Alors J&eacute;sus se mit &agrave; leur dire : &quot; Prenez garde qu'on ne vous
									abuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:6-</i></td>
								<td>Il en viendra beaucoup sous mon nom, qui diront : &quot;C'est moi&quot;,
									et ils abuseront bien des gens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:7-</i></td>
								<td>Lorsque vous entendrez parler de guerres et de rumeurs de guerres,
									ne vous alarmez pas : il faut que cela arrive, mais ce ne sera
									pas encore la fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:8-</i></td>
								<td>On se dressera, en effet, nation contre nation et royaume contre
									royaume. Il y aura par endroits des tremblements de terre, il
									y aura des famines. Ce sera le commencement des douleurs de l'enfantement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:9-</i></td>
								<td>&quot; Soyez sur vos gardes. On vous livrera aux sanh&eacute;drins, vous serez
									battus de verges dans les synagogues et vous compara&icirc;trez devant
									des gouverneurs et des rois, &agrave; cause de moi, pour rendre t&eacute;moignage
									en face d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:10-</i></td>
								<td>Il faut d'abord que l'&Eacute;vangile soit proclam&eacute; &agrave; toutes les nations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:11-</i></td>
								<td>&quot; Et quand on vous emm&egrave;nera pour vous livrer, ne vous pr&eacute;occupez
									pas de ce que vous direz, mais dites ce qui vous sera donn&eacute; sur
									le moment : car ce n'est pas vous qui parlerez, mais l'Esprit
									Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:12-</i></td>
								<td>Le fr&egrave;re livrera son fr&egrave;re &agrave; la mort, et le p&egrave;re son enfant ;
									les enfants se dresseront contre leurs parents et les feront mourir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:13-</i></td>
								<td>Et vous serez ha&iuml;s de tous &agrave; cause de mon nom, mais celui qui
									aura tenu bon jusqu'au bout, celui-l&agrave; sera sauv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:14-</i></td>
								<td>&quot; Lorsque vous verrez l'abomination de la d&eacute;solation install&eacute;e
									l&agrave; o&ugrave; elle ne doit pas &ecirc;tre que le lecteur comprenne ! , alors
									que ceux qui seront en Jud&eacute;e s'enfuient dans les montagnes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:15-</i></td>
								<td>que celui qui sera sur la terrasse ne descende pas pour rentrer
									dans sa maison et prendre ses affaires ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:16-</i></td>
								<td>et que celui qui sera aux champs ne retourne pas en arri&egrave;re pour
									prendre son manteau ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:17-</i></td>
								<td>Malheur &agrave; celles qui seront enceintes et &agrave; celles qui allaiteront
									en ces jours-l&agrave; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:18-</i></td>
								<td>Priez pour que cela ne tombe pas en hiver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:19-</i></td>
								<td>Car en ces jours-l&agrave; il y aura une tribulation telle qu'il n'y
									en a pas eu de pareille depuis le commencement de la cr&eacute;ation
									qu'a cr&eacute;&eacute;e Dieu jusqu'&agrave; ce jour, et qu'il n'y en aura jamais plus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:20-</i></td>
								<td>Et si le Seigneur n'avait abr&eacute;g&eacute; ces jours, nul n'aurait eu la
									vie sauve ; mais &agrave; cause des &eacute;lus qu'il a choisis, il a abr&eacute;g&eacute;
									ces jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:21-</i></td>
								<td>Alors si quelqu'un vous dit : &quot;Voici : le Christ est ici ! &quot;,
									&quot;Voici : il est l&agrave; ! &quot;, n'en croyez rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:22-</i></td>
								<td>Il surgira, en effet, des faux Christs et des faux proph&egrave;tes qui
									op&eacute;reront des signes et des prodiges pour abuser, s'il &eacute;tait possible,
									les &eacute;lus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:23-</i></td>
								<td>Pour vous, soyez en garde : je vous ai pr&eacute;venus de tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:24-</i></td>
								<td>Mais en ces jours-l&agrave;, apr&egrave;s cette tribulation, le soleil s'obscurcira,
									la lune ne donnera plus sa lumi&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:25-</i></td>
								<td>les &eacute;toiles se mettront &agrave; tomber du ciel et les puissances qui
									sont dans les cieux seront &eacute;branl&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:26-</i></td>
								<td>Et alors on verra le Fils de l'homme venant dans des nu&eacute;es avec
									grande puissance et gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:27-</i></td>
								<td>Et alors il enverra les anges pour rassembler ses &eacute;lus, des quatre
									vents, de l'extr&eacute;mit&eacute; de la terre &agrave; l'extr&eacute;mit&eacute; du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:28-</i></td>
								<td>&quot; Du figuier apprenez cette parabole. D&egrave;s que sa ramure devient
									flexible et que ses feuilles poussent, vous comprenez que l'&eacute;t&eacute;
									est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:29-</i></td>
								<td>Ainsi vous, lorsque vous verrez cela arriver, comprenez qu'Il
									est proche, aux portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:30-</i></td>
								<td>En v&eacute;rit&eacute; je vous le dis, cette g&eacute;n&eacute;ration ne passera pas que
									tout cela ne soit arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:31-</i></td>
								<td>Le ciel et la terre passeront, mais mes paroles ne passeront point.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:32-</i></td>
								<td>&quot; Quant &agrave; la date de ce jour, ou &agrave; l'heure, personne ne les conna&icirc;t,
									ni les anges dans le ciel, ni le Fils, personne que le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:33-</i></td>
								<td>&quot; Soyez sur vos gardes, veillez, car vous ne savez pas quand ce
									sera le moment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:34-</i></td>
								<td>Il en sera comme d'un homme parti en voyage : il a quitt&eacute; sa maison,
									donn&eacute; pouvoir &agrave; ses serviteurs, &agrave; chacun sa t&acirc;che, et au portier
									il a recommand&eacute; de veiller. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:35-</i></td>
								<td>Veillez donc, car vous ne savez pas quand le ma&icirc;tre de la maison
									va venir, le soir, &agrave; minuit, au chant du coq ou le matin, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:36-</i></td>
								<td>de peur que, venant &agrave; l'improviste, il ne vous trouve endormis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;13:37-</i></td>
								<td>Et ce que je vous dis &agrave; vous, je le dis &agrave; tous : veillez ! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;