<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;14:1-</i></td>
								<td>La P&acirc;que et les Azymes allaient avoir lieu dans deux jours, et
									les grands pr&ecirc;tres et les scribes cherchaient comment arr&ecirc;ter
									J&eacute;sus par ruse pour le tuer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:2-</i></td>
								<td>Car ils se disaient : &quot; Pas en pleine f&ecirc;te, de peur qu'il n'y
									ait du tumulte parmi le peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:3-</i></td>
								<td>Comme il se trouvait &agrave; B&eacute;thanie, chez Simon le l&eacute;preux, alors
									qu'il &eacute;tait &agrave; table, une femme vint, avec un flacon d'alb&acirc;tre
									contenant un nard pur, de grand prix. Brisant le flacon, elle
									le lui versa sur la t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:4-</i></td>
								<td>Or il y en eut qui s'indign&egrave;rent entre eux : &quot; A quoi bon ce gaspillage
									de parfum ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:5-</i></td>
								<td>Ce parfum pouvait &ecirc;tre vendu plus de trois cents deniers et donn&eacute;
									aux pauvres. &quot; Et ils la rudoyaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:6-</i></td>
								<td>Mais J&eacute;sus dit : &quot; Laissez-la ; pourquoi la tracassez-vous ? C'est
									une bonne &#156;uvre qu'elle a accomplie sur moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:7-</i></td>
								<td>Les pauvres, en effet, vous les aurez toujours avec vous et, quand
									vous le voudrez, vous pourrez leur faire du bien, mais moi, vous
									ne m'aurez pas toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:8-</i></td>
								<td>Elle a fait ce qui &eacute;tait en son pouvoir : d'avance elle a parfum&eacute;
									mon corps pour l'ensevelissement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:9-</i></td>
								<td>En v&eacute;rit&eacute;, je vous le dis, partout o&ugrave; sera proclam&eacute; l'&Eacute;vangile,
									au monde entier, on redira aussi, &agrave; sa m&eacute;moire, ce qu'elle vient
									de faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:10-</i></td>
								<td>Judas Iscariote, l'un des Douze, s'en alla aupr&egrave;s des grands pr&ecirc;tres
									pour le leur livrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:11-</i></td>
								<td>A cette nouvelle ils se r&eacute;jouirent et ils promirent de lui donner
									de l'argent. Et il cherchait une occasion favorable pour le livrer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:12-</i></td>
								<td>Le premier jour des Azymes, o&ugrave; l'on immolait la P&acirc;que, ses disciples
									lui disent : &quot; O&ugrave; veux-tu que nous allions faire les pr&eacute;paratifs
									pour que tu manges la P&acirc;que ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:13-</i></td>
								<td>Il envoie alors deux de ses disciples, en leur disant : &quot; Allez
									&agrave; la ville ; vous rencontrerez un homme portant une cruche d'eau.
									Suivez-le, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:14-</i></td>
								<td>et l&agrave; o&ugrave; il entrera, dites au propri&eacute;taire : &quot;Le Ma&icirc;tre te fait
									dire : O&ugrave; est ma salle, o&ugrave; je pourrai manger la P&acirc;que avec mes
									disciples ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:15-</i></td>
								<td>Et il vous montrera, &agrave; l'&eacute;tage, une grande pi&egrave;ce garnie de coussins,
									toute pr&ecirc;te ; faites-y pour nous les pr&eacute;paratifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:16-</i></td>
								<td>Les disciples partirent et vinrent &agrave; la ville, et ils trouv&egrave;rent
									comme il leur avait dit, et ils pr&eacute;par&egrave;rent la P&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:17-</i></td>
								<td>Le soir venu, il arrive avec les Douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:18-</i></td>
								<td>Et tandis qu'ils &eacute;taient &agrave; table et qu'ils mangeaient, J&eacute;sus dit
									: &quot; En v&eacute;rit&eacute;, je vous le dis, l'un de vous me livrera, un qui
									mange avec moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:19-</i></td>
								<td>Ils devinrent tout tristes et se mirent &agrave; lui dire l'un apr&egrave;s
									l'autre : &quot; Serait-ce moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:20-</i></td>
								<td>Il leur dit : &quot; C'est l'un des Douze, qui plonge avec moi la main
									dans le m&ecirc;me plat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:21-</i></td>
								<td>Oui, le Fils de l'homme s'en va selon qu'il est &eacute;crit de lui ;
									mais malheur &agrave; cet homme-l&agrave; par qui le Fils de l'homme est livr&eacute;
									! Mieux e&ucirc;t valu pour cet homme-l&agrave; de ne pas na&icirc;tre ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:22-</i></td>
								<td>Et tandis qu'ils mangeaient, il prit du pain, le b&eacute;nit, le rompit
									et le leur donna en disant : &quot; Prenez, ceci est mon corps. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:23-</i></td>
								<td>Puis, prenant une coupe, il rendit gr&acirc;ces et la leur donna, et
									ils en burent tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:24-</i></td>
								<td>Et il leur dit : &quot; Ceci est mon sang, le sang de l'alliance, qui
									va &ecirc;tre r&eacute;pandu pour une multitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:25-</i></td>
								<td>En v&eacute;rit&eacute;, je vous le dis, je ne boirai plus du produit de la
									vigne jusqu'au jour o&ugrave; je boirai le vin nouveau dans le Royaume
									de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:26-</i></td>
								<td>Apr&egrave;s le chant des psaumes, ils partirent pour le mont des Oliviers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:27-</i></td>
								<td>Et J&eacute;sus leur dit : &quot; Tous vous allez succomber, car il est &eacute;crit
									: Je frapperai le pasteur et les brebis seront dispers&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:28-</i></td>
								<td>Mais apr&egrave;s ma r&eacute;surrection, je vous pr&eacute;c&eacute;derai en Galil&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:29-</i></td>
								<td>Pierre lui dit : &quot; M&ecirc;me si tous succombent, du moins pas moi !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:30-</i></td>
								<td>J&eacute;sus lui dit : &quot; En v&eacute;rit&eacute;, je te le dis : toi, aujourd'hui,
									cette nuit m&ecirc;me, avant que le coq chante deux fois, tu m'auras
									reni&eacute; trois fois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:31-</i></td>
								<td>Mais lui reprenait de plus belle : &quot; Duss&eacute;-je mourir avec toi,
									non, je ne te renierai pas. &quot; Et tous disaient de m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:32-</i></td>
								<td>Ils parviennent &agrave; un domaine du nom de Geths&eacute;mani, et il dit &agrave;
									ses disciples : &quot; Restez ici tandis que je prierai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:33-</i></td>
								<td>Puis il prend avec lui Pierre, Jacques et Jean, et il commen&ccedil;a
									&agrave; ressentir effroi et angoisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:34-</i></td>
								<td>Et il leur dit : &quot; Mon &acirc;me est triste &agrave; en mourir ; demeurez ici
									et veillez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:35-</i></td>
								<td>&Eacute;tant all&eacute; un peu plus loin, il tombait &agrave; terre, et il priait
									pour que, s'il &eacute;tait possible, cette heure pass&acirc;t loin de lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:36-</i></td>
								<td>Et il disait : &quot; Abba P&egrave;re ! tout t'est possible : &eacute;loigne de
									moi cette coupe ; pourtant, pas ce que je veux, mais ce que tu
									veux ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:37-</i></td>
								<td>Il vient et les trouve en train de dormir ; et il dit &agrave; Pierre
									: &quot; Simon, tu dors ? Tu n'as pas eu la force de veiller une heure
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:38-</i></td>
								<td>Veillez et priez pour ne pas entrer en tentation : l'esprit est
									ardent, mais la chair est faible. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:39-</i></td>
								<td>Puis il s'en alla de nouveau et pria, en disant les m&ecirc;mes paroles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:40-</i></td>
								<td>De nouveau il vint et les trouva endormis, car leurs yeux &eacute;taient
									alourdis ; et ils ne savaient que lui r&eacute;pondre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:41-</i></td>
								<td>Une troisi&egrave;me fois il vient et leur dit : &quot; D&eacute;sormais vous pouvez
									dormir et vous reposer. C'en est fait. L'heure est venue : voici
									que le Fils de l'homme va &ecirc;tre livr&eacute; aux mains des p&eacute;cheurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:42-</i></td>
								<td>Levez-vous ! Allons ! Voici que celui qui me livre est tout proche.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:43-</i></td>
								<td>Et aussit&ocirc;t, comme il parlait encore, survient Judas, l'un des
									Douze, et avec lui une bande arm&eacute;e de glaives et de b&acirc;tons, venant
									de la part des grands pr&ecirc;tres, des scribes et des anciens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:44-</i></td>
								<td>Or, le tra&icirc;tre leur avait donn&eacute; ce signe convenu : &quot; Celui &agrave; qui
									je donnerai un baiser, c'est lui ; arr&ecirc;tez-le et emmenez-le sous
									bonne garde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:45-</i></td>
								<td>Et aussit&ocirc;t arriv&eacute;, il s'approcha de lui en disant : &quot; Rabbi &quot;,
									et il lui donna un baiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:46-</i></td>
								<td>Les autres mirent la main sur lui et l'arr&ecirc;t&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:47-</i></td>
								<td>Alors l'un des assistants, d&eacute;gainant son glaive, frappa le serviteur
									du Grand Pr&ecirc;tre et lui enleva l'oreille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:48-</i></td>
								<td>S'adressant &agrave; eux, J&eacute;sus leur dit : &quot; Suis-je un brigand, que
									vous vous soyez mis en campagne avec des glaives et des b&acirc;tons
									pour me saisir ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:49-</i></td>
								<td>Chaque jour j'&eacute;tais aupr&egrave;s de vous dans le Temple, &agrave; enseigner,
									et vous ne m'avez pas arr&ecirc;t&eacute;. Mais c'est pour que les &Eacute;critures
									s'accomplissent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:50-</i></td>
								<td>Et, l'abandonnant, ils prirent tous la fuite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:51-</i></td>
								<td>Un jeune homme le suivait, n'ayant pour tout v&ecirc;tement qu'un drap,
									et on le saisit ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:52-</i></td>
								<td>mais lui, l&acirc;chant le drap, s'enfuit tout nu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:53-</i></td>
								<td>Ils emmen&egrave;rent J&eacute;sus chez le Grand Pr&ecirc;tre, et tous les grands
									pr&ecirc;tres, les anciens et les scribes se rassemblent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:54-</i></td>
								<td>Pierre l'avait suivi de loin jusqu'&agrave; l'int&eacute;rieur du palais du
									Grand Pr&ecirc;tre et, assis avec les valets, il se chauffait &agrave; la flamb&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:55-</i></td>
								<td>Or, les grands pr&ecirc;tres et tout le Sanh&eacute;drin cherchaient un t&eacute;moignage
									contre J&eacute;sus pour le faire mourir et ils n'en trouvaient pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:56-</i></td>
								<td>Car plusieurs d&eacute;posaient faussement contre lui et leurs t&eacute;moignages
									ne concordaient pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:57-</i></td>
								<td>Quelques-uns se lev&egrave;rent pour porter contre lui ce faux t&eacute;moignage
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:58-</i></td>
								<td>&quot; Nous l'avons entendu qui disait : Je d&eacute;truirai ce Sanctuaire
									fait de main d'homme et en trois jours j'en reb&acirc;tirai un autre
									qui ne sera pas fait de main d'homme. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:59-</i></td>
								<td>Et sur cela m&ecirc;me leurs d&eacute;positions n'&eacute;taient pas d'accord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:60-</i></td>
								<td>Se levant alors au milieu, le Grand Pr&ecirc;tre interrogea J&eacute;sus :
									&quot; Tu ne r&eacute;ponds rien ? Qu'est-ce que ces gens attestent contre
									toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:61-</i></td>
								<td>Mais lui se taisait et ne r&eacute;pondit rien. De nouveau le Grand Pr&ecirc;tre
									l'interrogeait, et il lui dit : &quot; Tu es le Christ, le Fils du
									B&eacute;ni ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:62-</i></td>
								<td>&quot; Je le suis, dit J&eacute;sus, et vous verrez le Fils de l'homme si&eacute;geant
									&agrave; la droite de la Puissance et venant avec les nu&eacute;es du ciel.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:63-</i></td>
								<td>Alors le Grand Pr&ecirc;tre d&eacute;chira ses tuniques et dit : &quot; Qu'avons-nous
									encore besoin de t&eacute;moins ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:64-</i></td>
								<td>Vous avez entendu le blasph&egrave;me ; que vous en semble ? &quot; Tous prononc&egrave;rent
									qu'il &eacute;tait passible de mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:65-</i></td>
								<td>Et quelques-uns se mirent &agrave; lui cracher au visage, &agrave; le gifler
									et &agrave; lui dire : &quot; Fais le proph&egrave;te ! &quot; Et les valets le bourr&egrave;rent
									de coups. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:66-</i></td>
								<td>Comme Pierre &eacute;tait en bas dans la cour, arrive une des servantes
									du Grand Pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:67-</i></td>
								<td>Voyant Pierre qui se chauffait, elle le d&eacute;visagea et dit : &quot; Toi
									aussi, tu &eacute;tais avec le Nazar&eacute;nien J&eacute;sus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:68-</i></td>
								<td>Mais lui nia en disant : &quot; Je ne sais pas, je ne comprends pas
									ce que tu dis. &quot; Puis il se retira dehors vers le vestibule et
									un coq chanta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:69-</i></td>
								<td>La servante, l'ayant vu, recommen&ccedil;a &agrave; dire aux assistants : &quot;
									Celui-l&agrave; en est ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:70-</i></td>
								<td>Mais de nouveau il niait. Peu apr&egrave;s, &agrave; leur tour, les assistants
									disaient &agrave; Pierre : &quot; Vraiment tu en es ; et d'ailleurs tu es
									Galil&eacute;en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:71-</i></td>
								<td>Mais il se mit &agrave; jurer avec force impr&eacute;cations : &quot; Je ne connais
									pas cet homme dont vous parlez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;14:72-</i></td>
								<td>Et aussit&ocirc;t, pour la seconde fois, un coq chanta. Et Pierre se
									ressouvint de la parole que J&eacute;sus lui avait dite : &quot; Avant que
									le coq chante deux fois, tu m'auras reni&eacute; trois fois. &quot; Et il
									&eacute;clata en sanglots. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;