<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;15:1-</i></td>
								<td>Et aussit&ocirc;t, le matin, les grands pr&ecirc;tres pr&eacute;par&egrave;rent un conseil
									avec les anciens, les scribes, et tout le Sanh&eacute;drin ; puis, apr&egrave;s
									avoir ligot&eacute; J&eacute;sus, ils l'emmen&egrave;rent et le livr&egrave;rent &agrave; Pilate.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:2-</i></td>
								<td>Pilate l'interrogea : &quot; Tu es le roi des Juifs ? &quot; J&eacute;sus lui r&eacute;pond
									: &quot; Tu le dis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:3-</i></td>
								<td>Et les grands pr&ecirc;tres multipliaient contre lui les accusations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:4-</i></td>
								<td>Et Pilate de l'interroger &agrave; nouveau : &quot; Tu ne r&eacute;ponds rien ? Vois
									tout ce dont ils t'accusent ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:5-</i></td>
								<td>Mais J&eacute;sus ne r&eacute;pondit plus rien, si bien que Pilate &eacute;tait &eacute;tonn&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:6-</i></td>
								<td>A chaque F&ecirc;te, il leur rel&acirc;chait un prisonnier, celui qu'ils demandaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:7-</i></td>
								<td>Or, il y avait en prison le nomm&eacute; Barabbas, arr&ecirc;t&eacute; avec les &eacute;meutiers
									qui avaient commis un meurtre dans la s&eacute;dition. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:8-</i></td>
								<td>La foule &eacute;tant mont&eacute;e se mit &agrave; demander la gr&acirc;ce accoutum&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:9-</i></td>
								<td>Pilate leur r&eacute;pondit : &quot; Voulez-vous que je vous rel&acirc;che le roi
									des Juifs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:10-</i></td>
								<td>Il se rendait bien compte que c'&eacute;tait par jalousie que les grands
									pr&ecirc;tres l'avaient livr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:11-</i></td>
								<td>Cependant, les grands pr&ecirc;tres excit&egrave;rent la foule &agrave; demander qu'il
									leur rel&acirc;ch&acirc;t plut&ocirc;t Barabbas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:12-</i></td>
								<td>Pilate, prenant de nouveau la parole, leur disait : &quot; Que ferais-je
									donc de celui que vous appelez le roi des Juifs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:13-</i></td>
								<td>Mais eux cri&egrave;rent de nouveau : &quot; Crucifie-le ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:14-</i></td>
								<td>Et Pilate de leur dire : &quot; Qu'a-t-il donc fait de mal ? &quot; Mais
									ils n'en cri&egrave;rent que plus fort : &quot; Crucifie-le ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:15-</i></td>
								<td>Pilate alors, voulant contenter la foule, leur rel&acirc;cha Barabbas
									et, apr&egrave;s avoir fait flageller J&eacute;sus, il le livra pour &ecirc;tre crucifi&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:16-</i></td>
								<td>Les soldats l'emmen&egrave;rent &agrave; l'int&eacute;rieur du palais, qui est le Pr&eacute;toire,
									et ils convoquent toute la cohorte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:17-</i></td>
								<td>Ils le rev&ecirc;tent de pourpre, puis, ayant tress&eacute; une couronne d'&eacute;pines,
									ils la lui mettent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:18-</i></td>
								<td>Et ils se mirent &agrave; le saluer : &quot; Salut, roi des Juifs ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:19-</i></td>
								<td>Et ils lui frappaient la t&ecirc;te avec un roseau et ils lui crachaient
									dessus, et ils ployaient le genou devant lui pour lui rendre hommage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:20-</i></td>
								<td>Puis, quand ils se furent moqu&eacute;s de lui, ils lui &ocirc;t&egrave;rent la pourpre
									et lui remirent ses v&ecirc;tements. Ils le m&egrave;nent dehors afin de le
									crucifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:21-</i></td>
								<td>Et ils requi&egrave;rent, pour porter sa croix, Simon de Cyr&egrave;ne, le p&egrave;re
									d'Alexandre et de Rufus, qui passait par l&agrave;, revenant des champs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:22-</i></td>
								<td>Et ils am&egrave;nent J&eacute;sus au lieu dit Golgotha, ce qui se traduit lieu
									du Cr&acirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:23-</i></td>
								<td>Et ils lui donnaient du vin parfum&eacute; de myrrhe, mais il n'en prit
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:24-</i></td>
								<td>Puis ils le crucifient et se partagent ses v&ecirc;tements en tirant
									au sort ce qui reviendrait &agrave; chacun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:25-</i></td>
								<td>C'&eacute;tait la troisi&egrave;me heure quand ils le crucifi&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:26-</i></td>
								<td>L'inscription qui indiquait le motif de sa condamnation &eacute;tait
									libell&eacute;e : &quot; Le roi des Juifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:27-</i></td>
								<td>Et avec lui ils crucifient deux brigands, l'un &agrave; sa droite, l'autre
									&agrave; sa gauche </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:28-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:29-</i></td>
								<td>Les passants l'injuriaient en hochant la t&ecirc;te et disant : &quot; H&eacute;
									! toi qui d&eacute;truis le Sanctuaire et le reb&acirc;tis en trois jours,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:30-</i></td>
								<td>sauve-toi toi-m&ecirc;me en descendant de la croix ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:31-</i></td>
								<td>Pareillement les grands pr&ecirc;tres se gaussaient entre eux avec les
									scribes et disaient : &quot; Il en a sauv&eacute; d'autres et il ne peut se
									sauver lui-m&ecirc;me ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:32-</i></td>
								<td>Que le Christ, le Roi d'Isra&euml;l, descende maintenant de la croix,
									pour que nous voyions et que nous croyions ! &quot; M&ecirc;me ceux qui &eacute;taient
									crucifi&eacute;s avec lui l'outrageaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:33-</i></td>
								<td>Quand il fut la sixi&egrave;me heure, l'obscurit&eacute; se fit sur la terre
									enti&egrave;re jusqu'&agrave; la neuvi&egrave;me heure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:34-</i></td>
								<td>Et &agrave; la neuvi&egrave;me heure J&eacute;sus clama en un grand cri : &quot; &Eacute;l&ocirc;&iuml;, &Eacute;l&ocirc;&iuml;,
									lema sabachthani &quot;, ce qui se traduit : &quot; Mon Dieu, mon Dieu,
									pourquoi m'as-tu abandonn&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:35-</i></td>
								<td>Certains des assistants disaient en l'entendant : &quot; Voil&agrave; qu'il
									appelle &Eacute;lie ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:36-</i></td>
								<td>Quelqu'un courut tremper une &eacute;ponge dans du vinaigre et, l'ayant
									mise au bout d'un roseau, il lui donnait &agrave; boire en disant : &quot;
									Laissez ! que nous voyions si &Eacute;lie va venir le descendre ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:37-</i></td>
								<td>Or J&eacute;sus, jetant un grand cri, expira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:38-</i></td>
								<td>Et le voile du Sanctuaire se d&eacute;chira en deux, du haut en bas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:39-</i></td>
								<td>Voyant qu'il avait ainsi expir&eacute;, le centurion, qui se tenait en
									face de lui, s'&eacute;cria : &quot; Vraiment cet homme &eacute;tait fils de Dieu
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:40-</i></td>
								<td>Il y avait aussi des femmes qui regardaient &agrave; distance, entre
									autres Marie de Magdala, Marie m&egrave;re de Jacques le petit et de
									Joset, et Salom&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:41-</i></td>
								<td>qui le suivaient et le servaient lorsqu'il &eacute;tait en Galil&eacute;e ;
									beaucoup d'autres encore qui &eacute;taient mont&eacute;es avec lui &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:42-</i></td>
								<td>D&eacute;j&agrave; le soir &eacute;tait venu et comme c'&eacute;tait la Pr&eacute;paration, c'est-&agrave;-dire
									la veille du sabbat, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:43-</i></td>
								<td>Joseph d'Arimathie, membre notable du Conseil, qui attendait lui
									aussi le Royaume de Dieu, s'en vint hardiment trouver Pilate et
									r&eacute;clama le corps de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:44-</i></td>
								<td>Pilate s'&eacute;tonna qu'il f&ucirc;t d&eacute;j&agrave; mort et, ayant fait appeler le
									centurion, il lui demanda s'il &eacute;tait mort depuis longtemps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:45-</i></td>
								<td>Inform&eacute; par le centurion, il octroya le corps &agrave; Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:46-</i></td>
								<td>Celui-ci, ayant achet&eacute; un linceul, descendit J&eacute;sus, l'enveloppa
									dans le linceul et le d&eacute;posa dans une tombe qui avait &eacute;t&eacute; taill&eacute;e
									dans le roc ; puis il roula une pierre &agrave; l'entr&eacute;e du tombeau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;15:47-</i></td>
								<td>Or, Marie de Magdala et Marie, m&egrave;re de Joset, regardaient o&ugrave; on
									l'avait mis. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;