<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;16:1-</i></td>
								<td>Quand le sabbat fut pass&eacute;, Marie de Magdala, Marie, m&egrave;re de Jacques,
									et Salom&eacute; achet&egrave;rent des aromates pour aller oindre le corps.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:2-</i></td>
								<td>Et de grand matin, le premier jour de la semaine, elles vont &agrave;
									la tombe, le soleil s'&eacute;tant lev&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:3-</i></td>
								<td>Elles se disaient entre elles : &quot; Qui nous roulera la pierre hors
									de la porte du tombeau ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:4-</i></td>
								<td>Et ayant lev&eacute; les yeux, elles virent que la pierre avait &eacute;t&eacute; roul&eacute;e
									de c&ocirc;t&eacute; : or elle &eacute;tait fort grande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:5-</i></td>
								<td>&Eacute;tant entr&eacute;es dans le tombeau, elles virent un jeune homme assis
									&agrave; droite, v&ecirc;tu d'une robe blanche, et elles furent saisies de
									stupeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:6-</i></td>
								<td>Mais il leur dit : &quot; Ne vous effrayez pas. C'est J&eacute;sus le Nazar&eacute;nien
									que vous cherchez, le Crucifi&eacute; : il est ressuscit&eacute;, il n'est pas
									ici. Voici le lieu o&ugrave; on l'avait mis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:7-</i></td>
								<td>Mais allez dire &agrave; ses disciples et &agrave; Pierre qu'il vous pr&eacute;c&egrave;de
									en Galil&eacute;e : c'est l&agrave; que vous le verrez, comme il vous l'a dit.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:8-</i></td>
								<td>Elles sortirent et s'enfuirent du tombeau, parce qu'elles &eacute;taient
									toutes tremblantes et hors d'elles-m&ecirc;mes. Et elles ne dirent rien
									&agrave; personne, car elles avaient peur... </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:9-</i></td>
								<td>Ressuscit&eacute; le matin, le premier jour de la semaine, il apparut
									d'abord &agrave; Marie de Magdala dont il avait chass&eacute; sept d&eacute;mons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:10-</i></td>
								<td>Celle-ci alla le rapporter &agrave; ceux qui avaient &eacute;t&eacute; ses compagnons
									et qui &eacute;taient dans le deuil et les larmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:11-</i></td>
								<td>Et ceux-l&agrave;, l'entendant dire qu'il vivait et qu'elle l'avait vu,
									ne la crurent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:12-</i></td>
								<td>Apr&egrave;s cela, il se manifesta sous d'autres traits &agrave; deux d'entre
									eux qui &eacute;taient en chemin et s'en allaient &agrave; la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:13-</i></td>
								<td>Et ceux-l&agrave; revinrent l'annoncer aux autres, mais on ne les crut
									pas non plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:14-</i></td>
								<td>Enfin il se manifesta aux Onze eux-m&ecirc;mes pendant qu'ils &eacute;taient
									&agrave; table, et il leur reprocha leur incr&eacute;dulit&eacute; et leur obstination
									&agrave; ne pas ajouter foi &agrave; ceux qui l'avaient vu ressuscit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:15-</i></td>
								<td>Et il leur dit : &quot; Allez dans le monde entier, proclamez l'&Eacute;vangile
									&agrave; toute la cr&eacute;ation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:16-</i></td>
								<td>Celui qui croira et sera baptis&eacute;, sera sauv&eacute; ; celui qui ne croira
									pas, sera condamn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:17-</i></td>
								<td>Et voici les signes qui accompagneront ceux qui auront cru : en
									mon nom ils chasseront les d&eacute;mons, ils parleront en langues nouvelles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:18-</i></td>
								<td>ils saisiront des serpents, et s'ils boivent quelque poison mortel,
									il ne leur fera pas de mal ; ils imposeront les mains aux infirmes
									et ceux-ci seront gu&eacute;ris. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:19-</i></td>
								<td>Or le Seigneur J&eacute;sus, apr&egrave;s leur avoir parl&eacute;, fut enlev&eacute; au ciel
									et il s'assit &agrave; la droite de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;16:20-</i></td>
								<td>Pour eux, ils s'en all&egrave;rent pr&ecirc;cher en tout lieu, le Seigneur
									agissant avec eux et confirmant la Parole par les signes qui l'accompagnaient.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;