<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;2:1-</i></td>
								<td>Comme il &eacute;tait entr&eacute; de nouveau &agrave; Capharna&uuml;m, apr&egrave;s quelque temps
									on apprit qu'il &eacute;tait &agrave; la maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:2-</i></td>
								<td>Et beaucoup se rassembl&egrave;rent, en sorte qu'il n'y avait plus de
									place, m&ecirc;me devant la porte, et il leur annon&ccedil;ait la Parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:3-</i></td>
								<td>On vient lui apporter un paralytique, soulev&eacute; par quatre hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:4-</i></td>
								<td>Et comme ils ne pouvaient pas le lui pr&eacute;senter &agrave; cause de la foule,
									ils d&eacute;couvrirent la terrasse au-dessus de l'endroit o&ugrave; il se trouvait
									et, ayant creus&eacute; un trou, ils font descendre le grabat o&ugrave; gisait
									le paralytique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:5-</i></td>
								<td>J&eacute;sus, voyant leur foi, dit au paralytique : &quot; Mon enfant, tes
									p&eacute;ch&eacute;s sont remis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:6-</i></td>
								<td>Or, il y avait l&agrave;, dans l'assistance, quelques scribes qui pensaient
									dans leurs c&#156;urs : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:7-</i></td>
								<td>&quot; Comment celui-l&agrave; parle-t-il ainsi ? Il blasph&egrave;me ! Qui peut
									remettre les p&eacute;ch&eacute;s, sinon Dieu seul ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:8-</i></td>
								<td>Et aussit&ocirc;t, percevant par son esprit qu'ils pensaient ainsi en
									eux-m&ecirc;mes, J&eacute;sus leur dit : &quot; Pourquoi de telles pens&eacute;es dans
									vos c&#156;urs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:9-</i></td>
								<td>Quel est le plus facile, de dire au paralytique : Tes p&eacute;ch&eacute;s sont
									remis, ou de dire : L&egrave;ve-toi, prends ton grabat et marche ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:10-</i></td>
								<td>Eh bien ! pour que vous sachiez que le Fils de l'homme a le pouvoir
									de remettre les p&eacute;ch&eacute;s sur la terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:11-</i></td>
								<td>je te l'ordonne, dit-il au paralytique, l&egrave;ve-toi, prends ton grabat
									et va-t'en chez toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:12-</i></td>
								<td>Il se leva et aussit&ocirc;t, prenant son grabat, il sortit devant tout
									le monde, de sorte que tous &eacute;taient stup&eacute;faits et glorifiaient
									Dieu en disant : &quot; Jamais nous n'avons rien vu de pareil. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:13-</i></td>
								<td>Il sortit de nouveau au bord de la mer, et toute la foule venait
									&agrave; lui et il les enseignait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:14-</i></td>
								<td>En passant, il vit L&eacute;vi, le fils d'Alph&eacute;e, assis au bureau de
									la douane, et il lui dit : &quot; Suis-moi. &quot; Et, se levant, il le
									suivit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:15-</i></td>
								<td>Alors qu'il &eacute;tait &agrave; table dans sa maison, beaucoup de publicains
									et de p&eacute;cheurs se trouvaient &agrave; table avec J&eacute;sus et ses disciples
									: car il y en avait beaucoup qui le suivaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:16-</i></td>
								<td>Les scribes des Pharisiens, le voyant manger avec les p&eacute;cheurs
									et les publicains, disaient &agrave; ses disciples : &quot; Quoi ? Il mange
									avec les publicains et les p&eacute;cheurs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:17-</i></td>
								<td>J&eacute;sus, qui avait entendu, leur dit : &quot; Ce ne sont pas les gens
									bien portants qui ont besoin de m&eacute;decin, mais les malades. Je
									ne suis pas venu appeler les justes, mais les p&eacute;cheurs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:18-</i></td>
								<td>Les disciples de Jean et les Pharisiens &eacute;taient en train de je&ucirc;ner,
									et on vient lui dire : &quot; Pourquoi les disciples de Jean et les
									disciples des Pharisiens je&ucirc;nent-ils, et tes disciples ne je&ucirc;nent-ils
									pas ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:19-</i></td>
								<td>J&eacute;sus leur dit : &quot; Les compagnons de l'&eacute;poux peuvent-ils je&ucirc;ner
									pendant que l'&eacute;poux est avec eux ? Tant qu'ils ont l'&eacute;poux avec
									eux, ils ne peuvent pas je&ucirc;ner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:20-</i></td>
								<td>Mais viendront des jours o&ugrave; l'&eacute;poux leur sera enlev&eacute; ; et alors
									ils je&ucirc;neront en ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:21-</i></td>
								<td>Personne ne coud une pi&egrave;ce de drap non foul&eacute; &agrave; un vieux v&ecirc;tement
									; autrement, la pi&egrave;ce neuve tire sur le vieux v&ecirc;tement et la d&eacute;chirure
									s'aggrave. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:22-</i></td>
								<td>Personne non plus ne met du vin nouveau dans des outres vieilles
									; autrement, le vin fera &eacute;clater les outres, et le vin est perdu
									aussi bien que les outres. Mais du vin nouveau dans des outres
									neuves ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:23-</i></td>
								<td>Et il advint qu'un jour de sabbat il passait &agrave; travers les moissons
									et ses disciples se mirent &agrave; se frayer un chemin en arrachant
									les &eacute;pis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:24-</i></td>
								<td>Et les Pharisiens lui disaient : &quot; Vois ! Pourquoi font-ils le
									jour du sabbat ce qui n'est pas permis ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:25-</i></td>
								<td>Il leur dit : &quot; N'avez-vous jamais lu ce que fit David, lorsqu'il
									fut dans le besoin et qu'il eut faim, lui et ses compagnons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:26-</i></td>
								<td>comment il entra dans la demeure de Dieu, au temps du grand pr&ecirc;tre
									Abiathar, et mangea les pains d'oblation qu'il n'est permis de
									manger qu'aux pr&ecirc;tres, et en donna aussi &agrave; ses compagnons ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:27-</i></td>
								<td>Et il leur disait : &quot; Le sabbat a &eacute;t&eacute; fait pour l'homme, et non
									l'homme pour le sabbat ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;2:28-</i></td>
								<td>en sorte que le Fils de l'homme est ma&icirc;tre m&ecirc;me du sabbat. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;