<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;4:1-</i></td>
								<td>Il se mit de nouveau &agrave; enseigner au bord de la mer et une foule
									tr&egrave;s nombreuse s'assemble aupr&egrave;s de lui, si bien qu'il monte dans
									une barque et s'y assied, en mer ; et toute la foule &eacute;tait &agrave; terre,
									pr&egrave;s de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:2-</i></td>
								<td>Il leur enseignait beaucoup de choses en paraboles et il leur
									disait dans son enseignement : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:3-</i></td>
								<td>&quot; &Eacute;coutez ! Voici que le semeur est sorti pour semer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:4-</i></td>
								<td>Et il advint, comme il semait, qu'une partie du grain est tomb&eacute;e
									au bord du chemin, et les oiseaux sont venus et ont tout mang&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:5-</i></td>
								<td>Une autre est tomb&eacute;e sur le terrain rocheux o&ugrave; elle n'avait pas
									beaucoup de terre, et aussit&ocirc;t elle a lev&eacute;, parce qu'elle n'avait
									pas de profondeur de terre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:6-</i></td>
								<td>et lorsque le soleil s'est lev&eacute;, elle a &eacute;t&eacute; br&ucirc;l&eacute;e et, faute de
									racine, s'est dess&eacute;ch&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:7-</i></td>
								<td>Une autre est tomb&eacute;e dans les &eacute;pines, et les &eacute;pines ont mont&eacute;
									et l'ont &eacute;touff&eacute;e, et elle n'a pas donn&eacute; de fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:8-</i></td>
								<td>D'autres sont tomb&eacute;s dans la bonne terre, et ils ont donn&eacute; du
									fruit en montant et en se d&eacute;veloppant, et ils ont produit l'un
									trente, l'autre soixante, l'autre cent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:9-</i></td>
								<td>Et il disait : &quot; Entende, qui a des oreilles pour entendre ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:10-</i></td>
								<td>Quand il fut &agrave; l'&eacute;cart, ceux de son entourage avec les Douze l'interrogeaient
									sur les paraboles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:11-</i></td>
								<td>Et il leur disait : &quot; A vous le myst&egrave;re du Royaume de Dieu a &eacute;t&eacute;
									donn&eacute; ; mais &agrave; ceux-l&agrave; qui sont dehors tout arrive en paraboles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:12-</i></td>
								<td>afin qu'ils aient beau regarder et ils ne voient pas, qu'ils aient
									beau entendre et ils ne comprennent pas, de peur qu'ils ne se
									convertissent et qu'il ne leur soit pardonn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:13-</i></td>
								<td>Et il leur dit : &quot; Vous ne saisissez pas cette parabole ? Et comment
									comprendrez-vous toutes les paraboles ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:14-</i></td>
								<td>Le semeur, c'est la Parole qu'il s&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:15-</i></td>
								<td>Ceux qui sont au bord du chemin o&ugrave; la Parole est sem&eacute;e, sont ceux
									qui ne l'ont pas plus t&ocirc;t entendue que Satan arrive et enl&egrave;ve
									la Parole sem&eacute;e en eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:16-</i></td>
								<td>Et de m&ecirc;me ceux qui sont sem&eacute;s sur les endroits rocheux, sont
									ceux qui, quand ils ont entendu la Parole, l'accueillent aussit&ocirc;t
									avec joie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:17-</i></td>
								<td>mais ils n'ont pas de racine en eux-m&ecirc;mes et sont les hommes d'un
									moment : survienne ensuite une tribulation ou une pers&eacute;cution
									&agrave; cause de la Parole, aussit&ocirc;t ils succombent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:18-</i></td>
								<td>Et il y en a d'autres qui sont sem&eacute;s dans les &eacute;pines ; ce sont
									ceux qui ont entendu la Parole, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:19-</i></td>
								<td>mais les soucis du monde, la s&eacute;duction de la richesse et les autres
									convoitises les p&eacute;n&egrave;trent et &eacute;touffent la Parole, qui demeure
									sans fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:20-</i></td>
								<td>Et il y a ceux qui ont &eacute;t&eacute; sem&eacute;s dans la bonne terre : ceux-l&agrave;
									&eacute;coutent la Parole, l'accueillent et portent du fruit, l'un trente,
									l'autre soixante, l'autre cent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:21-</i></td>
								<td>Et il leur disait : &quot; Est-ce que la lampe vient pour qu'on la
									mette sous le boisseau ou sous le lit ? N'est-ce pas pour qu'on
									la mette sur le lampadaire ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:22-</i></td>
								<td>Car il n'y a rien de cach&eacute; qui ne doive &ecirc;tre manifest&eacute; et rien
									n'est demeur&eacute; secret que pour venir au grand jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:23-</i></td>
								<td>Si quelqu'un a des oreilles pour entendre, qu'il entende ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:24-</i></td>
								<td>Et il leur disait : &quot; Prenez garde &agrave; ce que vous entendez ! De
									la mesure dont vous mesurez, on mesurera pour vous, et on vous
									donnera encore plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:25-</i></td>
								<td>Car celui qui a, on lui donnera, et celui qui n'a pas, m&ecirc;me ce
									qu'il a lui sera enlev&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:26-</i></td>
								<td>Et il disait : &quot; Il en est du Royaume de Dieu comme d'un homme
									qui aurait jet&eacute; du grain en terre : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:27-</i></td>
								<td>qu'il dorme et qu'il se l&egrave;ve, nuit et jour, la semence germe et
									pousse, il ne sait comment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:28-</i></td>
								<td>D'elle-m&ecirc;me, la terre produit d'abord l'herbe, puis l'&eacute;pi, puis
									plein de bl&eacute; dans l'&eacute;pi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:29-</i></td>
								<td>Et quand le fruit s'y pr&ecirc;te, aussit&ocirc;t il y met la faucille, parce
									que la moisson est &agrave; point. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:30-</i></td>
								<td>Et il disait : &quot; Comment allons-nous comparer le Royaume de Dieu
									? ou par quelle parabole allons-nous le figurer ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:31-</i></td>
								<td>C'est comme un grain de s&eacute;nev&eacute; qui, lorsqu'on le s&egrave;me sur la terre,
									est la plus petite de toutes les graines qui sont sur la terre
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:32-</i></td>
								<td>mais une fois sem&eacute;, il monte et devient la plus grande de toutes
									les plantes potag&egrave;res, et il pousse de grandes branches, au point
									que les oiseaux du ciel peuvent s'abriter sous son ombre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:33-</i></td>
								<td>C'est par un grand nombre de paraboles de ce genre qu'il leur
									annon&ccedil;ait la Parole selon qu'ils pouvaient l'entendre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:34-</i></td>
								<td>et il ne leur parlait pas sans parabole, mais, en particulier,
									il expliquait tout &agrave; ses disciples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:35-</i></td>
								<td>Ce jour-l&agrave;, le soir venu, il leur dit : &quot; Passons sur l'autre
									rive. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:36-</i></td>
								<td>Et laissant la foule, ils l'emm&egrave;nent, comme il &eacute;tait, dans la
									barque ; et il y avait d'autres barques avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:37-</i></td>
								<td>Survient alors une forte bourrasque, et les vagues se jetaient
									dans la barque, de sorte que d&eacute;j&agrave; elle se remplissait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:38-</i></td>
								<td>Et lui &eacute;tait &agrave; la poupe, dormant sur le coussin. Ils le r&eacute;veillent
									et lui disent : &quot; Ma&icirc;tre, tu ne te soucies pas de ce que nous
									p&eacute;rissons ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:39-</i></td>
								<td>S'&eacute;tant r&eacute;veill&eacute;, il mena&ccedil;a le vent et dit &agrave; la mer : &quot; Silence
									! Tais-toi ! &quot; Et le vent tomba et il se fit un grand calme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:40-</i></td>
								<td>Puis il leur dit : &quot; Pourquoi avez-vous peur ainsi ? N'avez-vous
									pas encore de foi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;4:41-</i></td>
								<td>Alors ils furent saisis d'une grande crainte et ils se disaient
									les uns aux autres : &quot; Qui est-il donc celui-l&agrave;, que m&ecirc;me le vent
									et la mer lui ob&eacute;issent ? &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;