<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;5:1-</i></td>
								<td>Ils arriv&egrave;rent sur l'autre rive de la mer, au pays des G&eacute;ras&eacute;niens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:2-</i></td>
								<td>Et aussit&ocirc;t que J&eacute;sus eut d&eacute;barqu&eacute;, vint &agrave; sa rencontre, des tombeaux,
									un homme poss&eacute;d&eacute; d'un esprit impur : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:3-</i></td>
								<td>il avait sa demeure dans les tombes et personne ne pouvait plus
									le lier, m&ecirc;me avec une cha&icirc;ne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:4-</i></td>
								<td>car souvent on l'avait li&eacute; avec des entraves et avec des cha&icirc;nes,
									mais il avait rompu les cha&icirc;nes et bris&eacute; les entraves, et personne
									ne parvenait &agrave; le dompter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:5-</i></td>
								<td>Et sans cesse, nuit et jour, il &eacute;tait dans les tombes et dans
									les montagnes, poussant des cris et se tailladant avec des pierres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:6-</i></td>
								<td>Voyant J&eacute;sus de loin, il accourut, se prosterna devant lui </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:7-</i></td>
								<td>et cria d'une voix forte : &quot; Que me veux-tu, J&eacute;sus, fils du Dieu
									Tr&egrave;s Haut ? Je t'adjure par Dieu, ne me tourmente pas ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:8-</i></td>
								<td>Il lui disait en effet : &quot; Sors de cet homme, esprit impur ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:9-</i></td>
								<td>Et il l'interrogeait : &quot; Quel est ton nom ? &quot; Il dit : &quot; L&eacute;gion
									est mon nom, car nous sommes beaucoup. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:10-</i></td>
								<td>Et il le suppliait instamment de ne pas les expulser hors du pays.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:11-</i></td>
								<td>Or il y avait l&agrave;, sur la montagne, un grand troupeau de porcs
									en train de pa&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:12-</i></td>
								<td>Et les esprits impurs suppli&egrave;rent J&eacute;sus en disant : &quot; Envoie-nous
									vers les porcs, que nous y entrions. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:13-</i></td>
								<td>Et il le leur permit. Sortant alors, les esprits impurs entr&egrave;rent
									dans les porcs et le troupeau se pr&eacute;cipita du haut de l'escarpement
									dans la mer, au nombre d'environ deux mille, et ils se noyaient
									dans la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:14-</i></td>
								<td>Leurs gardiens prirent la fuite et rapport&egrave;rent la nouvelle &agrave;
									la ville et dans les fermes ; et les gens vinrent pour voir qu'est-ce
									qui s'&eacute;tait pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:15-</i></td>
								<td>Ils arrivent aupr&egrave;s de J&eacute;sus et ils voient le d&eacute;moniaque assis,
									v&ecirc;tu et dans son bon sens, lui qui avait eu la L&eacute;gion, et ils
									furent pris de peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:16-</i></td>
								<td>Les t&eacute;moins leur racont&egrave;rent comment cela s'&eacute;tait pass&eacute; pour le
									poss&eacute;d&eacute; et ce qui &eacute;tait arriv&eacute; aux porcs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:17-</i></td>
								<td>Alors ils se mirent &agrave; prier J&eacute;sus de s'&eacute;loigner de leur territoire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:18-</i></td>
								<td>Comme il montait dans la barque, l'homme qui avait &eacute;t&eacute; poss&eacute;d&eacute;
									le priait pour rester en sa compagnie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:19-</i></td>
								<td>Il ne le lui accorda pas, mais il lui dit : &quot; Va chez toi, aupr&egrave;s
									des tiens, et rapporte-leur tout ce que le Seigneur a fait pour
									toi dans sa mis&eacute;ricorde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:20-</i></td>
								<td>Il s'en alla donc et se mit &agrave; proclamer dans la D&eacute;capole tout
									ce que J&eacute;sus avait fait pour lui, et tout le monde &eacute;tait dans
									l'&eacute;tonnement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:21-</i></td>
								<td>Lorsque J&eacute;sus eut travers&eacute; &agrave; nouveau en barque vers l'autre rive,
									une foule nombreuse se rassembla autour de lui, et il se tenait
									au bord de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:22-</i></td>
								<td>Arrive alors un des chefs de synagogue, nomm&eacute; Ja&iuml;re, qui, le voyant,
									tombe &agrave; ses pieds </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:23-</i></td>
								<td>et le prie avec instance : &quot; Ma petite fille est &agrave; toute extr&eacute;mit&eacute;,
									viens lui imposer les mains pour qu'elle soit sauv&eacute;e et qu'elle
									vive. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:24-</i></td>
								<td>Il partit avec lui, et une foule nombreuse le suivait, qui le
									pressait de tous c&ocirc;t&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:25-</i></td>
								<td>Or, une femme atteinte d'un flux de sang depuis douze ann&eacute;es,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:26-</i></td>
								<td>qui avait beaucoup souffert du fait de nombreux m&eacute;decins et avait
									d&eacute;pens&eacute; tout son avoir sans aucun profit, mais allait plut&ocirc;t de
									mal en pis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:27-</i></td>
								<td>avait entendu parler de J&eacute;sus ; venant par derri&egrave;re dans la foule,
									elle toucha son manteau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:28-</i></td>
								<td>Car elle se disait : &quot; Si je touche au moins ses v&ecirc;tements, je
									serai sauv&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:29-</i></td>
								<td>Et aussit&ocirc;t la source d'o&ugrave; elle perdait le sang fut tarie, et
									elle sentit dans son corps qu'elle &eacute;tait gu&eacute;rie de son infirmit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:30-</i></td>
								<td>Et aussit&ocirc;t J&eacute;sus eut conscience de la force qui &eacute;tait sortie
									de lui, et s'&eacute;tant retourn&eacute; dans la foule, il disait &quot; Qui a touch&eacute;
									mes v&ecirc;tements ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:31-</i></td>
								<td>Ses disciples lui disaient : &quot; Tu vois la foule qui te presse
									de tous c&ocirc;t&eacute;s, et tu dis : Qui m'a touch&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:32-</i></td>
								<td>Et il regardait autour de lui pour voir celle qui avait fait cela.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:33-</i></td>
								<td>Alors la femme, craintive et tremblante, sachant bien ce qui lui
									&eacute;tait arriv&eacute;, vint se jeter &agrave; ses pieds et lui dit toute la v&eacute;rit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:34-</i></td>
								<td>Et il lui dit : &quot; Ma fille, ta foi t'a sauv&eacute;e ; va en paix et
									sois gu&eacute;rie de ton infirmit&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:35-</i></td>
								<td>Tandis qu'il parlait encore, arrivent de chez le chef de synagogue
									des gens qui disent : &quot; Ta fille est morte ; pourquoi d&eacute;ranges-tu
									encore le Ma&icirc;tre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:36-</i></td>
								<td>Mais J&eacute;sus, qui avait surpris la parole qu'on venait de prononcer,
									dit au chef de synagogue : &quot; Sois sans crainte, aie seulement
									la foi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:37-</i></td>
								<td>Et il ne laissa personne l'accompagner, si ce n'est Pierre, Jacques
									et Jean, le fr&egrave;re de Jacques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:38-</i></td>
								<td>Ils arrivent &agrave; la maison du chef de synagogue et il aper&ccedil;oit du
									tumulte, des gens qui pleuraient et poussaient de grandes clameurs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:39-</i></td>
								<td>&Eacute;tant entr&eacute;, il leur dit : &quot; Pourquoi ce tumulte et ces pleurs
									? L'enfant n'est pas morte, mais elle dort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:40-</i></td>
								<td>Et ils se moquaient de lui. Mais les ayant tous mis dehors, il
									prend avec lui le p&egrave;re et la m&egrave;re de l'enfant, ainsi que ceux
									qui l'accompagnaient, et il p&eacute;n&egrave;tre l&agrave; o&ugrave; &eacute;tait l'enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:41-</i></td>
								<td>Et prenant la main de l'enfant, il lui dit : &quot; Talitha koum &quot;,
									ce qui se traduit : &quot; Fillette, je te le dis, l&egrave;ve-toi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:42-</i></td>
								<td>Aussit&ocirc;t la fillette se leva et elle marchait, car elle avait
									douze ans. Et ils furent saisis aussit&ocirc;t d'une grande stupeur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;5:43-</i></td>
								<td>Et il leur recommanda vivement que personne ne le s&ucirc;t et il dit
									de lui donner &agrave; manger. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;