<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;6:1-</i></td>
								<td>&Eacute;tant sorti de l&agrave;, il se rend dans sa patrie, et ses disciples
									le suivent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:2-</i></td>
								<td>Le sabbat venu, il se mit &agrave; enseigner dans la synagogue, et le
									grand nombre en l'entendant &eacute;taient frapp&eacute;s et disaient : &quot; D'o&ugrave;
									cela lui vient-il ? Et qu'est-ce que cette sagesse qui lui a &eacute;t&eacute;
									donn&eacute;e et ces grands miracles qui se font par ses mains ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:3-</i></td>
								<td>Celui-l&agrave; n'est-il pas le charpentier, le fils de Marie, le fr&egrave;re
									de Jacques, de Joset, de Jude et de Simon ? Et ses s&#156;urs ne sont-elles
									pas ici chez nous ? &quot; Et ils &eacute;taient choqu&eacute;s &agrave; son sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:4-</i></td>
								<td>Et J&eacute;sus leur disait : &quot; Un proph&egrave;te n'est m&eacute;pris&eacute; que dans sa
									patrie, dans sa parent&eacute; et dans sa maison. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:5-</i></td>
								<td>Et il ne pouvait faire l&agrave; aucun miracle, si ce n'est qu'il gu&eacute;rit
									quelques infirmes en leur imposant les mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:6-</i></td>
								<td>Et il s'&eacute;tonna de leur manque de foi. Il parcourait les villages
									&agrave; la ronde en enseignant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:7-</i></td>
								<td>Il appelle &agrave; lui les Douze et il se mit &agrave; les envoyer en mission
									deux &agrave; deux, en leur donnant pouvoir sur les esprits impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:8-</i></td>
								<td>Et il leur prescrivit de ne rien prendre pour la route qu'un b&acirc;ton
									seulement, ni pain, ni besace, ni menue monnaie pour la ceinture,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:9-</i></td>
								<td>mais : &quot; Allez chauss&eacute;s de sandales et ne mettez pas deux tuniques.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:10-</i></td>
								<td>Et il leur disait : &quot; O&ugrave; que vous entriez dans une maison, demeurez-y
									jusqu'&agrave; ce que vous partiez de l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:11-</i></td>
								<td>Et si un endroit ne vous accueille pas et qu'on ne vous &eacute;coute
									pas, sortez de l&agrave; et secouez la poussi&egrave;re qui est sous vos pieds,
									en t&eacute;moignage contre eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:12-</i></td>
								<td>&Eacute;tant partis, ils pr&ecirc;ch&egrave;rent qu'on se repent&icirc;t ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:13-</i></td>
								<td>et ils chassaient beaucoup de d&eacute;mons et faisaient des onctions
									d'huile &agrave; de nombreux infirmes et les gu&eacute;rissaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:14-</i></td>
								<td>Le roi H&eacute;rode entendit parler de lui, car son nom &eacute;tait devenu
									c&eacute;l&egrave;bre, et l'on disait : &quot; Jean le Baptiste est ressuscit&eacute; d'entre
									les morts ; d'o&ugrave; les pouvoirs miraculeux qui se d&eacute;ploient en sa
									personne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:15-</i></td>
								<td>D'autres disaient : &quot; C'est &Eacute;lie. &quot; Et d'autres disaient : &quot; C'est
									un proph&egrave;te comme les autres proph&egrave;tes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:16-</i></td>
								<td>H&eacute;rode donc, en ayant entendu parler, disait : &quot; C'est Jean que
									j'ai fait d&eacute;capiter, qui est ressuscit&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:17-</i></td>
								<td>En effet, c'&eacute;tait lui H&eacute;rode qui avait envoy&eacute; arr&ecirc;ter Jean et
									l'encha&icirc;ner en prison, &agrave; cause d'H&eacute;rodiade, la femme de Philippe
									son fr&egrave;re qu'il avait &eacute;pous&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:18-</i></td>
								<td>Car Jean disait &agrave; H&eacute;rode : &quot; Il ne t'est pas permis d'avoir la
									femme de ton fr&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:19-</i></td>
								<td>Quant &agrave; H&eacute;rodiade, elle &eacute;tait acharn&eacute;e contre lui et voulait le
									tuer, mais elle ne le pouvait pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:20-</i></td>
								<td>parce qu'H&eacute;rode craignait Jean, sachant que c'&eacute;tait un homme juste
									et saint, et il le prot&eacute;geait ; quand il l'avait entendu, il &eacute;tait
									fort perplexe, et c'&eacute;tait avec plaisir qu'il l'&eacute;coutait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:21-</i></td>
								<td>Or vint un jour propice, quand H&eacute;rode, &agrave; l'anniversaire de sa
									naissance, fit un banquet pour les grands de sa cour, les officiers
									et les principaux personnages de la Galil&eacute;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:22-</i></td>
								<td>la fille de ladite H&eacute;rodiade entra et dansa, et elle plut &agrave; H&eacute;rode
									et aux convives. Alors le roi dit &agrave; la jeune fille : &quot; Demande-moi
									ce que tu voudras, je te le donnerai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:23-</i></td>
								<td>Et il lui fit un serment : &quot; Tout ce que tu me demanderas, je
									te le donnerai, jusqu'&agrave; la moiti&eacute; de mon royaume ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:24-</i></td>
								<td>Elle sortit et dit &agrave; sa m&egrave;re : &quot; Que vais-je demander ? &quot; - &quot;
									La t&ecirc;te de Jean le Baptiste &quot;, dit celle-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:25-</i></td>
								<td>Rentrant aussit&ocirc;t en h&acirc;te aupr&egrave;s du roi, elle lui fit cette demande
									: &quot; Je veux que tout de suite tu me donnes sur un plat la t&ecirc;te
									de Jean le Baptiste. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:26-</i></td>
								<td>Le roi fut tr&egrave;s contrist&eacute;, mais &agrave; cause de ses serments et des
									convives, il ne voulut pas lui manquer de parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:27-</i></td>
								<td>Et aussit&ocirc;t le roi envoya un garde en lui ordonnant d'apporter
									la t&ecirc;te de Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:28-</i></td>
								<td>Le garde s'en alla et le d&eacute;capita dans la prison ; puis il apporta
									sa t&ecirc;te sur un plat et la donna &agrave; la jeune fille, et la jeune
									fille la donna &agrave; sa m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:29-</i></td>
								<td>Les disciples de Jean, l'ayant appris, vinrent prendre son cadavre
									et le mirent dans un tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:30-</i></td>
								<td>Les ap&ocirc;tres se r&eacute;unissent aupr&egrave;s de J&eacute;sus, et ils lui rapport&egrave;rent
									tout ce qu'ils avaient fait et tout ce qu'ils avaient enseign&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:31-</i></td>
								<td>Et il leur dit : &quot; Venez vous-m&ecirc;mes &agrave; l'&eacute;cart, dans un lieu d&eacute;sert,
									et reposez-vous un peu. &quot; De fait, les arrivants et les partants
									&eacute;taient si nombreux que les ap&ocirc;tres n'avaient pas m&ecirc;me le temps
									de manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:32-</i></td>
								<td>Ils partirent donc dans la barque vers un lieu d&eacute;sert, &agrave; l'&eacute;cart.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:33-</i></td>
								<td>Les voyant s'&eacute;loigner, beaucoup comprirent, et de toutes les villes
									on accourut l&agrave;-bas, &agrave; pied, et on les devan&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:34-</i></td>
								<td>En d&eacute;barquant, il vit une foule nombreuse et il en eut piti&eacute;,
									parce qu'ils &eacute;taient comme des brebis qui n'ont pas de berger,
									et il se mit &agrave; les enseigner longuement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:35-</i></td>
								<td>L'heure &eacute;tant d&eacute;j&agrave; tr&egrave;s avanc&eacute;e, ses disciples s'approch&egrave;rent
									et lui dirent : &quot; L'endroit est d&eacute;sert et l'heure est d&eacute;j&agrave; tr&egrave;s
									avanc&eacute;e ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:36-</i></td>
								<td>renvoie-les afin qu'ils aillent dans les fermes et les villages
									d'alentour s'acheter de quoi manger. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:37-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Donnez-leur vous-m&ecirc;mes &agrave; manger. &quot; Ils lui
									disent : &quot; Faudra-t-il que nous allions acheter des pains pour
									deux cents deniers, afin de leur donner &agrave; manger ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:38-</i></td>
								<td>Il leur dit : &quot; Combien de pains avez-vous ? Allez voir. &quot; S'en
									&eacute;tant inform&eacute;s, ils disent : &quot; Cinq, et deux poissons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:39-</i></td>
								<td>Alors il leur ordonna de les faire tous s'&eacute;tendre par groupes
									de convives sur l'herbe verte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:40-</i></td>
								<td>Et ils s'allong&egrave;rent &agrave; terre par carr&eacute;s de cent et de cinquante.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:41-</i></td>
								<td>Prenant alors les cinq pains et les deux poissons, il leva les
									yeux au ciel, il b&eacute;nit et rompit les pains, et il les donnait
									&agrave; ses disciples pour les leur servir. Il partagea aussi les deux
									poissons entre tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:42-</i></td>
								<td>Tous mang&egrave;rent et furent rassasi&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:43-</i></td>
								<td>et l'on emporta les morceaux, plein douze couffins avec les restes
									des poissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:44-</i></td>
								<td>Et ceux qui avaient mang&eacute; les pains &eacute;taient cinq mille hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:45-</i></td>
								<td>Et aussit&ocirc;t il obligea ses disciples &agrave; monter dans la barque et
									&agrave; le devancer sur l'autre rive vers Bethsa&iuml;de, pendant que lui-m&ecirc;me
									renverrait la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:46-</i></td>
								<td>Et quand il les eut cong&eacute;di&eacute;s, il s'en alla dans la montagne pour
									prier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:47-</i></td>
								<td>Le soir venu, la barque &eacute;tait au milieu de la mer, et lui, seul,
									&agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:48-</i></td>
								<td>Les voyant s'&eacute;puiser &agrave; ramer, car le vent leur &eacute;tait contraire,
									vers la quatri&egrave;me veille de la nuit il vient vers eux en marchant
									sur la mer, et il allait les d&eacute;passer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:49-</i></td>
								<td>Ceux-ci, le voyant marcher sur la mer, crurent que c'&eacute;tait un
									fant&ocirc;me et pouss&egrave;rent des cris ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:50-</i></td>
								<td>car tous le virent et furent troubl&eacute;s. Mais lui aussit&ocirc;t leur
									parla et leur dit : &quot; Ayez confiance, c'est moi, soyez sans crainte.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:51-</i></td>
								<td>Puis il monta aupr&egrave;s d'eux dans la barque et le vent tomba. Et
									ils &eacute;taient int&eacute;rieurement au comble de la stupeur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:52-</i></td>
								<td>car ils n'avaient pas compris le miracle des pains, mais leur
									esprit &eacute;tait bouch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:53-</i></td>
								<td>Ayant achev&eacute; la travers&eacute;e, ils touch&egrave;rent terre &agrave; Genn&eacute;saret et
									accost&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:54-</i></td>
								<td>Quand ils furent sortis de la barque, aussit&ocirc;t des gens qui l'avaient
									reconnu </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:55-</i></td>
								<td>parcoururent toute cette r&eacute;gion et se mirent &agrave; transporter les
									malades sur leurs grabats, l&agrave; o&ugrave; l'on apprenait qu'il &eacute;tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;6:56-</i></td>
								<td>Et en tout lieu o&ugrave; il p&eacute;n&eacute;trait, villages, villes ou fermes, on
									mettait les malades sur les places et on le priait de les laisser
									toucher ne f&ucirc;t-ce que la frange de son manteau, et tous ceux qui
									le touchaient &eacute;taient sauv&eacute;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;