<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;7:1-</i></td>
								<td>Les Pharisiens et quelques scribes venus de J&eacute;rusalem se rassembl&egrave;rent
									aupr&egrave;s de lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:2-</i></td>
								<td>et voyant quelques-uns de ses disciples prendre leur repas avec
									des mains impures, c'est-&agrave;-dire non lav&eacute;es - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:3-</i></td>
								<td>les Pharisiens, en effet, et tous les Juifs ne mangent pas sans
									s'&ecirc;tre lav&eacute; les bras jusqu'au coude, conform&eacute;ment &agrave; la tradition
									des anciens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:4-</i></td>
								<td>et ils ne mangent pas au retour de la place publique avant de
									s'&ecirc;tre asperg&eacute;s d'eau, et il y a beaucoup d'autres pratiques qu'ils
									observent par tradition : lavages de coupes, de cruches et de
									plats d'airain -, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:5-</i></td>
								<td>donc les Pharisiens et les scribes l'interrogent : &quot; Pourquoi
									tes disciples ne se comportent-ils pas suivant la tradition des
									anciens, mais prennent-ils leur repas avec des mains impures ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:6-</i></td>
								<td>Il leur dit : &quot; Isa&iuml;e a bien proph&eacute;tis&eacute; de vous, hypocrites, ainsi
									qu'il est &eacute;crit : Ce peuple m'honore des l&egrave;vres ; mais leur c&#156;ur
									est loin de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:7-</i></td>
								<td>Vain est le culte qu'ils me rendent, les doctrines qu'ils enseignent
									ne sont que pr&eacute;ceptes humains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:8-</i></td>
								<td>Vous mettez de c&ocirc;t&eacute; le commandement de Dieu pour vous attacher
									&agrave; la tradition des hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:9-</i></td>
								<td>Et il leur disait : &quot; Vous annulez bel et bien le commandement
									de Dieu pour observer votre tradition. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:10-</i></td>
								<td>En effet, Mo&iuml;se a dit : Honore ton p&egrave;re et ta m&egrave;re, et : Que celui
									qui maudit son p&egrave;re ou sa m&egrave;re soit puni de mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:11-</i></td>
								<td>Mais vous, vous dites : Si un homme dit &agrave; son p&egrave;re ou &agrave; sa m&egrave;re
									: Je d&eacute;clare korb&acirc;n c'est-&agrave;-dire offrande sacr&eacute;e les biens dont
									j'aurais pu t'assister, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:12-</i></td>
								<td>vous ne le laissez plus rien faire pour son p&egrave;re ou pour sa m&egrave;re
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:13-</i></td>
								<td>et vous annulez ainsi la parole de Dieu par la tradition que vous
									vous &ecirc;tes transmise. Et vous faites bien d'autres choses du m&ecirc;me
									genre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:14-</i></td>
								<td>Et ayant appel&eacute; de nouveau la foule pr&egrave;s de lui, il leur disait
									: &quot; &Eacute;coutez-moi tous et comprenez ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:15-</i></td>
								<td>Il n'est rien d'ext&eacute;rieur &agrave; l'homme qui, p&eacute;n&eacute;trant en lui, puisse
									le souiller, mais ce qui sort de l'homme, voil&agrave; ce qui souille
									l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:16-</i></td>
								<td>Si quelqu'un a des oreilles pour entendre, qu'il entende! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:17-</i></td>
								<td>Quand il fut entr&eacute; dans la maison, &agrave; l'&eacute;cart de la foule, ses
									disciples l'interrogeaient sur la parabole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:18-</i></td>
								<td>Et il leur dit : &quot; Vous aussi, vous &ecirc;tes &agrave; ce point sans intelligence
									? Ne comprenez-vous pas que rien de ce qui p&eacute;n&egrave;tre du dehors dans
									l'homme ne peut le souiller, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:19-</i></td>
								<td>parce que cela ne p&eacute;n&egrave;tre pas dans le c&#156;ur, mais dans le ventre,
									puis s'en va aux lieux d'aisance &quot; ainsi il d&eacute;clarait purs tous
									les aliments . </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:20-</i></td>
								<td>Il disait : &quot; Ce qui sort de l'homme, voil&agrave; ce qui souille l'homme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:21-</i></td>
								<td>Car c'est du dedans, du c&#156;ur des hommes, que sortent les desseins
									pervers : d&eacute;bauches, vols, meurtres, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:22-</i></td>
								<td>adult&egrave;res, cupidit&eacute;s, m&eacute;chancet&eacute;s, ruse, impudicit&eacute;, envie, diffamation,
									orgueil, d&eacute;raison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:23-</i></td>
								<td>Toutes ces mauvaises choses sortent du dedans et souillent l'homme.
									&quot; . </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:24-</i></td>
								<td>Partant de l&agrave;, il s'en alla dans le territoire de Tyr. &Eacute;tant entr&eacute;
									dans une maison, il ne voulait pas que personne le s&ucirc;t, mais il
									ne put rester ignor&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:25-</i></td>
								<td>Car aussit&ocirc;t une femme, dont la petite fille avait un esprit impur,
									entendit parler de lui et vint se jeter &agrave; ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:26-</i></td>
								<td>Cette femme &eacute;tait grecque, syroph&eacute;nicienne de naissance, et elle
									le priait d'expulser le d&eacute;mon hors de sa fille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:27-</i></td>
								<td>Et il lui disait : &quot; Laisse d'abord les enfants se rassasier,
									car il ne sied pas de prendre le pain des enfants et de le jeter
									aux petits chiens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:28-</i></td>
								<td>Mais elle de r&eacute;pliquer et de lui dire : &quot; Oui, Seigneur ! et les
									petit chiens sous la table mangent les miettes des enfants ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:29-</i></td>
								<td>Alors il lui dit : &quot; A cause de cette parole, va, le d&eacute;mon est
									sorti de ta fille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:30-</i></td>
								<td>Elle retourna dans sa maison et trouva l'enfant &eacute;tendue sur son
									lit et le d&eacute;mon parti. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:31-</i></td>
								<td>S'en retournant du territoire de Tyr, il vint par Sidon vers la
									mer de Galil&eacute;e, &agrave; travers le territoire de la D&eacute;capole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:32-</i></td>
								<td>Et on lui am&egrave;ne un sourd, qui de plus parlait difficilement, et
									on le prie de lui imposer les mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:33-</i></td>
								<td>Le prenant hors de la foule, &agrave; part, il lui mit ses doigts dans
									les oreilles et avec sa salive lui toucha la langue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:34-</i></td>
								<td>Puis, levant les yeux au ciel, il poussa un g&eacute;missement et lui
									dit : &quot; Ephphatha &quot;, c'est-&agrave;-dire : &quot; Ouvre-toi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:35-</i></td>
								<td>Et ses oreilles s'ouvrirent et aussit&ocirc;t le lien de sa langue se
									d&eacute;noua et il parlait correctement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:36-</i></td>
								<td>Et J&eacute;sus leur recommanda de ne dire la chose &agrave; personne ; mais
									plus il le leur recommandait, de plus belle ils la proclamaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;7:37-</i></td>
								<td>Ils &eacute;taient frapp&eacute;s au-del&agrave; de toute mesure et disaient : &quot; Il
									a bien fait toutes choses : il fait entendre les sourds et parler
									les muets. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;