<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Marc, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Marc, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mc&nbsp;9:1-</i></td>
								<td>Et il leur disait : &quot; En v&eacute;rit&eacute; je vous le dis, il en est d'ici
									pr&eacute;sents qui ne go&ucirc;teront pas la mort avant d'avoir vu le Royaume
									de Dieu venu avec puissance. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:2-</i></td>
								<td>Six jours apr&egrave;s, J&eacute;sus prend avec lui Pierre, Jacques et Jean
									et les emm&egrave;ne seuls, &agrave; l'&eacute;cart, sur une haute montagne. Et il
									fut transfigur&eacute; devant eux </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:3-</i></td>
								<td>et ses v&ecirc;tements devinrent resplendissants, d'une telle blancheur
									qu'aucun foulon sur terre ne peut blanchir de la sorte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:4-</i></td>
								<td>&Eacute;lie leur apparut avec Mo&iuml;se et ils s'entretenaient avec J&eacute;sus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:5-</i></td>
								<td>Alors Pierre, prenant la parole, dit &agrave; J&eacute;sus : &quot; Rabbi, il est
									heureux que nous soyons ici ; faisons donc trois tentes, une pour
									toi, une pour Mo&iuml;se et une pour &Eacute;lie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:6-</i></td>
								<td>C'est qu'il ne savait que r&eacute;pondre, car ils &eacute;taient saisis de
									frayeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:7-</i></td>
								<td>Et une nu&eacute;e survint qui les prit sous son ombre, et une voix partit
									de la nu&eacute;e : &quot; Celui-ci est mon Fils bien-aim&eacute; ; &eacute;coutez-le. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:8-</i></td>
								<td>Soudain, regardant autour d'eux, ils ne virent plus personne,
									que J&eacute;sus seul avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:9-</i></td>
								<td>Comme ils descendaient de la montagne, il leur ordonna de ne raconter
									&agrave; personne ce qu'ils avaient vu, si ce n'est quand le Fils de
									l'homme serait ressuscit&eacute; d'entre les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:10-</i></td>
								<td>Ils gard&egrave;rent la recommandation, tout en se demandant entre eux
									ce que signifiait &quot; ressusciter d'entre les morts &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:11-</i></td>
								<td>Et ils lui posaient cette question : &quot; Pourquoi les scribes disent-ils
									qu'&Eacute;lie doit venir d'abord ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:12-</i></td>
								<td>Il leur dit : &quot; Oui, &Eacute;lie doit venir d'abord et tout remettre
									en ordre. Et comment est-il &eacute;crit du Fils de l'homme qu'il doit
									beaucoup souffrir et &ecirc;tre m&eacute;pris&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:13-</i></td>
								<td>Mais je vous le dis : &Eacute;lie est bien d&eacute;j&agrave; venu et ils l'ont trait&eacute;
									&agrave; leur guise, comme il est &eacute;crit de lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:14-</i></td>
								<td>En rejoignant les disciples, ils virent une foule nombreuse qui
									les entourait et des scribes qui discutaient avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:15-</i></td>
								<td>Et aussit&ocirc;t qu'elle l'aper&ccedil;ut, toute la foule fut tr&egrave;s surprise
									et ils accoururent pour le saluer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:16-</i></td>
								<td>Et il leur demanda : &quot; De quoi disputez-vous avec eux ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:17-</i></td>
								<td>Quelqu'un de la foule lui dit : &quot; Ma&icirc;tre, je t'ai apport&eacute; mon
									fils qui a un esprit muet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:18-</i></td>
								<td>Quand il le saisit, il le jette &agrave; terre, et il &eacute;cume, grince des
									dents et devient raide. Et j'ai dit &agrave; tes disciples de l'expulser
									et ils n'en ont pas &eacute;t&eacute; capables. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:19-</i></td>
								<td>&quot; Engeance incr&eacute;dule, leur r&eacute;pond-il, jusques &agrave; quand serai-je
									aupr&egrave;s de vous ? Jusques &agrave; quand vous supporterai-je ? Apportez-le-moi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:20-</i></td>
								<td>Et ils le lui apport&egrave;rent. Sit&ocirc;t qu'il vit J&eacute;sus, l'esprit secoua
									violemment l'enfant qui tomba &agrave; terre et il s'y roulait en &eacute;cumant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:21-</i></td>
								<td>Et J&eacute;sus demanda au p&egrave;re : &quot; Combien de temps y a-t-il que cela
									lui arrive ? &quot; - &quot; Depuis son enfance, dit-il ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:22-</i></td>
								<td>et souvent il l'a jet&eacute; soit dans le feu soit dans l'eau pour le
									faire p&eacute;rir. Mais si tu peux quelque chose, viens &agrave; notre aide,
									par piti&eacute; pour nous. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:23-</i></td>
								<td>&quot; Si tu peux ! ... reprit J&eacute;sus ; tout est possible &agrave; celui qui
									croit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:24-</i></td>
								<td>Aussit&ocirc;t le p&egrave;re de l'enfant de s'&eacute;crier : &quot; Je crois ! Viens
									en aide &agrave; mon peu de foi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:25-</i></td>
								<td>J&eacute;sus, voyant qu'une foule affluait, mena&ccedil;a l'esprit impur en
									lui disant : &quot; Esprit muet et sourd, je te l'ordonne, sors de
									lui et n'y rentre plus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:26-</i></td>
								<td>Apr&egrave;s avoir cri&eacute; et l'avoir violemment secou&eacute;, il sortit, et l'enfant
									devint comme mort, si bien que la plupart disaient : &quot; Il a tr&eacute;pass&eacute;
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:27-</i></td>
								<td>Mais J&eacute;sus, le prenant par la main, le releva et il se tint debout.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:28-</i></td>
								<td>Quand il fut rentr&eacute; &agrave; la maison, ses disciples lui demandaient
									dans le priv&eacute; : &quot; Pourquoi nous autres, n'avons-nous pu l'expulser
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:29-</i></td>
								<td>Il leur dit : &quot; Cette esp&egrave;ce-l&agrave; ne peut sortir que par la pri&egrave;re.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:30-</i></td>
								<td>&Eacute;tant partis de l&agrave;, ils faisaient route &agrave; travers la Galil&eacute;e et
									il ne voulait pas qu'on le s&ucirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:31-</i></td>
								<td>Car il instruisait ses disciples et il leur disait : &quot; Le Fils
									de l'homme est livr&eacute; aux mains des hommes et ils le tueront, et
									quand il aura &eacute;t&eacute; tu&eacute;, apr&egrave;s trois jours il ressuscitera. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:32-</i></td>
								<td>Mais ils ne comprenaient pas cette parole et ils craignaient de
									l'interroger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:33-</i></td>
								<td>Ils vinrent &agrave; Capharna&uuml;m ; et une fois &agrave; la maison, il leur demandait
									: &quot; De quoi discutiez-vous en chemin ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:34-</i></td>
								<td>Eux se taisaient, car en chemin ils avaient discut&eacute; entre eux
									qui &eacute;tait le plus grand. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:35-</i></td>
								<td>Alors, s'&eacute;tant assis, il appela les Douze et leur dit : &quot; Si quelqu'un
									veut &ecirc;tre le premier, il sera le dernier de tous et le serviteur
									de tous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:36-</i></td>
								<td>Puis, prenant un petit enfant, il le pla&ccedil;a au milieu d'eux et,
									l'ayant embrass&eacute;, il leur dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:37-</i></td>
								<td>&quot; Quiconque accueille un enfant comme celui-ci &agrave; cause de mon
									nom, c'est moi qu'il accueille ; et quiconque m'accueille, ce
									n'est pas moi qu'il accueille, mais Celui qui m'a envoy&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:38-</i></td>
								<td>Jean lui dit : &quot; Ma&icirc;tre, nous avons vu quelqu'un expulser des
									d&eacute;mons en ton nom, quelqu'un qui ne nous suit pas, et nous voulions
									l'emp&ecirc;cher, parce qu'il ne nous suivait pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:39-</i></td>
								<td>Mais J&eacute;sus dit : &quot; Ne l'en emp&ecirc;chez pas, car il n'est personne
									qui puisse faire un miracle en invoquant mon nom et sit&ocirc;t apr&egrave;s
									parler mal de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:40-</i></td>
								<td>Qui n'est pas contre nous est pour nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:41-</i></td>
								<td>&quot; Quiconque vous donnera &agrave; boire un verre d'eau pour ce motif
									que vous &ecirc;tes au Christ, en v&eacute;rit&eacute;, je vous le dis, il ne perdra
									pas sa r&eacute;compense. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:42-</i></td>
								<td>&quot; Mais si quelqu'un doit scandaliser l'un de ces petits qui croient,
									il serait mieux pour lui de se voir passer autour du cou une de
									ces meules que tournent les &acirc;nes et d'&ecirc;tre jet&eacute; &agrave; la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:43-</i></td>
								<td>Et si ta main est pour toi une occasion de p&eacute;ch&eacute;, coupe-la : mieux
									vaut pour toi entrer manchot dans la Vie que de t'en aller avec
									tes deux mains dans la g&eacute;henne, dans le feu qui ne s'&eacute;teint pas
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:44-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:45-</i></td>
								<td>Et si ton pied est pour toi une occasion de p&eacute;ch&eacute;, coupe-le :
									mieux vaut pour toi entrer estropi&eacute; dans la Vie que d'&ecirc;tre jet&eacute;
									avec tes deux pieds dans la g&eacute;henne </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:46-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:47-</i></td>
								<td>Et si ton &#156;il est pour toi une occasion de p&eacute;ch&eacute;, arrache-le :
									mieux vaut pour toi entrer borgne dans le Royaume de Dieu que
									d'&ecirc;tre jet&eacute; avec tes deux yeux dans la g&eacute;henne </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:48-</i></td>
								<td>o&ugrave; leur ver ne meurt point et o&ugrave; le feu ne s'&eacute;teint point. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:49-</i></td>
								<td>Car tous seront sal&eacute;s par le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mc&nbsp;9:50-</i></td>
								<td>C'est une bonne chose que le sel ; mais si le sel devient insipide,
									avec quoi l'assaisonnerez-vous ? Ayez du sel en vous-m&ecirc;mes et
									vivez en paix les uns avec les autres. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mc8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mc10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;