<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;11:1-</i></td>
								<td>Je demande donc : Dieu aurait-il rejet&eacute; son peuple ? Certes non
									! Ne suis-je pas moi-m&ecirc;me Isra&eacute;lite, de la race d'Abraham, de
									la tribu de Benjamin ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:2-</i></td>
								<td>Dieu n'a pas rejet&eacute; le peuple que d'avance il a discern&eacute;. Ou bien
									ignorez-vous ce que dit l'&Eacute;criture &agrave; propos d'&Eacute;lie, quand il s'entretient
									avec Dieu pour accuser Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:3-</i></td>
								<td>Seigneur, ils ont tu&eacute; tes proph&egrave;tes, ras&eacute; tes autels, et moi je
									suis rest&eacute; seul et ils en veulent &agrave; ma vie ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:4-</i></td>
								<td>Eh bien, que lui r&eacute;pond l'oracle divin ? Je me suis r&eacute;serv&eacute; sept
									mille hommes qui n'ont pas fl&eacute;chi le genou devant Baal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:5-</i></td>
								<td>Ainsi pareillement aujourd'hui il subsiste un reste, &eacute;lu par gr&acirc;ce.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:6-</i></td>
								<td>Mais si c'est par gr&acirc;ce, ce n'est plus en raison des &#156;uvres ;
									autrement la gr&acirc;ce n'est plus gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:7-</i></td>
								<td>Que conclure ? Ce que recherche Isra&euml;l, il ne l'a pas atteint
									; mais ceux-l&agrave; l'ont atteint qui ont &eacute;t&eacute; &eacute;lus. Les autres, ils
									ont &eacute;t&eacute; endurcis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:8-</i></td>
								<td>selon le mot de l'&Eacute;criture : Dieu leur a donn&eacute; un esprit de torpeur
									: ils n'ont pas d'yeux pour voir, d'oreilles pour entendre jusqu'&agrave;
									ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:9-</i></td>
								<td>David dit aussi : Que leur table soit un pi&egrave;ge, un lacet, une
									cause de chute, et leur serve de salaire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:10-</i></td>
								<td>Que leurs yeux s'ent&eacute;n&egrave;brent pour ne point voir et fais-leur sans
									arr&ecirc;t courber le dos ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:11-</i></td>
								<td>Je demande donc : serait-ce pour une vraie chute qu'ils ont bronch&eacute;
									? Certes non ! mais leur faux pas a procur&eacute; le salut aux pa&iuml;ens,
									afin que leur propre jalousie en f&ucirc;t excit&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:12-</i></td>
								<td>Et si leur faux pas a fait la richesse du monde et leur amoindrissement
									la richesse des pa&iuml;ens, que ne fera pas leur totalit&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:13-</i></td>
								<td>Or je vous le dis &agrave; vous, les pa&iuml;ens, je suis bien l'ap&ocirc;tre des
									pa&iuml;ens et j'honore mon minist&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:14-</i></td>
								<td>mais c'est avec l'espoir d'exciter la jalousie de ceux de mon
									sang et d'en sauver quelques-uns. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:15-</i></td>
								<td>Car si leur mise &agrave; l'&eacute;cart fut une r&eacute;conciliation pour le monde,
									que sera leur admission, sinon une r&eacute;surrection d'entre les morts
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:16-</i></td>
								<td>Or si les pr&eacute;mices sont saintes, toute la p&acirc;te aussi ; et si la
									racine est sainte, les branches aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:17-</i></td>
								<td>Mais si quelques-unes des branches ont &eacute;t&eacute; coup&eacute;es tandis que
									toi, sauvageon d'olivier tu as &eacute;t&eacute; greff&eacute; parmi elles pour b&eacute;n&eacute;ficier
									avec elles de la s&egrave;ve de l'olivier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:18-</i></td>
								<td>ne va pas te glorifier aux d&eacute;pens des branches. Ou si tu veux
									te glorifier, ce n'est pas toi qui portes la racine, c'est la
									racine qui te porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:19-</i></td>
								<td>Tu diras : On a coup&eacute; des branches, pour que, moi, je fusse greff&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:20-</i></td>
								<td>Fort bien. Elles ont &eacute;t&eacute; coup&eacute;es pour leur incr&eacute;dulit&eacute;, et c'est
									la foi qui te fait tenir. Ne t'enorgueillis pas ; crains plut&ocirc;t.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:21-</i></td>
								<td>Car si Dieu n'a pas &eacute;pargn&eacute; les branches naturelles, prends garde
									qu'il ne t'&eacute;pargne pas davantage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:22-</i></td>
								<td>Consid&egrave;re donc la bont&eacute; et la s&eacute;v&eacute;rit&eacute; de Dieu : s&eacute;v&eacute;rit&eacute; envers
									ceux qui sont tomb&eacute;s, et envers toi bont&eacute;, pourvu que tu demeures
									en cette bont&eacute; ; autrement tu seras retranch&eacute; toi aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:23-</i></td>
								<td>Et eux, s'ils ne demeurent pas dans l'incr&eacute;dulit&eacute;, ils seront
									greff&eacute;s : Dieu est bien assez puissant pour les greffer &agrave; nouveau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:24-</i></td>
								<td>En effet, si toi tu as &eacute;t&eacute; retranch&eacute; de l'olivier sauvage auquel
									tu appartenais par nature, et greff&eacute;, contre nature, sur un olivier
									franc, combien plus eux, les branches naturelles, seront-ils greff&eacute;s
									sur leur propre olivier ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:25-</i></td>
								<td>Car je ne veux pas, fr&egrave;res, vous laisser ignorer ce myst&egrave;re, de
									peur que vous ne vous complaisiez en votre sagesse : une partie
									d'Isra&euml;l s'est endurcie jusqu'&agrave; ce que soit entr&eacute;e la totalit&eacute;
									des pa&iuml;ens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:26-</i></td>
								<td>et ainsi tout Isra&euml;l sera sauv&eacute;, comme il est &eacute;crit : De Sion
									viendra le Lib&eacute;rateur, il &ocirc;tera les impi&eacute;t&eacute;s du milieu de Jacob.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:27-</i></td>
								<td>Et voici quelle sera mon alliance avec eux lorsque j'enl&egrave;verai
									leurs p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:28-</i></td>
								<td>Ennemis, il est vrai, selon l'&Eacute;vangile, &agrave; cause de vous, ils sont,
									selon l'&Eacute;lection, ch&eacute;ris &agrave; cause de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:29-</i></td>
								<td>Car les dons et l'appel de Dieu sont sans repentance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:30-</i></td>
								<td>En effet, de m&ecirc;me que jadis vous avez d&eacute;sob&eacute;i &agrave; Dieu et qu'au
									temps pr&eacute;sent vous avez obtenu mis&eacute;ricorde gr&acirc;ce &agrave; leur d&eacute;sob&eacute;issance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:31-</i></td>
								<td>eux de m&ecirc;me au temps pr&eacute;sent ont d&eacute;sob&eacute;i gr&acirc;ce &agrave; la mis&eacute;ricorde
									exerc&eacute;e envers vous, afin qu'eux aussi ils obtiennent au temps
									pr&eacute;sent mis&eacute;ricorde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:32-</i></td>
								<td>Car Dieu a enferm&eacute; tous les hommes dans la d&eacute;sob&eacute;issance pour
									faire &agrave; tous mis&eacute;ricorde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:33-</i></td>
								<td>O ab&icirc;me de la richesse, de la sagesse et de la science de Dieu
									! Que ses d&eacute;crets sont insondables et ses voies incompr&eacute;hensibles
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:34-</i></td>
								<td>Qui en effet a jamais connu la pens&eacute;e du Seigneur ? Qui en fut
									jamais le conseiller ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:35-</i></td>
								<td>Ou bien qui l'a pr&eacute;venu de ses dons pour devoir &ecirc;tre pay&eacute; de retour
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;11:36-</i></td>
								<td>Car tout est de lui et par lui et pour lui. A lui soit la gloire
									&eacute;ternellement ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;