<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;13:1-</i></td>
								<td>Que chacun se soumette aux autorit&eacute;s en charge. Car il n'y a point
									d'autorit&eacute; qui ne vienne de Dieu, et celles qui existent sont
									constitu&eacute;es par Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:2-</i></td>
								<td>Si bien que celui qui r&eacute;siste &agrave; l'autorit&eacute; se rebelle contre l'ordre
									&eacute;tabli par Dieu. Et les rebelles se feront eux-m&ecirc;mes condamner.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:3-</i></td>
								<td>En effet, les magistrats ne sont pas &agrave; craindre quand on fait
									le bien, mais quand on fait le mal. Veux-tu n'avoir pas &agrave; craindre
									l'autorit&eacute; ? Fais le bien et tu recevras des &eacute;loges ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:4-</i></td>
								<td>car elle est un instrument de Dieu pour te conduire au bien. Mais
									crains, si tu fais le mal ; car ce n'est pas pour rien qu'elle
									porte le glaive : elle est un instrument de Dieu pour faire justice
									et ch&acirc;tier qui fait le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:5-</i></td>
								<td>Aussi doit-on se soumettre non seulement par crainte du ch&acirc;timent,
									mais par motif de conscience. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:6-</i></td>
								<td>N'est-ce pas pour cela m&ecirc;me que vous payez les imp&ocirc;ts ? Car il
									s'agit de fonctionnaires qui s'appliquent de par Dieu &agrave; cet office.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:7-</i></td>
								<td>Rendez &agrave; chacun ce qui lui est d&ucirc; : &agrave; qui l'imp&ocirc;t, l'imp&ocirc;t ; &agrave;
									qui les taxes, les taxes ; &agrave; qui la crainte, la crainte ; &agrave; qui
									l'honneur, l'honneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:8-</i></td>
								<td>N'ayez de dettes envers personne, sinon celle de l'amour mutuel.
									Car celui qui aime autrui a de ce fait accompli la loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:9-</i></td>
								<td>En effet, le pr&eacute;cepte : Tu ne commettras pas d'adult&egrave;re, tu ne
									tueras pas, tu ne voleras pas, tu ne convoiteras pas, et tous
									les autres se r&eacute;sument en cette formule : Tu aimeras ton prochain
									comme toi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:10-</i></td>
								<td>La charit&eacute; ne fait point de tort au prochain. La charit&eacute; est donc
									la Loi dans sa pl&eacute;nitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:11-</i></td>
								<td>D'autant que vous savez en quel moment nous vivons. C'est l'heure
									d&eacute;sormais de vous arracher au sommeil ; le salut est maintenant
									plus pr&egrave;s de nous qu'au temps o&ugrave; nous avons cru. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:12-</i></td>
								<td>La nuit est avanc&eacute;e. Le jour est arriv&eacute;. Laissons l&agrave; les &#156;uvres
									de t&eacute;n&egrave;bres et rev&ecirc;tons les armes de lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:13-</i></td>
								<td>Comme il sied en plein jour, conduisons-nous avec dignit&eacute; : point
									de ripailles ni d'orgies, pas de luxure ni de d&eacute;bauche, pas de
									querelles ni de jalousies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;13:14-</i></td>
								<td>Mais rev&ecirc;tez-vous du Seigneur J&eacute;sus Christ et ne vous souciez
									pas de la chair pour en satisfaire les convoitises. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;