<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;14:1-</i></td>
								<td>A celui qui est faible dans la foi, soyez accueillants sans vouloir
									discuter des opinions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:2-</i></td>
								<td>Tel croit pouvoir manger de tout, tandis que le faible ne mange
									que des l&eacute;gumes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:3-</i></td>
								<td>que celui qui mange ne m&eacute;prise pas l'abstinent et que l'abstinent
									ne juge pas celui qui mange ; Dieu l'a bien accueilli. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:4-</i></td>
								<td>Toi, qui es-tu pour juger un serviteur d'autrui ? Qu'il reste
									debout ou qu'il tombe, cela ne concerne que son ma&icirc;tre ; d'ailleurs
									il restera debout, car le Seigneur a la force de le soutenir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:5-</i></td>
								<td>Celui-ci pr&eacute;f&egrave;re un jour &agrave; un autre ; celui-l&agrave; les estime tous
									pareils : que chacun s'en tienne &agrave; son jugement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:6-</i></td>
								<td>Celui qui tient compte des jours le fait pour le Seigneur ; et
									celui qui mange le fait pour le Seigneur, puisqu'il rend gr&acirc;ce
									&agrave; Dieu. Et celui qui s'abstient le fait pour le Seigneur, et il
									rend gr&acirc;ce &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:7-</i></td>
								<td>En effet, nul d'entre nous ne vit pour soi-m&ecirc;me, comme nul ne
									meurt pour soi-m&ecirc;me ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:8-</i></td>
								<td>si nous vivons, nous vivons pour le Seigneur, et si nous mourons,
									nous mourons pour le Seigneur. Donc, dans la vie comme dans la
									mort, nous appartenons au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:9-</i></td>
								<td>Car le Christ est mort et revenu &agrave; la vie pour &ecirc;tre le Seigneur
									des morts et des vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:10-</i></td>
								<td>Mais toi, pourquoi juger ton fr&egrave;re ? et toi, pourquoi m&eacute;priser
									ton fr&egrave;re ? Tous, en effet, nous compara&icirc;trons au tribunal de
									Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:11-</i></td>
								<td>car il est &eacute;crit : Par ma vie, dit le Seigneur, tout genou devant
									moi fl&eacute;chira, et toute langue rendra gloire &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:12-</i></td>
								<td>C'est donc que chacun de nous rendra compte &agrave; Dieu pour soi-m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:13-</i></td>
								<td>Finissons-en donc avec ces jugements les uns sur les autres :
									jugez plut&ocirc;t qu'il ne faut rien mettre devant votre fr&egrave;re qui
									le fasse buter ou tomber. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:14-</i></td>
								<td>Je le sais, j'en suis certain dans le Seigneur J&eacute;sus, rien n'est
									impur en soi, mais seulement pour celui qui estime un aliment
									impur ; en ce cas il l'est pour lui. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:15-</i></td>
								<td>En effet, si pour un aliment ton fr&egrave;re est contrist&eacute;, tu ne te
									conduis plus selon la charit&eacute;. Ne va pas avec ton aliment faire
									p&eacute;rir celui-l&agrave; pour qui le Christ est mort ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:16-</i></td>
								<td>N'exposez donc pas votre privil&egrave;ge &agrave; l'outrage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:17-</i></td>
								<td>Car le r&egrave;gne de Dieu n'est pas affaire de nourriture ou de boisson,
									il est justice, paix et joie dans l'Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:18-</i></td>
								<td>Celui en effet qui sert le Christ de la sorte est agr&eacute;able &agrave; Dieu
									et approuv&eacute; des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:19-</i></td>
								<td>Poursuivons donc ce qui favorise la paix et l'&eacute;dification mutuelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:20-</i></td>
								<td>Ne va pas pour un aliment d&eacute;truire l'&#156;uvre de Dieu. Tout est pur
									assur&eacute;ment, mais devient un mal pour l'homme qui mange en donnant
									du scandale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:21-</i></td>
								<td>Ce qui est bien, c'est de s'abstenir de viande et de vin et de
									tout ce qui fait buter ou tomber ou faiblir ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:22-</i></td>
								<td>Cette foi que tu as, garde-la pour toi devant Dieu. Heureux qui
									ne se juge pas coupable au moment m&ecirc;me o&ugrave; il se d&eacute;cide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;14:23-</i></td>
								<td>Mais celui qui mange malgr&eacute; ses doutes est condamn&eacute;, parce qu'il
									agit sans bonne foi et que tout ce qui ne proc&egrave;de pas de la bonne
									foi est p&eacute;ch&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;