<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;15:1-</i></td>
								<td>Mais c'est un devoir pour nous, les forts, de porter les faiblesses
									de ceux qui n'ont pas cette force et de ne point rechercher ce
									qui nous pla&icirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:2-</i></td>
								<td>Que chacun d'entre nous plaise &agrave; son prochain pour le bien, en
									vue d'&eacute;difier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:3-</i></td>
								<td>Car le Christ n'a pas recherch&eacute; ce qui lui plaisait ; mais comme
									il est &eacute;crit : Les insultes de tes insulteurs sont tomb&eacute;es sur
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:4-</i></td>
								<td>En effet, tout ce qui a &eacute;t&eacute; &eacute;crit dans le pass&eacute; le fut pour notre
									instruction, afin que la constance et la consolation que donnent
									les &Eacute;critures nous procurent l'esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:5-</i></td>
								<td>Que le Dieu de la constance et de la consolation vous accorde
									d'avoir les uns pour les autres la m&ecirc;me aspiration &agrave; l'exemple
									du Christ J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:6-</i></td>
								<td>afin que d'un m&ecirc;me c&#156;ur et d'une m&ecirc;me bouche vous glorifiiez le
									Dieu et P&egrave;re de notre Seigneur J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:7-</i></td>
								<td>Aussi soyez accueillants les uns pour les autres, comme le Christ
									le fut pour vous &agrave; la gloire de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:8-</i></td>
								<td>Je l'affirme en effet, le Christ s'est fait ministre des circoncis
									&agrave; l'honneur de la v&eacute;racit&eacute; divine, pour accomplir les promesses
									faites aux patriarches, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:9-</i></td>
								<td>et les nations glorifient Dieu pour sa mis&eacute;ricorde, selon le mot
									de l'&Eacute;criture : C'est pourquoi je te louerai parmi les nations
									et je chanterai &agrave; la gloire de ton nom ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:10-</i></td>
								<td>et cet autre : Nations, exultez avec son peuple ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:11-</i></td>
								<td>ou encore : Toutes les nations, louez le Seigneur, et que tous
									les peuples le c&eacute;l&egrave;brent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:12-</i></td>
								<td>Et Isa&iuml;e dit &agrave; son tour : Il para&icirc;tra, le rejeton de Jess&eacute;, celui
									qui se dresse pour commander aux nations. En lui les nations mettront
									leur esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:13-</i></td>
								<td>Que le Dieu de l'esp&eacute;rance vous donne en pl&eacute;nitude dans votre
									acte de foi la joie et la paix, afin que l'esp&eacute;rance surabonde
									en vous par la vertu de l'Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:14-</i></td>
								<td>Je suis personnellement bien persuad&eacute;, mes fr&egrave;res, &agrave; votre sujet,
									que vous &ecirc;tes par vous-m&ecirc;mes remplis de bons sentiments, en pleine
									possession du don de science, capables aussi de vous avertir mutuellement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:15-</i></td>
								<td>Je vous ai cependant &eacute;crit assez hardiment par endroits, comme
									pour raviver vos souvenirs, en vertu de la gr&acirc;ce que Dieu m'a
									faite </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:16-</i></td>
								<td>d'&ecirc;tre un officiant du Christ J&eacute;sus aupr&egrave;s des pa&iuml;ens, ministre
									de l'&Eacute;vangile de Dieu, afin que les pa&iuml;ens deviennent une offrande
									agr&eacute;able, sanctifi&eacute;e dans l'Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:17-</i></td>
								<td>Je puis donc me glorifier dans le Christ J&eacute;sus en ce qui concerne
									l'&#156;uvre de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:18-</i></td>
								<td>Car je n'oserais parler de ce que le Christ n'aurait pas fait
									par moi pour obtenir l'ob&eacute;issance des pa&iuml;ens, en parole et en
									&#156;uvre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:19-</i></td>
								<td>par la vertu des signes et des prodiges, par la vertu de l'Esprit
									de Dieu : ainsi, depuis J&eacute;rusalem en rayonnant jusqu'&agrave; l'Illyrie,
									j'ai procur&eacute; l'accomplissement de l'&Eacute;vangile du Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:20-</i></td>
								<td>tenant de la sorte &agrave; honneur de limiter cet apostolat aux r&eacute;gions
									o&ugrave; l'on n'avait pas invoqu&eacute; le nom du Christ, pour ne point b&acirc;tir
									sur des fondations pos&eacute;es par autrui </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:21-</i></td>
								<td>et me conformer &agrave; ce qui est &eacute;crit : Ceux &agrave; qui on ne l'avait
									pas annonc&eacute; le verront et ceux qui n'en avaient pas entendu parler
									comprendront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:22-</i></td>
								<td>C'est bien l&agrave; ce qui chaque fois m'emp&ecirc;chait d'aller chez vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:23-</i></td>
								<td>Mais &agrave; pr&eacute;sent, comme je n'ai plus d'occupation dans ces contr&eacute;es
									et que depuis des ann&eacute;es j'ai un vif d&eacute;sir d'aller chez vous,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:24-</i></td>
								<td>quand je me rendrai en Espagne... Car j'esp&egrave;re vous voir en cours
									de route et &ecirc;tre mis par vous sur le chemin de ce pays, une fois
									que j'aurai un peu savour&eacute; la joie de votre pr&eacute;sence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:25-</i></td>
								<td>Mais maintenant je me rends &agrave; J&eacute;rusalem pour le service des saints
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:26-</i></td>
								<td>car la Mac&eacute;doine et l'Acha&iuml;e ont bien voulu prendre quelque part
									aux besoins des saints de J&eacute;rusalem qui sont dans la pauvret&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:27-</i></td>
								<td>Oui, elles l'ont bien voulu, et elles le leur devaient : si les
									pa&iuml;ens, en effet, ont particip&eacute; &agrave; leurs biens spirituels, ils
									doivent &agrave; leur tour les servir de leurs biens temporels. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:28-</i></td>
								<td>Quand donc j'aurai termin&eacute; cette affaire et leur aurai remis officiellement
									cette r&eacute;colte, je partirai pour l'Espagne en passant par chez
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:29-</i></td>
								<td>Et je sais qu'en arrivant chez vous je viendrai avec la pl&eacute;nitude
									des b&eacute;n&eacute;dictions du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:30-</i></td>
								<td>Mais je vous le demande, fr&egrave;res, par notre Seigneur J&eacute;sus Christ
									et la charit&eacute; de l'Esprit, luttez avec moi dans les pri&egrave;res que
									vous adressez &agrave; Dieu pour moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:31-</i></td>
								<td>afin que j'&eacute;chappe aux incr&eacute;dules de Jud&eacute;e et que le secours que
									je porte &agrave; J&eacute;rusalem soit agr&eacute;&eacute; des saints, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:32-</i></td>
								<td>et qu'ainsi, venant &agrave; vous dans la joie, Dieu veuille me faire
									go&ucirc;ter avec vous quelque repos. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;15:33-</i></td>
								<td>Que le Dieu de la paix soit avec vous tous ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;