<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;16:1-</i></td>
								<td>Je vous recommande Ph&eacute;b&eacute;e, notre s&#156;ur, diaconesse de l'&Eacute;glise
									de Cenchr&eacute;es : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:2-</i></td>
								<td>offrez-lui dans le Seigneur un accueil digne des saints, et assistez-la
									en toute affaire o&ugrave; elle aurait besoin de vous ; aussi bien fut-elle
									une protectrice pour nombre de chr&eacute;tiens et pour moi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:3-</i></td>
								<td>Saluez Prisca et Aquilas, mes coop&eacute;rateurs dans le Christ J&eacute;sus
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:4-</i></td>
								<td>pour me sauver la vie ils ont risqu&eacute; leur t&ecirc;te, et je ne suis
									pas seul &agrave; leur devoir de la gratitude : c'est le cas de toutes
									les &Eacute;glises de la gentilit&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:5-</i></td>
								<td>saluez aussi l'&Eacute;glise qui se r&eacute;unit chez eux. Saluez mon cher
									&Eacute;p&eacute;n&egrave;te, les pr&eacute;mices que l'Asie a offertes au Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:6-</i></td>
								<td>Saluez Marie, qui s'est bien fatigu&eacute;e pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:7-</i></td>
								<td>Saluez Andronicus et Junias, mes parents et mes compagnons de
									captivit&eacute; : ce sont des ap&ocirc;tres marquants qui m'ont pr&eacute;c&eacute;d&eacute; dans
									le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:8-</i></td>
								<td>Saluez Ampliatus qui m'est cher dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:9-</i></td>
								<td>Saluez Urbain, notre coop&eacute;rateur dans le Christ, et mon cher Stachys.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:10-</i></td>
								<td>Saluez Apelle, qui a fait ses preuves dans le Christ. Saluez les
									membres de la maison d'Aristobule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:11-</i></td>
								<td>Saluez H&eacute;rodion, mon parent ; saluez les membres de la maison
									de Narcisse dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:12-</i></td>
								<td>Saluez Tryph&egrave;ne et Tryphose, qui se fatiguent dans le Seigneur
									; saluez ma ch&egrave;re Persis, qui s'est beaucoup fatigu&eacute;e dans le
									Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:13-</i></td>
								<td>Saluez Rufus, cet &eacute;lu dans le Seigneur, et sa m&egrave;re qui est aussi
									la mienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:14-</i></td>
								<td>Saluez Asyncrite, Phl&eacute;gon, Herm&egrave;s, Patrobas, Hermas, et les fr&egrave;res
									qui sont avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:15-</i></td>
								<td>Saluez Philologue et Julie, N&eacute;r&eacute;e et sa s&#156;ur, et Olympas et tous
									les saints qui sont avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:16-</i></td>
								<td>Saluez-vous mutuellement d'un saint baiser. Toutes les &Eacute;glises
									du Christ vous saluent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:17-</i></td>
								<td>Je vous en prie, fr&egrave;res, gardez-vous de ces fauteurs de dissensions
									et de scandales contre l'enseignement que vous avez re&ccedil;u ; &eacute;vitez-les.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:18-</i></td>
								<td>Car ces sortes de gens ne servent pas notre Seigneur le Christ,
									mais leur ventre, et par des discours doucereux et flatteurs s&eacute;duisent
									les c&#156;urs simples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:19-</i></td>
								<td>En effet, le renom de votre ob&eacute;issance s'est r&eacute;pandu partout et
									vous faites ma joie ; mais je veux que vous soyez avis&eacute;s pour
									le bien et malhabiles pour le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:20-</i></td>
								<td>Le Dieu de la paix &eacute;crasera bien vite Satan sous vos pieds. Que
									la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec vous ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:21-</i></td>
								<td>Timoth&eacute;e, mon coop&eacute;rateur, vous salue, ainsi que Lucius, Jason
									et Sosipatros, mes parents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:22-</i></td>
								<td>Je vous salue dans le Seigneur, moi Tertius, qui ai &eacute;crit cette
									lettre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:23-</i></td>
								<td>Ga&iuml;us vous salue, qui est mon h&ocirc;te et celui de l'&Eacute;glise enti&egrave;re.
									&Eacute;raste, le tr&eacute;sorier de la ville, vous salue, ainsi que Quartus,
									notre fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:24-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:25-</i></td>
								<td>A Celui qui a le pouvoir de vous affermir conform&eacute;ment &agrave; l'&Eacute;vangile
									que j'annonce en pr&ecirc;chant J&eacute;sus Christ, r&eacute;v&eacute;lation d'un myst&egrave;re
									envelopp&eacute; de silence aux si&egrave;cles &eacute;ternels, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:26-</i></td>
								<td>mais aujourd'hui manifest&eacute;, et, par des &Eacute;critures qui le pr&eacute;disent
									selon l'ordre du Dieu &eacute;ternel, port&eacute; &agrave; la connaissance de toutes
									les nations pour les amener &agrave; l'ob&eacute;issance de la foi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;16:27-</i></td>
								<td>&agrave; Dieu qui seul est sage, par J&eacute;sus Christ, &agrave; lui soit la gloire
									aux si&egrave;cles des si&egrave;cles ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;