<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;2:1-</i></td>
								<td>Aussi es-tu sans excuse, qui que tu sois, toi qui juges. Car en
									jugeant autrui, tu juges contre toi-m&ecirc;me : puisque tu agis de
									m&ecirc;me, toi qui juges, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:2-</i></td>
								<td>et nous savons que le jugement de Dieu s'exerce selon la v&eacute;rit&eacute;
									sur les auteurs de pareilles actions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:3-</i></td>
								<td>Et tu comptes, toi qui juges ceux qui les commettent et qui les
									fais toi-m&ecirc;me, que tu &eacute;chapperas au jugement de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:4-</i></td>
								<td>Ou bien m&eacute;prises-tu ses richesses de bont&eacute;, de patience, de longanimit&eacute;,
									sans reconna&icirc;tre que cette bont&eacute; de Dieu te pousse au repentir
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:5-</i></td>
								<td>Par ton endurcissement et l'imp&eacute;nitence de ton c&#156;ur, tu amasses
									contre toi un tr&eacute;sor de col&egrave;re, au jour de la col&egrave;re o&ugrave; se r&eacute;v&eacute;lera
									le juste jugement de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:6-</i></td>
								<td>qui rendra &agrave; chacun selon ses &#156;uvres : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:7-</i></td>
								<td>&agrave; ceux qui par la constance dans le bien recherchent gloire, honneur
									et incorruptibilit&eacute; : la vie &eacute;ternelle ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:8-</i></td>
								<td>aux autres, &acirc;mes rebelles, indociles &agrave; la v&eacute;rit&eacute; et dociles &agrave;
									l'injustice : la col&egrave;re et l'indignation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:9-</i></td>
								<td>Tribulation et angoisse &agrave; toute &acirc;me humaine qui s'adonne au mal,
									au Juif d'abord, puis au Grec ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:10-</i></td>
								<td>gloire, honneur et paix &agrave; quiconque fait le bien, au Juif d'abord,
									puis au Grec ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:11-</i></td>
								<td>car Dieu ne fait pas acception des personnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:12-</i></td>
								<td>En effet, quiconque aura p&eacute;ch&eacute; sans la Loi, p&eacute;rira aussi sans
									la Loi ; et quiconque aura p&eacute;ch&eacute; sous la Loi, par la Loi sera
									jug&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:13-</i></td>
								<td>ce ne sont pas les auditeurs de la Loi qui sont justes devant
									Dieu, mais les observateurs de la Loi qui seront justifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:14-</i></td>
								<td>En effet, quand des pa&iuml;ens priv&eacute;s de la Loi accomplissent naturellement
									les prescriptions de la Loi, ces hommes, sans poss&eacute;der de Loi,
									se tiennent &agrave; eux-m&ecirc;mes lieu de Loi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:15-</i></td>
								<td>ils montrent la r&eacute;alit&eacute; de cette loi inscrite en leur c&#156;ur, &agrave;
									preuve le t&eacute;moignage de leur conscience, ainsi que les jugements
									int&eacute;rieurs de bl&acirc;me ou d'&eacute;loge qu'ils portent les uns sur les
									autres... </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:16-</i></td>
								<td>au jour o&ugrave; Dieu jugera les pens&eacute;es secr&egrave;tes des hommes, selon
									mon &Eacute;vangile, par le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:17-</i></td>
								<td>Mais si toi, qui arbores le nom de Juif, qui te reposes sur la
									Loi, qui te glorifies en Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:18-</i></td>
								<td>qui connais sa volont&eacute;, qui discernes le meilleur, instruit par
									la Loi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:19-</i></td>
								<td>et ainsi te flattes d'&ecirc;tre toi-m&ecirc;me le guide des aveugles, la
									lumi&egrave;re de qui marche dans les t&eacute;n&egrave;bres, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:20-</i></td>
								<td>l'&eacute;ducateur des ignorants, le ma&icirc;tre des simples, parce que tu
									poss&egrave;des dans la Loi l'expression m&ecirc;me de la science et de la
									v&eacute;rit&eacute;... </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:21-</i></td>
								<td>eh bien ! l'homme qui enseigne autrui, tu ne t'enseignes pas toi-m&ecirc;me
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:22-</i></td>
								<td>tu interdis l'adult&egrave;re et tu commets l'adult&egrave;re ! tu abhorres
									les idoles, et tu pilles leurs temples ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:23-</i></td>
								<td>Toi qui te glorifies dans la Loi, en transgressant cette Loi,
									c'est Dieu que tu d&eacute;shonores, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:24-</i></td>
								<td>car le nom de Dieu, &agrave; cause de vous, est blasph&eacute;m&eacute; parmi les nations,
									dit l'&Eacute;criture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:25-</i></td>
								<td>La circoncision, en effet, te sert si tu pratiques la Loi ; mais
									si tu transgresses la Loi, avec ta circoncision, tu n'es plus
									qu'un incirconcis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:26-</i></td>
								<td>Si donc l'incirconcis garde les prescriptions de la Loi, son incirconcision
									ne vaudra-t-elle pas une circoncision ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:27-</i></td>
								<td>Et celui qui physiquement incirconcis accomplit la Loi te jugera,
									toi qui avec la lettre et avec la circoncision es transgresseur
									de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:28-</i></td>
								<td>Car le Juif n'est pas celui qui l'est au-dehors, et la circoncision
									n'est pas au-dehors dans la chair, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;2:29-</i></td>
								<td>le vrai Juif l'est au-dedans et la circoncision dans le c&#156;ur,
									selon l'esprit et non pas selon la lettre : voil&agrave; celui qui tient
									sa louange non des hommes, mais de Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;