<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;4:1-</i></td>
								<td>Que dirons-nous donc d'Abraham, notre anc&ecirc;tre selon la chair ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:2-</i></td>
								<td>Abraham tint sa justice des &#156;uvres, il a de quoi se glorifier.
									Mais non au regard de Dieu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:3-</i></td>
								<td>Que dit en effet l'&Eacute;criture ? Abraham crut &agrave; Dieu, et ce lui fut
									compt&eacute; comme justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:4-</i></td>
								<td>A qui fournit un travail on ne compte pas le salaire &agrave; titre gracieux
									: c'est un d&ucirc; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:5-</i></td>
								<td>mais &agrave; qui, au lieu de travailler, croit en celui qui justifie
									l'impie, on compte sa foi comme justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:6-</i></td>
								<td>Exactement comme David proclame heureux l'homme &agrave; qui Dieu attribue
									la justice ind&eacute;pendamment des &#156;uvres : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:7-</i></td>
								<td>Heureux ceux dont les offenses ont &eacute;t&eacute; remises, et les p&eacute;ch&eacute;s
									couverts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:8-</i></td>
								<td>Heureux l'homme &agrave; qui le Seigneur n'impute aucun p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:9-</i></td>
								<td>Cette d&eacute;claration de bonheur s'adresse-t-elle donc aux circoncis
									ou bien &eacute;galement aux incirconcis ? Nous disons, en effet, que
									la foi d'Abraham lui fut compt&eacute;e comme justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:10-</i></td>
								<td>Comment donc fut-elle compt&eacute;e ? Quand il &eacute;tait circoncis ou avant
									qu'il le f&ucirc;t ? Non pas apr&egrave;s, mais avant ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:11-</i></td>
								<td>et il re&ccedil;ut le signe de la circoncision comme sceau de la justice
									de la foi qu'il poss&eacute;dait quand il &eacute;tait incirconcis ; ainsi devint-il
									&agrave; la fois le p&egrave;re de tous ceux qui croiraient sans avoir la circoncision,
									pour que la justice leur f&ucirc;t &eacute;galement compt&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:12-</i></td>
								<td>et le p&egrave;re des circoncis, qui ne se contentent pas d'&ecirc;tre circoncis,
									mais marchent sur les traces de la foi qu'avant la circoncision
									eut notre p&egrave;re Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:13-</i></td>
								<td>De fait ce n'est point par l'interm&eacute;diaire d'une loi qu'agit la
									promesse faite &agrave; Abraham ou &agrave; sa descendance de recevoir le monde
									en h&eacute;ritage, mais par le moyen de la justice de la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:14-</i></td>
								<td>Car si l'h&eacute;ritage appartient &agrave; ceux qui rel&egrave;vent de la Loi, la
									foi est sans objet, et la promesse ne s'accomplit pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:15-</i></td>
								<td>la Loi en effet produit la col&egrave;re, tandis qu'en l'absence de loi
									il n'y a pas non plus de transgression. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:16-</i></td>
								<td>Aussi d&eacute;pend-il de la foi, afin d'&ecirc;tre don gracieux, et qu'ainsi
									la promesse soit assur&eacute;e &agrave; toute la descendance, qui se r&eacute;clame
									non de la Loi seulement, mais encore de la foi d'Abraham, notre
									p&egrave;re &agrave; tous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:17-</i></td>
								<td>comme il est &eacute;crit : Je t'ai &eacute;tabli p&egrave;re d'une multitude de peuples
									- notre p&egrave;re devant Celui auquel il a cru, le Dieu qui donne la
									vie aux morts et appelle le n&eacute;ant &agrave; l'existence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:18-</i></td>
								<td>Esp&eacute;rant contre toute esp&eacute;rance, il crut et devint ainsi p&egrave;re
									d'une multitude de peuples, selon qu'il fut dit : Telle sera ta
									descendance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:19-</i></td>
								<td>C'est d'une foi sans d&eacute;faillance qu'il consid&eacute;ra son corps d&eacute;j&agrave;
									mort - il avait quelque cent ans - et le sein de Sara, mort &eacute;galement
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:20-</i></td>
								<td>appuy&eacute; sur la promesse de Dieu, sans h&eacute;sitation ni incr&eacute;dulit&eacute;,
									mais avec une foi puissante, il rendit gloire &agrave; Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:21-</i></td>
								<td>certain que tout ce que Dieu a promis, il est assez puissant ensuite
									pour l'accomplir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:22-</i></td>
								<td>Voil&agrave; pourquoi ce lui fut compt&eacute; comme justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:23-</i></td>
								<td>Or quand l'&Eacute;criture dit que sa foi lui fut compt&eacute;e, ce n'est point
									pour lui seul ; elle nous visait &eacute;galement, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:24-</i></td>
								<td>nous &agrave; qui la foi doit &ecirc;tre compt&eacute;e, nous qui croyons en celui
									qui ressuscita d'entre les morts J&eacute;sus notre Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;4:25-</i></td>
								<td>livr&eacute; pour nos fautes et ressuscit&eacute; pour notre justification.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;