<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;5:1-</i></td>
								<td>Ayant donc re&ccedil;u notre justification de la foi, nous sommes en
									paix avec Dieu par notre Seigneur J&eacute;sus Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:2-</i></td>
								<td>lui qui nous a donn&eacute; d'avoir acc&egrave;s par la foi &agrave; cette gr&acirc;ce en
									laquelle nous sommes &eacute;tablis et nous nous glorifions dans l'esp&eacute;rance
									de la gloire de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:3-</i></td>
								<td>Que dis-je ? Nous nous glorifions encore des tribulations, sachant
									bien que la tribulation produit la constance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:4-</i></td>
								<td>la constance une vertu &eacute;prouv&eacute;e, la vertu &eacute;prouv&eacute;e l'esp&eacute;rance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:5-</i></td>
								<td>Et l'esp&eacute;rance ne d&eacute;&ccedil;oit point, parce que l'amour de Dieu a &eacute;t&eacute;
									r&eacute;pandu dans nos c&#156;urs par le Saint Esprit qui nous fut donn&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:6-</i></td>
								<td>C'est en effet alors que nous &eacute;tions sans force, c'est alors,
									au temps fix&eacute;, que le Christ est mort pour des impies -; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:7-</i></td>
								<td>&agrave; peine en effet voudrait-on mourir pour un homme juste ; pour
									un homme de bien, oui, peut-&ecirc;tre osera-t-on mourir -; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:8-</i></td>
								<td>mais la preuve que Dieu nous aime, c'est que le Christ, alors
									que nous &eacute;tions encore p&eacute;cheurs, est mort pour nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:9-</i></td>
								<td>Combien plus, maintenant justifi&eacute;s dans son sang, serons-nous
									par lui sauv&eacute;s de la col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:10-</i></td>
								<td>Si, &eacute;tant ennemis, nous f&ucirc;mes r&eacute;concili&eacute;s &agrave; Dieu par la mort de
									Son Fils, combien plus, une fois r&eacute;concili&eacute;s, serons-nous sauv&eacute;s
									par sa vie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:11-</i></td>
								<td>et pas seulement cela, mais nous nous glorifions en Dieu par notre
									Seigneur J&eacute;sus Christ par qui d&egrave;s &agrave; pr&eacute;sent nous avons obtenu
									la r&eacute;conciliation. Adam et J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:12-</i></td>
								<td>Voil&agrave; pourquoi, de m&ecirc;me que par un seul homme le p&eacute;ch&eacute; est entr&eacute;
									dans le monde, et par le p&eacute;ch&eacute; la mort, et qu'ainsi la mort a
									pass&eacute; en tous les hommes, du fait que tous ont p&eacute;ch&eacute; -; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:13-</i></td>
								<td>car jusqu'&agrave; la Loi il y avait du p&eacute;ch&eacute; dans le monde, mais le
									p&eacute;ch&eacute; n'est pas imput&eacute; quand il n'y a pas de loi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:14-</i></td>
								<td>cependant la mort a r&eacute;gn&eacute; d'Adam &agrave; Mo&iuml;se m&ecirc;me sur ceux qui n'avaient
									point p&eacute;ch&eacute; d'une transgression semblable &agrave; celle d'Adam, figure
									de celui qui devait venir... </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:15-</i></td>
								<td>Mais il n'en va pas du don comme de la faute. Si, par la faute
									d'un seul, la multitude est morte, combien plus la gr&acirc;ce de Dieu
									et le don conf&eacute;r&eacute; par la gr&acirc;ce d'un seul homme, J&eacute;sus Christ,
									se sont-ils r&eacute;pandus &agrave; profusion sur la multitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:16-</i></td>
								<td>Et il n'en va pas du don comme des cons&eacute;quences du p&eacute;ch&eacute; d'un
									seul : le jugement venant apr&egrave;s un seul p&eacute;ch&eacute; aboutit &agrave; une condamnation,
									l'&#156;uvre de gr&acirc;ce &agrave; la suite d'un grand nombre de fautes aboutit
									&agrave; une justification. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:17-</i></td>
								<td>Si, en effet, par la faute d'un seul, la mort a r&eacute;gn&eacute; du fait
									de ce seul homme, combien plus ceux qui re&ccedil;oivent avec profusion
									la gr&acirc;ce et le don de la justice r&eacute;gneront-ils dans la vie par
									le seul J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:18-</i></td>
								<td>Ainsi donc, comme la faute d'un seul a entra&icirc;n&eacute; sur tous les hommes
									une condamnation, de m&ecirc;me l'&#156;uvre de justice d'un seul procure
									&agrave; tous une justification qui donne la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:19-</i></td>
								<td>Comme en effet par la d&eacute;sob&eacute;issance d'un seul homme la multitude
									a &eacute;t&eacute; constitu&eacute;e p&eacute;cheresse, ainsi par l'ob&eacute;issance d'un seul
									la multitude sera-t-elle constitu&eacute;e juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:20-</i></td>
								<td>La Loi, elle, est intervenue pour que se multipli&acirc;t la faute ;
									mais o&ugrave; le p&eacute;ch&eacute; s'est multipli&eacute;, la gr&acirc;ce a surabond&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;5:21-</i></td>
								<td>ainsi, de m&ecirc;me que le p&eacute;ch&eacute; a r&eacute;gn&eacute; dans la mort, de m&ecirc;me la gr&acirc;ce
									r&eacute;gnerait par la justice pour la vie &eacute;ternelle par J&eacute;sus Christ
									notre Seigneur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;