<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;6:1-</i></td>
								<td>Que dire alors ? Qu'il nous faut rester dans le p&eacute;ch&eacute;, pour que
									la gr&acirc;ce se multiplie ? Certes non ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:2-</i></td>
								<td>Si nous sommes morts au p&eacute;ch&eacute;, comment continuer de vivre en lui
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:3-</i></td>
								<td>Ou bien ignorez-vous que, baptis&eacute;s dans le Christ J&eacute;sus, c'est
									dans sa mort que tous nous avons &eacute;t&eacute; baptis&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:4-</i></td>
								<td>Nous avons donc &eacute;t&eacute; ensevelis avec lui par le bapt&ecirc;me dans la
									mort, afin que, comme le Christ est ressuscit&eacute; des morts par la
									gloire du P&egrave;re, nous vivions nous aussi dans une vie nouvelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:5-</i></td>
								<td>Car si c'est un m&ecirc;me &ecirc;tre avec le Christ que nous sommes devenus
									par une mort semblable &agrave; la sienne, nous le serons aussi par une
									r&eacute;surrection semblable ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:6-</i></td>
								<td>comprenons-le, notre vieil homme a &eacute;t&eacute; crucifi&eacute; avec lui, pour
									que f&ucirc;t r&eacute;duit &agrave; l'impuissance ce corps de p&eacute;ch&eacute;, afin que nous
									cessions d'&ecirc;tre asservis au p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:7-</i></td>
								<td>Car celui qui est mort est affranchi du p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:8-</i></td>
								<td>Mais si nous sommes morts avec le Christ, nous croyons que nous
									vivons aussi avec lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:9-</i></td>
								<td>sachant que le Christ une fois ressuscit&eacute; des morts ne meurt plus,
									que la mort n'exerce plus de pouvoir sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:10-</i></td>
								<td>Sa mort fut une mort au p&eacute;ch&eacute;, une fois pour toutes ; mais sa
									vie est une vie &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:11-</i></td>
								<td>Et vous de m&ecirc;me, consid&eacute;rez que vous &ecirc;tes morts au p&eacute;ch&eacute; et vivants
									&agrave; Dieu dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:12-</i></td>
								<td>Que le p&eacute;ch&eacute; ne r&egrave;gne donc plus dans votre corps mortel de mani&egrave;re
									&agrave; vous plier &agrave; ses convoitises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:13-</i></td>
								<td>Ne faites plus de vos membres des armes d'injustice au service
									du p&eacute;ch&eacute; ; mais offrez-vous &agrave; Dieu comme des vivants revenus de
									la mort et faites de vos membres des armes de justice au service
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:14-</i></td>
								<td>Car le p&eacute;ch&eacute; ne dominera pas sur vous : vous n'&ecirc;tes pas sous la
									Loi, mais sous la gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:15-</i></td>
								<td>Quoi donc ? Allons-nous p&eacute;cher parce que nous ne sommes pas sous
									la Loi, mais sous la gr&acirc;ce ? Certes non ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:16-</i></td>
								<td>Ne savez-vous pas qu'en vous offrant &agrave; quelqu'un comme esclaves
									pour ob&eacute;ir, vous devenez les esclaves du ma&icirc;tre &agrave; qui vous ob&eacute;issez,
									soit du p&eacute;ch&eacute; pour la mort, soit de l'ob&eacute;issance pour la justice
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:17-</i></td>
								<td>Mais gr&acirc;ces soient rendues &agrave; Dieu ; jadis esclaves du p&eacute;ch&eacute;, vous
									vous &ecirc;tes soumis cordialement &agrave; la r&egrave;gle de doctrine &agrave; laquelle
									vous avez &eacute;t&eacute; confi&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:18-</i></td>
								<td>et, affranchis du p&eacute;ch&eacute;, vous avez &eacute;t&eacute; asservis &agrave; la justice.
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:19-</i></td>
								<td>J'emploie une comparaison humaine en raison de votre faiblesse
									naturelle. - Car si vous avez jadis offert vos membres comme esclaves
									&agrave; l'impuret&eacute; et au d&eacute;sordre de mani&egrave;re &agrave; vous d&eacute;sordonner, offrez-les
									de m&ecirc;me aujourd'hui &agrave; la justice pour vous sanctifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:20-</i></td>
								<td>Quand vous &eacute;tiez esclaves du p&eacute;ch&eacute;, vous &eacute;tiez libres &agrave; l'&eacute;gard
									de la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:21-</i></td>
								<td>Quel fruit recueilliez-vous alors d'actions dont aujourd'hui vous
									rougissez ? Car leur aboutissement, c'est la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:22-</i></td>
								<td>Mais aujourd'hui, lib&eacute;r&eacute;s du p&eacute;ch&eacute; et asservis &agrave; Dieu, vous fructifiez
									pour la saintet&eacute;, et l'aboutissement, c'est la vie &eacute;ternelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;6:23-</i></td>
								<td>Car le salaire du p&eacute;ch&eacute;, c'est la mort ; mais le don gratuit de
									Dieu, c'est la vie &eacute;ternelle dans le Christ J&eacute;sus notre Seigneur.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;