<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;7:1-</i></td>
								<td>Ou bien ignorez-vous, fr&egrave;res - je parle &agrave; des experts en fait
									de loi - que la loi ne s'impose &agrave; l'homme que durant sa vie ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:2-</i></td>
								<td>C'est ainsi que la femme mari&eacute;e est li&eacute;e par la loi au mari tant
									qu'il est vivant ; mais si l'homme meurt, elle se trouve d&eacute;gag&eacute;e
									de la loi du mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:3-</i></td>
								<td>C'est donc du vivant de son mari qu'elle portera le nom d'adult&egrave;re,
									si elle devient la femme d'un autre ; mais en cas de mort du mari,
									elle est si bien affranchie de la loi qu'elle n'est pas adult&egrave;re
									en devenant la femme d'un autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:4-</i></td>
								<td>Ainsi, mes fr&egrave;res, vous de m&ecirc;me vous avez &eacute;t&eacute; mis &agrave; mort &agrave; l'&eacute;gard
									de la Loi par le corps du Christ pour appartenir &agrave; un autre, &agrave;
									Celui qui est ressuscit&eacute; d'entre les morts, afin que nous fructifiions
									pour Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:5-</i></td>
								<td>De fait, quand nous &eacute;tions dans la chair, les passions p&eacute;cheresses
									qui se servent de la Loi op&eacute;raient en nos membres afin que nous
									fructifiions pour la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:6-</i></td>
								<td>Mais &agrave; pr&eacute;sent nous avons &eacute;t&eacute; d&eacute;gag&eacute;s de la Loi, &eacute;tant morts &agrave;
									ce qui nous tenait prisonniers, de mani&egrave;re &agrave; servir dans la nouveaut&eacute;
									de l'esprit et non plus dans la v&eacute;tust&eacute; de la lettre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:7-</i></td>
								<td>Qu'est-ce &agrave; dire ? Que la Loi est p&eacute;ch&eacute; ? Certes non ! Seulement
									je n'ai connu le p&eacute;ch&eacute; que par la Loi. Et, de fait, j'aurais ignor&eacute;
									la convoitise si la Loi n'avait dit : Tu ne convoiteras pas !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:8-</i></td>
								<td>Mais, saisissant l'occasion, le p&eacute;ch&eacute; par le moyen du pr&eacute;cepte
									produisit en moi toute esp&egrave;ce de convoitise : car sans la Loi
									le p&eacute;ch&eacute; n'est qu'un mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:9-</i></td>
								<td>Ah ! je vivais jadis sans la Loi ; mais quand le pr&eacute;cepte est
									survenu, le p&eacute;ch&eacute; a pris vie </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:10-</i></td>
								<td>tandis que moi je suis mort, et il s'est trouv&eacute; que le pr&eacute;cepte
									fait pour la vie me conduisit &agrave; la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:11-</i></td>
								<td>Car le p&eacute;ch&eacute; saisit l'occasion et, utilisant le pr&eacute;cepte, me s&eacute;duisit
									et par son moyen me tua. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:12-</i></td>
								<td>La Loi, elle, est donc sainte, et saint le pr&eacute;cepte, et juste
									et bon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:13-</i></td>
								<td>Une chose bonne serait-elle donc devenue mort pour moi ? Certes
									non ! Mais c'est le p&eacute;ch&eacute;, lui, qui, afin de para&icirc;tre p&eacute;ch&eacute;, se
									servit d'une chose bonne pour me procurer la mort, afin que le
									p&eacute;ch&eacute; exer&ccedil;&acirc;t toute sa puissance de p&eacute;ch&eacute; par le moyen du pr&eacute;cepte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:14-</i></td>
								<td>En effet, nous savons que la Loi est spirituelle ; mais moi je
									suis un &ecirc;tre de chair, vendu au pouvoir du p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:15-</i></td>
								<td>Vraiment ce que je fais je ne le comprends pas : car je ne fais
									pas ce que je veux, mais je fais ce que je hais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:16-</i></td>
								<td>Or si je fais ce que je ne veux pas, je reconnais, d'accord avec
									la Loi, qu'elle est bonne ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:17-</i></td>
								<td>en r&eacute;alit&eacute; ce n'est plus moi qui accomplis l'action, mais le p&eacute;ch&eacute;
									qui habite en moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:18-</i></td>
								<td>Car je sais que nul n'habite en moi, je veux dire dans ma chair
									; en effet, vouloir le bien est &agrave; ma port&eacute;e, mais non pas l'accomplir
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:19-</i></td>
								<td>puisque je ne fais pas le bien que je veux et commets le mal que
									je ne veux pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:20-</i></td>
								<td>Or si je fais ce que je ne veux pas, ce n'est plus moi qui accomplis
									l'action, mais le p&eacute;ch&eacute; qui habite en moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:21-</i></td>
								<td>Je trouve donc une loi s'imposant &agrave; moi, quand je veux faire le
									bien : le mal seul se pr&eacute;sente &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:22-</i></td>
								<td>Car je me complais dans la loi de Dieu du point de vue de l'homme
									int&eacute;rieur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:23-</i></td>
								<td>mais j'aper&ccedil;ois une autre loi dans mes membres qui lutte contre
									la loi de ma raison et m'encha&icirc;ne &agrave; la loi du p&eacute;ch&eacute; qui est dans
									mes membres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:24-</i></td>
								<td>Malheureux homme que je suis ! Qui me d&eacute;livrera de ce corps qui
									me voue &agrave; la mort ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;7:25-</i></td>
								<td>Gr&acirc;ces soient &agrave; Dieu par J&eacute;sus Christ notre Seigneur ! C'est donc
									bien moi qui par la raison sers une loi de Dieu et par la chair
									une loi de p&eacute;ch&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;