<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Romains, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Romains, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rm&nbsp;8:1-</i></td>
								<td>Il n'y a donc plus maintenant de condamnation pour ceux qui sont
									dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:2-</i></td>
								<td>La loi de l'Esprit qui donne la vie dans le Christ J&eacute;sus t'a affranchi
									de la loi du p&eacute;ch&eacute; et de la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:3-</i></td>
								<td>De fait, chose impossible &agrave; la Loi, impuissante du fait de la
									chair, Dieu, en envoyant son propre Fils avec une chair semblable
									&agrave; celle du p&eacute;ch&eacute; et en vue du p&eacute;ch&eacute;, a condamn&eacute; le p&eacute;ch&eacute; dans
									la chair, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:4-</i></td>
								<td>afin que le pr&eacute;cepte de la Loi f&ucirc;t accompli en nous dont la conduite
									n'ob&eacute;it pas &agrave; la chair mais &agrave; l'esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:5-</i></td>
								<td>En effet, ceux qui vivent selon la chair d&eacute;sirent ce qui est charnel
									; ceux qui vivent selon l'esprit, ce qui est spirituel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:6-</i></td>
								<td>Car le d&eacute;sir de la chair, c'est la mort, tandis que le d&eacute;sir de
									l'esprit, c'est la vie et la paix, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:7-</i></td>
								<td>puisque le d&eacute;sir de la chair est inimiti&eacute; contre Dieu : il ne
									se soumet pas &agrave; la loi de Dieu, il ne le peut m&ecirc;me pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:8-</i></td>
								<td>et ceux qui sont dans la chair ne peuvent plaire &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:9-</i></td>
								<td>Vous, vous n'&ecirc;tes pas dans la chair mais dans l'esprit, puisque
									l'Esprit de Dieu habite en vous. Qui n'a pas l'Esprit ne lui appartient
									pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:10-</i></td>
								<td>mais si le Christ est en vous, bien que le corps soit mort d&eacute;j&agrave;
									en raison du p&eacute;ch&eacute;, l'Esprit est vie en raison de la justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:11-</i></td>
								<td>Et si l'Esprit de Celui qui a ressuscit&eacute; J&eacute;sus d'entre les morts
									habite en vous, Celui qui a ressuscit&eacute; le Christ J&eacute;sus d'entre
									les morts donnera aussi la vie &agrave; vos corps mortels par son Esprit
									qui habite en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:12-</i></td>
								<td>Ainsi donc, mes fr&egrave;res, nous sommes d&eacute;biteurs, mais non point
									envers la chair pour devoir vivre selon la chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:13-</i></td>
								<td>Car si vous vivez selon la chair vous mourrez. Mais si par l'Esprit
									vous faites mourir les &#156;uvres du corps, vous vivrez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:14-</i></td>
								<td>En effet, tous ceux qu'anime l'Esprit de Dieu sont fils de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:15-</i></td>
								<td>Aussi bien n'avez-vous pas re&ccedil;u un esprit d'esclaves pour retomber
									dans la crainte ; vous avez re&ccedil;u un esprit de fils adoptifs qui
									nous fait nous &eacute;crier : Abba ! P&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:16-</i></td>
								<td>L'Esprit en personne se joint &agrave; notre esprit pour attester que
									nous sommes enfants de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:17-</i></td>
								<td>Enfants, et donc h&eacute;ritiers ; h&eacute;ritiers de Dieu, et coh&eacute;ritiers
									du Christ, puisque nous souffrons avec lui pour &ecirc;tre aussi glorifi&eacute;s
									avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:18-</i></td>
								<td>J'estime en effet que les souffrances du temps pr&eacute;sent ne sont
									pas &agrave; comparer &agrave; la gloire qui doit se r&eacute;v&eacute;ler en nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:19-</i></td>
								<td>Car la cr&eacute;ation en attente aspire &agrave; la r&eacute;v&eacute;lation des fils de
									Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:20-</i></td>
								<td>si elle fut assujettie &agrave; la vanit&eacute; - non qu'elle l'e&ucirc;t voulu,
									mais &agrave; cause de celui qui l'y a soumise - c'est avec l'esp&eacute;rance
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:21-</i></td>
								<td>d'&ecirc;tre elle aussi lib&eacute;r&eacute;e de la servitude de la corruption pour
									entrer dans la libert&eacute; de la gloire des enfants de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:22-</i></td>
								<td>Nous le savons en effet, toute la cr&eacute;ation jusqu'&agrave; ce jour g&eacute;mit
									en travail d'enfantement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:23-</i></td>
								<td>Et non pas elle seule : nous-m&ecirc;mes qui poss&eacute;dons les pr&eacute;mices
									de l'Esprit, nous g&eacute;missons nous aussi int&eacute;rieurement dans l'attente
									de la r&eacute;demption de notre corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:24-</i></td>
								<td>Car notre salut est objet d'esp&eacute;rance ; et voir ce qu'on esp&egrave;re,
									ce n'est plus l'esp&eacute;rer : ce qu'on voit, comment pourrait-on l'esp&eacute;rer
									encore ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:25-</i></td>
								<td>Mais esp&eacute;rer ce que nous ne voyons pas, c'est l'attendre avec
									constance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:26-</i></td>
								<td>Pareillement l'Esprit vient au secours de notre faiblesse ; car
									nous ne savons que demander pour prier comme il faut ; mais l'Esprit
									lui-m&ecirc;me interc&egrave;de pour nous en des g&eacute;missements ineffables, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:27-</i></td>
								<td>et Celui qui sonde les c&#156;urs sait quel est le d&eacute;sir de l'Esprit
									et que son intercession pour les saints correspond aux vues de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:28-</i></td>
								<td>Et nous savons qu'avec ceux qui l'aiment, Dieu collabore en tout
									pour leur bien, avec ceux qu'il a appel&eacute;s selon son dessein. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:29-</i></td>
								<td>Car ceux que d'avance il a discern&eacute;s, il les a aussi pr&eacute;destin&eacute;s
									&agrave; reproduire l'image de son Fils, afin qu'il soit l'a&icirc;n&eacute; d'une
									multitude de fr&egrave;res ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:30-</i></td>
								<td>et ceux qu'il a pr&eacute;destin&eacute;s, il les a aussi appel&eacute;s ; ceux qu'il
									a appel&eacute;s, il les a aussi justifi&eacute;s ; ceux qu'il a justifi&eacute;s,
									il les a aussi glorifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:31-</i></td>
								<td>Que dire apr&egrave;s cela ? Si Dieu est pour nous, qui sera contre nous
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:32-</i></td>
								<td>Lui qui n'a pas &eacute;pargn&eacute; son propre Fils mais l'a livr&eacute; pour nous
									tous, comment avec lui ne nous accordera-t-il pas toute faveur
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:33-</i></td>
								<td>Qui se fera l'accusateur de ceux que Dieu a &eacute;lus ? C'est Dieu
									qui justifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:34-</i></td>
								<td>Qui donc condamnera ? Le Christ J&eacute;sus, celui qui est mort, que
									dis-je ? ressuscit&eacute;, qui est &agrave; la droite de Dieu, qui interc&egrave;de
									pour nous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:35-</i></td>
								<td>Qui nous s&eacute;parera de l'amour du Christ ? la tribulation, l'angoisse,
									la pers&eacute;cution, la faim, la nudit&eacute;, les p&eacute;rils, le glaive ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:36-</i></td>
								<td>selon le mot de l'&Eacute;criture : A cause de toi, l'on nous met &agrave; mort
									tout le long du jour ; nous avons pass&eacute; pour des brebis d'abattoir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:37-</i></td>
								<td>Mais en tout cela nous sommes les grands vainqueurs par celui
									qui nous a aim&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:38-</i></td>
								<td>Oui, j'en ai l'assurance, ni mort ni vie, ni anges ni principaut&eacute;s,
									ni pr&eacute;sent ni avenir, ni puissances, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rm&nbsp;8:39-</i></td>
								<td>ni hauteur ni profondeur, ni aucune autre cr&eacute;ature ne pourra nous
									s&eacute;parer de l'amour de Dieu manifest&eacute; dans le Christ J&eacute;sus notre
									Seigneur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rm7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rm9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;