<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;1:1-</i></td>
								<td>Paroles d'Amos, qui fut l'un des bergers de T&eacute;qoa. Ce qu'il vit
									sur Isra&euml;l au temps d'Ozias, roi de Juda, et au temps de J&eacute;roboam,
									fils de Joas, roi d'Isra&euml;l, deux ans avant le tremblement de terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:2-</i></td>
								<td>Il dit : De Sion, Yahv&eacute; rugit, et de J&eacute;rusalem, il donne de la
									voix; les pacages des bergers sont en deuil et le sommet du Carmel
									se dess&egrave;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:3-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes de Damas et pour quatre,
									je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils ont foul&eacute; Galaad avec
									des tra&icirc;neaux de fer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:4-</i></td>
								<td>j'enverrai le feu dans la maison d'Haza&egrave;l et il d&eacute;vorera les palais
									de Ben-Hadad; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:5-</i></td>
								<td>je briserai le verrou de Damas, de Biqeat-Aven je supprimerai
									l'habitant, de Bet-&Eacute;den, celui qui tient le sceptre, et le peuple
									d'Aram sera d&eacute;port&eacute; &agrave; Qir, dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:6-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes de Gaza et pour quatre,
									je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils ont d&eacute;port&eacute; des populations
									enti&egrave;res pour les livrer &agrave; &Eacute;dom, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:7-</i></td>
								<td>j'enverrai le feu dans le rempart de Gaza et il d&eacute;vorera ses palais;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:8-</i></td>
								<td>d'Ashdod je supprimerai l'habitant, et d'Ashqel&ocirc;n, celui qui tient
									le sceptre; je tournerai ma main contre Eqr&ocirc;n et ce qui reste
									des Philistins p&eacute;rira, dit le Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:9-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes de Tyr et pour quatre, je
									l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils ont livr&eacute; &agrave; &Eacute;dom des populations
									enti&egrave;res de captifs, sans se souvenir d'une alliance entre fr&egrave;res,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:10-</i></td>
								<td>j'enverrai le feu dans le rempart de Tyr et il d&eacute;vorera ses palais.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:11-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes d'&Eacute;dom et pour quatre, je
									l'ai d&eacute;cid&eacute; sans retour ! Parce qu'il a poursuivi son fr&egrave;re avec
									l'&eacute;p&eacute;e, &eacute;touffant toute piti&eacute;, parce qu'il garde &agrave; jamais sa col&egrave;re
									et conserve sans fin sa fureur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:12-</i></td>
								<td>j'enverrai le feu dans T&eacute;m&acirc;n et il d&eacute;vorera les palais de Bo&ccedil;ra.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:13-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes des fils d'Ammon et pour
									quatre, je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils ont &eacute;ventr&eacute;
									les femmes enceintes du Galaad afin d'&eacute;largir leur territoire,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:14-</i></td>
								<td>je mettrai le feu au rempart de Rabba et il d&eacute;vorera ses palais,
									dans la clameur, en un jour de bataille, dans la temp&ecirc;te, en un
									jour d'ouragan; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;1:15-</i></td>
								<td>et leur roi s'en ira en d&eacute;portation, lui, et ses princes avec
									lui, dit Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;