<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;2:1-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes de Moab et pour quatre,
									je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'il a br&ucirc;l&eacute; les os du roi
									d'&Eacute;dom jusqu'&agrave; les calciner, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:2-</i></td>
								<td>j'enverrai le feu dans Moab, il d&eacute;vorera les palais de Qeriyyot,
									et Moab mourra dans le tumulte, dans la clameur, au son du cor;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:3-</i></td>
								<td>je supprimerai le juge de chez lui, et tous ses princes, je les
									tuerai avec lui, dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:4-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes de Juda et pour quatre,
									je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils ont rejet&eacute; la loi de
									Yahv&eacute; et n'ont pas observ&eacute; ses d&eacute;crets, parce que leurs Mensonges
									les ont &eacute;gar&eacute;s, ceux que leurs p&egrave;res avaient suivis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:5-</i></td>
								<td>J'enverrai le feu dans Juda, et il d&eacute;vorera les palais de J&eacute;rusalem.
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:6-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour trois crimes d'Isra&euml;l et pour quatre,
									je l'ai d&eacute;cid&eacute; sans retour ! Parce qu'ils vendent le juste &agrave; prix
									d'argent et le pauvre pour une paire de sandales; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:7-</i></td>
								<td>parce qu'ils &eacute;crasent la t&ecirc;te des faibles sur la poussi&egrave;re de
									la terre et qu'ils font d&eacute;vier la route des humbles; parce que
									fils et p&egrave;re vont &agrave; la m&ecirc;me fille afin de profaner mon saint nom;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:8-</i></td>
								<td>parce qu'ils s'&eacute;tendent sur des v&ecirc;tements pris en gage, &agrave; c&ocirc;t&eacute;
									de tous les autels, et qu'ils boivent dans la maison de leur dieu
									le vin de ceux qui sont frapp&eacute;s d'amende. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:9-</i></td>
								<td>Et moi, j'avais an&eacute;anti devant eux l'Amorite, lui dont la taille
									&eacute;galait celle des c&egrave;dres, lui qui &eacute;tait fort comme les ch&ecirc;nes
									! J'avais an&eacute;anti son fruit, en haut, et ses racines, en bas !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:10-</i></td>
								<td>Et moi, je vous avais fait monter du pays d'&Eacute;gypte, et pendant
									quarante ans, men&eacute;s dans le d&eacute;sert, pour que vous poss&eacute;diez le
									pays de l'Amorite ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:11-</i></td>
								<td>J'avais suscit&eacute; parmi vos fils des proph&egrave;tes, et parmi vos jeunes
									gens des nazirs ! N'en est-il pas ainsi, enfants d'Isra&euml;l ? Oracle
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:12-</i></td>
								<td>Mais vous avez fait boire du vin aux nazirs, aux proph&egrave;tes, vous
									avez donn&eacute; cet ordre : &quot; Ne proph&eacute;tisez pas ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:13-</i></td>
								<td>Eh bien ! moi, je vais vous broyer sur place comme broie le chariot
									plein de gerbes; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:14-</i></td>
								<td>la fuite manquera &agrave; l'homme agile, l'homme fort ne d&eacute;ploiera pas
									sa vigueur et le brave ne sauvera pas sa vie; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:15-</i></td>
								<td>celui qui manie l'arc ne tiendra pas, l'homme aux pieds agiles
									n'&eacute;chappera pas, celui qui monte &agrave; cheval ne sauvera pas sa vie,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;2:16-</i></td>
								<td>et le plus courageux d'entre les braves s'enfuira nu, en ce jour-l&agrave;,
									oracle de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;