<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;3:1-</i></td>
								<td>&Eacute;coutez cette parole que Yahv&eacute; prononce contre vous, enfants d'Isra&euml;l,
									contre toute la famille que j'ai fait monter du pays d'&Eacute;gypte
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:2-</i></td>
								<td>Je n'ai connu que vous de toutes les familles de la terre, c'est
									pourquoi je vous ch&acirc;tierai pour toutes vos fautes. La vocation
									proph&eacute;tique est irr&eacute;sistible. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:3-</i></td>
								<td>Deux hommes vont-ils ensemble sans s'&ecirc;tre concert&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:4-</i></td>
								<td>Le lion rugit-il dans la for&ecirc;t sans avoir une proie ? Le lionceau
									donne-t-il de la voix, de sa tani&egrave;re, sans qu'il ait rien pris
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:5-</i></td>
								<td>Le passereau tombe-t-il dans le filet, &agrave; terre, sans qu'il y ait
									de pi&egrave;ge ? Le filet se soul&egrave;ve-t-il du sol sans rien attraper
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:6-</i></td>
								<td>Sonne-t-on du cor dans une ville sans que le peuple soit effray&eacute;
									? Arrive-t-il un malheur dans une ville sans que Yahv&eacute; en soit
									l'auteur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:7-</i></td>
								<td>Mais le Seigneur Yahv&eacute; ne fait rien qu'il n'en ait r&eacute;v&eacute;l&eacute; le secret
									&agrave; ses serviteurs les proph&egrave;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:8-</i></td>
								<td>Le lion a rugi : qui ne craindrait ? Le Seigneur Yahv&eacute; a parl&eacute;
									: qui ne proph&eacute;tiserait ? Samarie, corrompue, p&eacute;rira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:9-</i></td>
								<td>Proclamez-le sur les palais d'Assur et sur les palais du pays
									d'&Eacute;gypte; dites : rassemblez-vous sur les monts de Samarie, et
									voyez, que de d&eacute;sordres au milieu d'elle et que d'oppression en
									son sein ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:10-</i></td>
								<td>Ils ne savent pas agir avec droiture, - oracle de Yahv&eacute; - eux
									qui entassent violence et rapine en leurs palais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:11-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : L'ennemi investira
									le pays, il abattra ta puissance et tes palais seront pill&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:12-</i></td>
								<td>Ainsi parle Yahv&eacute; : Comme le berger sauve de la gueule du lion
									deux pattes ou un bout d'oreille, ainsi seront sauv&eacute;s les enfants
									d'Isra&euml;l qui sont assis dans Samarie, au coin d'un lit et sur
									un divan de Damas. Contre B&eacute;thel et les demeures luxueuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:13-</i></td>
								<td>&Eacute;coutez et t&eacute;moignez contre la maison de Jacob : - oracle du Seigneur
									Yahv&eacute;, Dieu Sabaot - </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:14-</i></td>
								<td>le jour o&ugrave; je ch&acirc;tierai Isra&euml;l pour ses crimes, je s&eacute;virai contre
									les autels de B&eacute;thel; les cornes de l'autel seront abattues et
									tomberont &agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;3:15-</i></td>
								<td>Je frapperai la maison d'hiver avec la maison d'&eacute;t&eacute;, les maisons
									d'ivoire seront d&eacute;truites, bien des maisons dispara&icirc;tront, oracle
									de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;