<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;4:1-</i></td>
								<td>&Eacute;coutez cette parole, vaches du Bash&acirc;n qui &ecirc;tes sur la montagne
									de Samarie, qui exploitez les faibles, qui maltraitez les pauvres,
									qui dites &agrave; vos maris : &quot; Apporte et buvons ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:2-</i></td>
								<td>Le Seigneur l'a jur&eacute; par sa saintet&eacute; : voici que des jours viennent
									sur vous o&ugrave; l'on vous enl&egrave;vera avec des crocs, et jusqu'aux derni&egrave;res,
									avec des harpons de p&ecirc;che; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:3-</i></td>
								<td>vous sortirez par des br&egrave;ches, chacune droit devant soi, et vous
									serez repouss&eacute;es vers l'Hermon, oracle de Yahv&eacute;. Illusions, imp&eacute;nitence,
									ch&acirc;timent d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:4-</i></td>
								<td>Allez &agrave; B&eacute;thel et p&eacute;chez ! A Gilgal, p&eacute;chez de plus belle ! Apportez
									le matin vos sacrifices, tous les trois jours vos d&icirc;mes; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:5-</i></td>
								<td>faites br&ucirc;ler du levain en sacrifice de louange, criez vos offrandes
									volontaires, annoncez-les, puisque c'est cela que vous aimez,
									enfants d'Isra&euml;l ! Oracle du Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:6-</i></td>
								<td>Aussi, moi je vous ai fait les dents nettes en toutes vos villes,
									je vous ai priv&eacute;s de pain dans tous vos villages; et vous n'&ecirc;tes
									pas revenus &agrave; moi ! Oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:7-</i></td>
								<td>Aussi, moi je vous ai refus&eacute; la pluie, juste trois mois avant
									la moisson; j'ai fait pleuvoir sur une ville et sur une autre
									ville je ne faisais pas pleuvoir; un champ recevait de la pluie,
									et un champ, faute de pluie, se dess&eacute;chait; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:8-</i></td>
								<td>deux, trois villes allaient en titubant vers une autre pour boire
									de l'eau sans pouvoir se d&eacute;salt&eacute;rer; et vous n'&ecirc;tes pas revenus
									&agrave; moi ! Oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:9-</i></td>
								<td>Je vous ai frapp&eacute;s par la rouille et la nielle, j'ai dess&eacute;ch&eacute;
									vos jardins et vos vignes; vos figuiers et vos oliviers, la sauterelle
									les a d&eacute;vor&eacute;s; et vous n'&ecirc;tes pas revenus &agrave; moi ! Oracle de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:10-</i></td>
								<td>J'ai envoy&eacute; parmi vous une peste, comme la peste d'&Eacute;gypte; j'ai
									tu&eacute; vos jeunes gens par l'&eacute;p&eacute;e, tandis que vos chevaux &eacute;taient
									captur&eacute;s; j'ai fait monter &agrave; vos narines la puanteur de vos camps;
									et vous n'&ecirc;tes pas revenus &agrave; moi ! Oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:11-</i></td>
								<td>Je vous ai boulevers&eacute;s comme Dieu bouleversa Sodome et Gomorrhe,
									et vous avez &eacute;t&eacute; comme un tison sauv&eacute; de l'incendie; et vous n'&ecirc;tes
									pas revenus &agrave; moi ! Oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:12-</i></td>
								<td>C'est pourquoi, voici comment je vais te traiter, Isra&euml;l ! Parce
									que je vais te traiter ainsi, pr&eacute;pare-toi &agrave; rencontrer ton Dieu,
									Isra&euml;l ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;4:13-</i></td>
								<td>Car c'est lui qui forme les montagnes et qui cr&eacute;e le vent, qui
									r&eacute;v&egrave;le &agrave; l'homme ses pens&eacute;es, qui change l'aurore en t&eacute;n&egrave;bres,
									et qui marche sur les hauteurs de la terre : Yahv&eacute;, Dieu Sabaot,
									est son nom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;