<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;5:1-</i></td>
								<td>&Eacute;coutez cette parole que je prof&egrave;re contre vous, une lamentation,
									maison d'Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:2-</i></td>
								<td>Elle est tomb&eacute;e, elle ne se rel&egrave;vera plus, la vierge d'Isra&euml;l
									! Elle est &eacute;tendue sur son sol, personne pour la relever ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:3-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : la ville qui mettait en campagne
									mille hommes n'en aura plus que cent, et celle qui en mettait
									cent n'en aura plus que dix, pour la maison d'Isra&euml;l. Sans conversion,
									point de salut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:4-</i></td>
								<td>Car ainsi parle Yahv&eacute; &agrave; la maison d'Isra&euml;l : Cherchez-moi et vous
									vivrez ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:5-</i></td>
								<td>Mais ne cherchez pas B&eacute;thel, n'allez pas &agrave; Gilgal, ne passez pas
									&agrave; Bersab&eacute;e; car Gilgal ira en d&eacute;portation et B&eacute;thel deviendra
									n&eacute;ant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:6-</i></td>
								<td>Cherchez Yahv&eacute; et vous vivrez, de peur qu'il ne fonde comme le
									feu sur la maison de Joseph, qu'il ne d&eacute;vore, et personne &agrave; B&eacute;thel
									pour &eacute;teindre ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:7-</i></td>
								<td>Ils changent le droit en absinthe et jettent &agrave; terre la justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:8-</i></td>
								<td>C'est lui qui fait les Pl&eacute;iades et Orion, qui change en matin
									les t&eacute;n&egrave;bres &eacute;paisses et obscurcit le jour comme la nuit; lui
									qui appelle les eaux de la mer et les r&eacute;pand sur la face de la
									terre; Yahv&eacute; est son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:9-</i></td>
								<td>Il d&eacute;cha&icirc;ne la d&eacute;vastation sur celui qui est fort, et la d&eacute;vastation
									arrive sur la citadelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:10-</i></td>
								<td>Ils ha&iuml;ssent quiconque r&eacute;primande &agrave; la Porte, ils abhorrent celui
									qui parle avec int&eacute;grit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:11-</i></td>
								<td>Eh bien ! puisque vous pi&eacute;tinez le faible et que vous pr&eacute;levez
									sur lui un tribut de froment, ces maisons en pierres de taille
									que vous avez b&acirc;ties, vous n'y habiterez pas; ces vignes d&eacute;licieuses
									que vous avez plant&eacute;es, vous n'en boirez pas le vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:12-</i></td>
								<td>Car je sais combien nombreux sont vos crimes, &eacute;normes vos p&eacute;ch&eacute;s,
									oppresseurs du juste, extorqueurs de ran&ccedil;ons, vous qui, &agrave; la Porte,
									d&eacute;boutez les pauvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:13-</i></td>
								<td>Voil&agrave; pourquoi l'homme avis&eacute; se tait en ce temps-ci, car c'est
									un temps de malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:14-</i></td>
								<td>Recherchez le bien et non le mal, afin que vous viviez, et qu'ainsi
									Yahv&eacute;, Dieu Sabaot, soit avec vous, comme vous le dites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:15-</i></td>
								<td>Ha&iuml;ssez le mal, aimez le bien, et faites r&eacute;gner le droit &agrave; la
									Porte; peut-&ecirc;tre Yahv&eacute;, Dieu Sabaot, prendra-t-il en piti&eacute; le
									reste de Joseph ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:16-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute;, le Dieu Sabaot, le Seigneur
									: Sur toutes les places il y aura des lamentations, et dans toutes
									les rues, on dira &quot; H&eacute;las ! H&eacute;las ! &quot; On convoquera le laboureur
									au deuil et aux lamentations ceux qui savent g&eacute;mir; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:17-</i></td>
								<td>dans toutes les vignes il y aura des lamentations, car je vais
									passer au milieu de toi, dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:18-</i></td>
								<td>Malheur &agrave; ceux qui soupirent apr&egrave;s le jour de Yahv&eacute; ! Que sera-t-il
									pour vous, le jour de Yahv&eacute; ? Il sera t&eacute;n&egrave;bres, et non lumi&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:19-</i></td>
								<td>Tel l'homme qui fuit devant un lion et tombe sur un ours ! Il
									entre &agrave; la maison, appuie sa main au mur, et un serpent le mord
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:20-</i></td>
								<td>N'est-il pas t&eacute;n&egrave;bres, le jour de Yahv&eacute;, et non lumi&egrave;re ? Il est
									obscur et sans clart&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:21-</i></td>
								<td>Je hais, je m&eacute;prise vos f&ecirc;tes et je ne puis sentir vos r&eacute;unions
									solennelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:22-</i></td>
								<td>Quand vous m'offrez des holocaustes... vos oblations, je ne les
									agr&eacute;e pas, le sacrifice de vos b&ecirc;tes grasses, je ne le regarde
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:23-</i></td>
								<td>&Eacute;carte de moi le bruit de tes cantiques, que je n'entende pas
									la musique de tes harpes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:24-</i></td>
								<td>Mais que le droit coule comme de l'eau, et la justice, comme un
									torrent qui ne tarit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:25-</i></td>
								<td>Des sacrifices et des oblations, m'en avez-vous pr&eacute;sent&eacute;s au d&eacute;sert,
									pendant quarante ans, maison d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:26-</i></td>
								<td>Vous emporterez Sakkut, votre roi, et l'&eacute;toile de votre dieu,
									Kev&acirc;n, ces images que vous vous &ecirc;tes fabriqu&eacute;es; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;5:27-</i></td>
								<td>et je vous d&eacute;porterai par-del&agrave; Damas, dit Yahv&eacute; - Dieu Sabaot
									est son nom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;