<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;6:1-</i></td>
								<td>Malheur &agrave; ceux qui sont tranquilles en Sion, &agrave; ceux qui sont confiants
									sur la montagne de Samarie, ces notables des pr&eacute;mices des nations,
									&agrave; qui va la maison d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:2-</i></td>
								<td>Passez &agrave; Kaln&eacute; et voyez, de l&agrave;, allez &agrave; Hamat la grande, puis
									descendez &agrave; Gat des Philistins : valent-elles mieux que ces royaumes-ci
									? leur territoire est-il plus grand que le v&ocirc;tre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:3-</i></td>
								<td>Vous pensez reculer le jour du malheur et vous h&acirc;tez le r&egrave;gne
									de la violence ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:4-</i></td>
								<td>Couch&eacute;s sur des lits d'ivoire, vautr&eacute;s sur leurs divans, ils mangent
									les agneaux du troupeau et les veaux pris &agrave; l'&eacute;table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:5-</i></td>
								<td>Ils braillent au son de la harpe, comme David, ils inventent des
									instruments de musique; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:6-</i></td>
								<td>ils boivent le vin dans de larges coupes, ils se frottent des
									meilleures huiles, mais ils ne s'affligent pas de la ruine de
									Joseph ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:7-</i></td>
								<td>C'est pourquoi ils seront maintenant d&eacute;port&eacute;s, en t&ecirc;te des d&eacute;port&eacute;s,
									c'en est fait de l'orgie des vautr&eacute;s ! Le ch&acirc;timent sera terrible.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:8-</i></td>
								<td>Le Seigneur Yahv&eacute; l'a jur&eacute; par lui-m&ecirc;me : - oracle de Yahv&eacute;, Dieu
									Sabaot - J'abhorre l'orgueil de Jacob, je hais ses palais, et
									je livrerai la ville et tout ce qui la remplit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:9-</i></td>
								<td>S'il reste dix hommes dans une seule maison, ils mourront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:10-</i></td>
								<td>Il n'y aura qu'un petit nombre de rescap&eacute;s pour sortir les ossements
									de la maison; et si l'on dit &agrave; celui qui est au fond de la maison
									: &quot; En reste-t-il avec toi ? &quot; il dira : &quot; Plus personne &quot; et
									il dira : &quot; Silence ! il ne faut pas prononcer le nom de Yahv&eacute;
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:11-</i></td>
								<td>Car voici que Yahv&eacute; commande, sous ses coups la grande maison
									se crevasse et la petite se l&eacute;zarde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:12-</i></td>
								<td>Les chevaux courent-ils sur le roc, laboure-t-on la mer avec des
									b&#156;ufs, que vous changiez le droit en poison et le fruit de la
									justice en absinthe ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:13-</i></td>
								<td>Vous vous r&eacute;jouissez &agrave; propos de Lo-Debar, vous dites : &quot; N'est-ce
									point par notre force que nous avons pris Qarnayim ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;6:14-</i></td>
								<td>Or voici que je suscite contre vous, maison d'Isra&euml;l - oracle
									de Yahv&eacute;, Dieu Sabaot - une nation qui vous opprimera depuis l'Entr&eacute;e
									de Hamat jusqu'au torrent de la Araba. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="am7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;