<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Amos, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Amos, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Am&nbsp;9:1-</i></td>
								<td>Je vis le Seigneur debout pr&egrave;s de l'autel, et il dit : &quot; Frappe
									le chapiteau et que les seuils s'&eacute;branlent; brise-les sur leur
									t&ecirc;te &agrave; tous, et ce qui restera d'eux, je les tuerai par l'&eacute;p&eacute;e;
									ils ne s'enfuira point parmi eux de fuyard, il ne se sauvera point
									parmi eux de rescap&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:2-</i></td>
								<td>S'ils forcent l'entr&eacute;e du Sh&eacute;ol, de l&agrave; ma main les prendra; et
									s'ils montent aux cieux, de l&agrave; je les ferai descendre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:3-</i></td>
								<td>s'ils se cachent au sommet du Carmel, l&agrave; j'irai les chercher et
									les prendre; s'ils se d&eacute;robent &agrave; mes yeux au fond de la mer, l&agrave;
									je commanderai au Serpent de les mordre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:4-</i></td>
								<td>s'ils s'en vont captifs devant leurs ennemis, l&agrave; je commanderai
									&agrave; l'&eacute;p&eacute;e de les tuer, je fixerai les yeux sur eux, pour leur malheur
									et non pour leur bonheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:5-</i></td>
								<td>Et le Seigneur Yahv&eacute; Sabaot... Il touche la terre et elle se dissout,
									et tous ses habitants sont en deuil; elle monte comme le Nil,
									tout enti&egrave;re, et puis retombe comme le Nil d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:6-</i></td>
								<td>Il b&acirc;tit dans le ciel ses chambres hautes, il a fond&eacute; sa vo&ucirc;te
									sur la terre; il appelle les eaux de la mer et les r&eacute;pand sur
									la face de la terre; Yahv&eacute; est son nom. Tous les p&eacute;cheurs p&eacute;riront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:7-</i></td>
								<td>N'&ecirc;tes-vous pas pour moi comme des Kushites, enfants d'Isra&euml;l
									? - oracle de Yahv&eacute; - N'ai-je pas fait monter Isra&euml;l du pays d'&Eacute;gypte,
									et les Philistins de Kaphtor et les Aram&eacute;ens de Qir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:8-</i></td>
								<td>Voici, les yeux du Seigneur Yahv&eacute; sont sur le royaume p&eacute;cheur.
									Je vais l'exterminer de la surface du sol, toutefois je n'exterminerai
									pas compl&egrave;tement la maison de Jacob - oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:9-</i></td>
								<td>Car voici que je vais commander et je secouerai la maison d'Isra&euml;l
									parmi toutes les nations, comme on secoue avec le crible, et pas
									un grain ne tombe &agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:10-</i></td>
								<td>Tous les p&eacute;cheurs de mon peuple p&eacute;riront par l'&eacute;p&eacute;e, eux qui disent
									: &quot; Le malheur n'avancera pas, il ne nous atteindra pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:11-</i></td>
								<td>En ces jours-l&agrave;, je rel&egrave;verai la hutte branlante de David, je
									r&eacute;parerai ses br&egrave;ches, je rel&egrave;verai ses ruines, je la reb&acirc;tirai
									comme aux jours d'autrefois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:12-</i></td>
								<td>afin qu'ils poss&egrave;dent le reste d'&Eacute;dom et toutes les nations qui
									furent appel&eacute;es de mon nom, oracle de Yahv&eacute; qui a fait cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:13-</i></td>
								<td>Voici venir des jours - oracle de Yahv&eacute; - o&ugrave; se suivront de pr&egrave;s
									laboureur et moissonneur, celui qui foule les raisins et celui
									qui r&eacute;pand la semence. Les montagnes suinteront de jus de raisin,
									toutes les collines deviendront liquides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:14-</i></td>
								<td>Je r&eacute;tablirai mon peuple Isra&euml;l; ils reb&acirc;tiront les villes d&eacute;vast&eacute;es
									et les habiteront, ils planteront des vignes et en boiront le
									vin, ils cultiveront des jardins et en mangeront les fruits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Am&nbsp;9:15-</i></td>
								<td>Je les planterai sur leur terre et ils ne seront plus arrach&eacute;s
									de dessus la terre que je leur ai donn&eacute;e, dit Yahv&eacute; ton Dieu.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="am8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="am.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;