<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Job, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Job, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jb&nbsp;1:1-</i></td>
								<td>Il y avait jadis, au pays de U&ccedil;, un homme appel&eacute; Job. C'&eacute;tait
									un homme int&egrave;gre et droit qui craignait Dieu et s'&eacute;cartait du
									mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:2-</i></td>
								<td>Sept fils et trois filles lui &eacute;taient n&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:3-</i></td>
								<td>Il poss&eacute;dait sept mille brebis, trois mille chameaux, cinq cents
									paires de b&#156;ufs, cinq cents &acirc;nesses et de tr&egrave;s nombreux serviteurs.
									Cet homme &eacute;tait le plus fortun&eacute; de tous les fils de l'Orient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:4-</i></td>
								<td>Ses fils avaient coutume d'aller festoyer chez l'un d'entre eux,
									&agrave; tour de r&ocirc;le, et d'envoyer chercher leurs trois s&#156;urs pour manger
									et boire avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:5-</i></td>
								<td>Or, une fois termin&eacute; le cycle de ces festins, Job les faisait
									venir pour les purifier et, le lendemain, &agrave; l'aube, il offrait
									un holocauste pour chacun d'eux. Car il se disait : &quot; Peut-&ecirc;tre
									mes fils ont-ils p&eacute;ch&eacute; et maudit Dieu dans leur c&#156;ur! &quot; Ainsi
									faisait Job, chaque fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:6-</i></td>
								<td>Le jour o&ugrave; les Fils de Dieu venaient se pr&eacute;senter devant Yahv&eacute;,
									le Satan aussi s'avan&ccedil;ait parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:7-</i></td>
								<td>Yahv&eacute; dit alors au Satan : &quot; D'o&ugrave; viens-tu ? &quot; - &quot; De parcourir
									la terre, r&eacute;pondit-il, et de m'y promener. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:8-</i></td>
								<td>Et Yahv&eacute; reprit : &quot; As-tu remarqu&eacute; mon serviteur Job ? Il n'a
									point son pareil sur la terre : c'est un homme int&egrave;gre et droit,
									qui craint Dieu et s'&eacute;carte du mal! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:9-</i></td>
								<td>Et le Satan de r&eacute;pliquer &agrave; Yahv&eacute; : &quot; Est-ce pour rien que Job
									craint Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:10-</i></td>
								<td>Ne l'as-tu pas entour&eacute; d'une haie, ainsi que sa maison et tout
									ce qu'il poss&egrave;de alentour ? Tu as b&eacute;ni toutes ses entreprises,
									ses troupeaux pullulent dans le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:11-</i></td>
								<td>Mais &eacute;tends la main et touche &agrave; tout ce qu'il poss&egrave;de; je gage
									qu'il te maudira en face! &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:12-</i></td>
								<td>&quot; Soit! dit Yahv&eacute; au Satan, tout ce qu'il poss&egrave;de est en ton pouvoir.
									&Eacute;vite seulement de porter la main sur lui. &quot; Et le Satan sortit
									de devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:13-</i></td>
								<td>Le jour o&ugrave; les fils et les filles de Job &eacute;taient en train de manger
									et de boire chez leur fr&egrave;re a&icirc;n&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:14-</i></td>
								<td>un messager vint dire &agrave; Job : &quot; Tes b&#156;ufs labouraient et les &acirc;nesses
									paissaient &agrave; c&ocirc;t&eacute; d'eux </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:15-</i></td>
								<td>quand les Sab&eacute;ens ont fondu sur eux et les ont enlev&eacute;s, apr&egrave;s
									avoir pass&eacute; les serviteurs au fil de l'&eacute;p&eacute;e. Moi seul, j'en ai
									r&eacute;chapp&eacute; et suis venu pour te l'annoncer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:16-</i></td>
								<td>Il parlait encore quand un autre survint et dit : &quot; Le feu de
									Dieu est tomb&eacute; du ciel; il a br&ucirc;l&eacute; les brebis et les p&acirc;tres jusqu'&agrave;
									les consumer. Moi seul, j'en ai r&eacute;chapp&eacute; et suis venu te l'annoncer.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:17-</i></td>
								<td>Il parlait encore quand un autre survint et dit : &quot; Les Chald&eacute;ens,
									divis&eacute;s en trois bandes, ont fait un raid contre les chameaux
									et ils les ont enlev&eacute;s, apr&egrave;s avoir pass&eacute; les serviteurs au fil
									de l'&eacute;p&eacute;e. Moi seul, j'en ai r&eacute;chapp&eacute; et suis venu te l'annoncer.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:18-</i></td>
								<td>Il parlait encore quand un autre survint et dit : &quot; Tes fils et
									tes filles &eacute;taient en train de manger et de boire dans la maison
									de leur fr&egrave;re a&icirc;n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:19-</i></td>
								<td>Et voil&agrave; qu'un vent violent a souffl&eacute; d'au-del&agrave; du d&eacute;sert. Il
									a &eacute;branl&eacute; les quatre coins de la maison et elle est tomb&eacute;e sur
									les jeunes gens, qui ont p&eacute;ri. Moi seul, j'en ai r&eacute;chapp&eacute; et suis
									venu te l'annoncer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:20-</i></td>
								<td>Alors Job se leva, d&eacute;chira son v&ecirc;tement et se rasa la t&ecirc;te. Puis,
									tombant sur le sol, il se prosterna </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:21-</i></td>
								<td>et dit : &quot; Nu, je suis sorti du sein maternel, nu, j'y retournerai.
									Yahv&eacute; a donn&eacute;, Yahv&eacute; a repris : que le nom de Yahv&eacute; soit b&eacute;ni!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;1:22-</i></td>
								<td>En tout cela, Job ne p&eacute;cha point et il n'imputa rien d'indigne
									&agrave; Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jb.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jb2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;