<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Job, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Job, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jb&nbsp;33:1-</i></td>
								<td>Mais veuille, Job, &eacute;couter mes dires, tends l'oreille &agrave; toutes
									mes paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:2-</i></td>
								<td>Voici que j'ouvre la bouche et ma langue articule des mots sur
									mon palais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:3-</i></td>
								<td>Mon coeur d&eacute;livrera des paroles de science, mes l&egrave;vres s'exprimeront
									avec sinc&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:4-</i></td>
								<td>C'est l'esprit de Dieu qui m'a fait, le souffle de Shadda&iuml; qui
									m'anima.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:5-</i></td>
								<td>Si tu le peux, r&eacute;ponds-moi! Tiens-toi pr&ecirc;t devant moi, prends
									position! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:6-</i></td>
								<td>Vois, pour Dieu, je suis ton &eacute;gal, comme toi, d'argile je suis
									p&eacute;tri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:7-</i></td>
								<td>Aussi ma terreur ne t'effraiera point, ma main ne p&egrave;sera pas sur
									toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:8-</i></td>
								<td>Comment as-tu pu dire &agrave; mes oreilles car --j'ai entendu le son
									de tes paroles</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:9-</i></td>
								<td>&quot;Je suis pur, sans transgression; je suis intact, sans faute.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:10-</i></td>
								<td>Mais il invente des pr&eacute;textes contre moi et il me consid&egrave;re comme
									son ennemi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:11-</i></td>
								<td>Il met mes pieds dans les ceps et surveille tous mes sentiers?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:12-</i></td>
								<td>Or, en cela, je t'en r&eacute;ponds, tu as eu tort, car Dieu d&eacute;passe
									l'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:13-</i></td>
								<td>Pourquoi lui chercher querelle parce qu'il ne te r&eacute;pond pas mot
									pour mot?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:14-</i></td>
								<td>Dieu parle d'une fa&ccedil;on et puis d'une autre, sans qu'on pr&ecirc;te attention.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:15-</i></td>
								<td>Par des songes, par des visions nocturnes, quand une torpeur s'abat
									sur les humains et qu'ils sont endormis sur leur couche,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:16-</i></td>
								<td>alors il parle &agrave; leurs oreilles, il les &eacute;pouvante par des apparitions,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:17-</i></td>
								<td>pour d&eacute;tourner l'homme de ses oeuvres et mettre fin &agrave; son orgueil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:18-</i></td>
								<td>Il pr&eacute;serve ainsi son &acirc;me de la fosse, sa vie du passage par le
									Canal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:19-</i></td>
								<td>Il le corrige aussi sur son grabat par la souffrance, quand ses
									os tremblent sans arr&ecirc;t,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:20-</i></td>
								<td>quand sa vie prend en d&eacute;go&ucirc;t la nourriture et son app&eacute;tit les
									friandises;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:21-</i></td>
								<td>quand sa chair se consume &agrave; vue d'oeil et que se d&eacute;nudent les
									os qui &eacute;taient cach&eacute;s;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:22-</i></td>
								<td>quand son &acirc;me approche de la fosse et sa vie du s&eacute;jour des morts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:23-</i></td>
								<td>Alors s'il se trouve pr&egrave;s de lui un Ange, un M&eacute;diateur pris entre
									mille, qui rappelle &agrave; l'homme son devoir,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:24-</i></td>
								<td>le prenne en piti&eacute; et d&eacute;clare &quot;Exempte-le de descendre dans la
									fosse j'ai trouv&eacute; la ran&ccedil;on pour sa vie&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:25-</i></td>
								<td>sa chair retrouve une fra&icirc;cheur juv&eacute;nile, il revient aux jours
									de son adolescence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:26-</i></td>
								<td>Il prie Dieu qui lui rend sa faveur, il vient le voir dans l'all&eacute;gresse.
									Il annonce &agrave; autrui sa justification</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:27-</i></td>
								<td>et fait entendre devant les hommes ce cantique &quot;J'avais p&eacute;ch&eacute;
									et perverti le droit Dieu ne m'a pas trait&eacute; selon ma faute.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:28-</i></td>
								<td>Il a exempt&eacute; mon &acirc;me de passer par la fosse et fait jouir ma vie
									de la lumi&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:29-</i></td>
								<td>Voil&agrave; tout ce que fait Dieu, deux fois, trois fois pour l'homme,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:30-</i></td>
								<td>afin d'arracher son &acirc;me &agrave; la fosse et de faire briller sur lui
									la lumi&egrave;re des vivants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:31-</i></td>
								<td>Sois attentif, Job, &eacute;coute-moi bien tais-toi, j'ai encore &agrave; parler.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:32-</i></td>
								<td>Si tu as quelque chose &agrave; dire, r&eacute;plique-moi, parle, car je veux
									te donner raison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;33:33-</i></td>
								<td>Sinon, &eacute;coute-moi fais silence, et je t'enseignerai la sagesse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jb32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jb34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;