<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Job, chapitre 38 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Job, chapitre 38 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jb&nbsp;38:1-</i></td>
								<td>Yahv&eacute; r&eacute;pondit &agrave; Job du sein de la temp&ecirc;te et dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:2-</i></td>
								<td>Quel est celui-l&agrave; qui obscurcit mes plans par des propos d&eacute;nu&eacute;s
									de sens?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:3-</i></td>
								<td>Ceins tes reins comme un brave je vais t'interroger et tu m'instruiras.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:4-</i></td>
								<td>O&ugrave; &eacute;tais-tu quand je fondai la terre? Parle, si ton savoir est
									&eacute;clair&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:5-</i></td>
								<td>Qui en fixa les mesures, le saurais-tu, ou qui tendit sur elle
									le cordeau?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:6-</i></td>
								<td>Sur quel appui s'enfoncent ses socles? Qui posa sa pierre angulaire,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:7-</i></td>
								<td>parmi le concert joyeux des &eacute;toiles du matin et les acclamations
									unanimes des Fils de Dieu?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:8-</i></td>
								<td>Qui enferma la mer &agrave; deux battants, quand elle sortit du sein,
									bondissante;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:9-</i></td>
								<td>quand je mis sur elle une nu&eacute;e pour v&ecirc;tement et fis des nuages
									sombres ses langes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:10-</i></td>
								<td>quand je d&eacute;coupai pour elle sa limite et pla&ccedil;ai portes et verrou?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:11-</i></td>
								<td>&quot;Tu n'iras pas plus loin, lui dis-je, ici se brisera l'orgueil
									de tes flots!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:12-</i></td>
								<td>As-tu, une fois dans ta vie, command&eacute; au matin? Assign&eacute; l'aurore
									&agrave; son poste,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:13-</i></td>
								<td>pour qu'elle saisisse la terre par les bords et en secoue les
									m&eacute;chants?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:14-</i></td>
								<td>Alors elle la change en argile de sceau et la teint comme un v&ecirc;tement;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:15-</i></td>
								<td>elle &ocirc;te aux m&eacute;chants leur lumi&egrave;re, brise le bras qui se levait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:16-</i></td>
								<td>As-tu p&eacute;n&eacute;tr&eacute; jusqu'aux sources marines, circul&eacute; au fond de l'Ab&icirc;me?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:17-</i></td>
								<td>Les portes de la Mort te furent-elles montr&eacute;es, as-tu vu les portiers
									du pays de l'Ombre?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:18-</i></td>
								<td>As-tu quelque id&eacute;e des &eacute;tendues terrestres? Raconte, si tu sais
									tout cela.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:19-</i></td>
								<td>De quel c&ocirc;t&eacute; habite la lumi&egrave;re, et les t&eacute;n&egrave;bres, o&ugrave; r&eacute;sident-elles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:20-</i></td>
								<td>pour que tu puisses les conduire dans leur domaine, les acheminer
									vers leur demeure?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:21-</i></td>
								<td>Si tu le sais, c'est qu'alors tu &eacute;tais n&eacute;, et tu comptes des jours
									bien nombreux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:22-</i></td>
								<td>Es-tu parvenu jusqu'aux d&eacute;p&ocirc;ts de neige? As-tu vu les r&eacute;serves
									de gr&ecirc;le,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:23-</i></td>
								<td>que je m&eacute;nage pour les temps de d&eacute;tresse, pour les jours de bataille
									et de guerre?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:24-</i></td>
								<td>De quel c&ocirc;t&eacute; se divise l'&eacute;clair, o&ugrave; se r&eacute;pand sur terre le vent
									d'est?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:25-</i></td>
								<td>Qui perce un canal pour l'averse, fraie la route aux roulements
									du tonnerre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:26-</i></td>
								<td>pour faire pleuvoir sur une terre sans hommes, sur un d&eacute;sert que
									nul n'habite,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:27-</i></td>
								<td>pour abreuver les solitudes d&eacute;sol&eacute;es, faire germer l'herbe sur
									la steppe?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:28-</i></td>
								<td>La pluie a-t-elle un p&egrave;re, ou qui engendre les gouttes de ros&eacute;e?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:29-</i></td>
								<td>De quel ventre sort la glace, et le givre des cieux, qui l'enfante,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:30-</i></td>
								<td>quand les eaux se durcissent comme pierre et que devient compacte
									la surface de l'ab&icirc;me?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:31-</i></td>
								<td>Peux-tu nouer les liens des Pl&eacute;iades, desserrer les cordes d'Orion,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:32-</i></td>
								<td>amener la Couronne en son temps, conduire l'Ourse avec ses petits?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:33-</i></td>
								<td>Connais-tu les lois des Cieux, appliques-tu leur charte sur terre?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:34-</i></td>
								<td>Ta voix s'&eacute;l&egrave;ve-t-elle jusqu'aux nu&eacute;es et la masse des eaux t'ob&eacute;it-elle?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:35-</i></td>
								<td>Sur ton ordre, les &eacute;clairs partent-ils, en te disant : &quot;Nous voici?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:36-</i></td>
								<td>Qui a mis dans l'ibis la sagesse, donn&eacute; au coq l'intelligence?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:37-</i></td>
								<td>Qui d&eacute;nombre les nuages avec comp&eacute;tence et incline les outres
									des cieux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:38-</i></td>
								<td>tandis que la poussi&egrave;re s'agglom&egrave;re et que collent ensemble les
									gl&egrave;bes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:39-</i></td>
								<td>Chasses-tu pour la lionne une proie, apaises-tu l'app&eacute;tit des
									lionceaux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:40-</i></td>
								<td>quand ils sont tapis dans leurs tani&egrave;res, aux aguets dans le fourr&eacute;?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;38:41-</i></td>
								<td>Qui pr&eacute;pare au corbeau sa provende, lorsque ses petits crient
									vers Dieu et se dressent sans nourriture?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jb37.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jb39.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;