<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Job, chapitre 42 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Job, chapitre 42 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jb&nbsp;42:1-</i></td>
								<td>Et Job fit cette r&eacute;ponse &agrave; Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:2-</i></td>
								<td>Je sais que tu es tout-puissant ce que tu con&ccedil;ois, tu peux le
									r&eacute;aliser.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:3-</i></td>
								<td>J'&eacute;tais celui qui voile tes plans, par des propos d&eacute;nu&eacute;s de sens.
									Aussi as-tu racont&eacute; des oeuvres grandioses que je ne comprends
									pas, des merveilles qui me d&eacute;passent et que j'ignore.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:4-</i></td>
								<td>Ecoute, laisse-moi parler je vais t'interroger et tu m'instruiras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:5-</i></td>
								<td>Je ne te connaissais que par ou&iuml;-dire, mais maintenant mes yeux
									t'ont vu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:6-</i></td>
								<td>Aussi je me r&eacute;tracte et m'afflige sur la poussi&egrave;re et sur la cendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:7-</i></td>
								<td>Apr&egrave;s qu'il eut ainsi parl&eacute; &agrave; Job, Yahv&eacute; s'adressa &agrave; Eliphaz de
									T&eacute;m&acirc;n : &quot;Ma col&egrave;re s'est enflamm&eacute;e contre toi et tes deux amis,
									car vous n'avez pas parl&eacute; de moi avec droiture comme l'a fait
									mon serviteur Job.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:8-</i></td>
								<td>Et maintenant, procurez-vous sept taureaux et sept b&eacute;liers, puis
									allez vers mon serviteur Job. Vous offrirez pour vous un holocauste,
									tandis que mon serviteur Job priera pour vous. J'aurai &eacute;gard &agrave;
									lui et ne vous infligerai pas ma disgr&acirc;ce pour n'avoir pas, comme
									mon serviteur Job, parl&eacute; avec droiture de moi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:9-</i></td>
								<td>Eliphaz de T&eacute;m&acirc;n, Bildad de Shuah, Cophar de Naamat s'en furent
									ex&eacute;cuter l'ordre de Yahv&eacute;. Et Yahv&eacute; eut &eacute;gard &agrave; Job.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:10-</i></td>
								<td>Et Yahv&eacute; restaura la situation de Job, tandis qu'il interc&eacute;dait
									pour ses amis; et m&ecirc;me Yahv&eacute; accrut au double tous les biens de
									Job.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:11-</i></td>
								<td>Celui-ci vit venir vers lui tous ses fr&egrave;res et toutes ses soeurs
									ainsi que tous ceux qui le fr&eacute;quentaient autrefois. Partageant
									le pain avec lui dans sa maison, ils s'apitoyaient sur lui et
									le consolaient de tous les maux que Yahv&eacute; lui avait inflig&eacute;s.
									Chacun lui fit cadeau d'une pi&egrave;ce d'argent, chacun lui laissa
									un anneau d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:12-</i></td>
								<td>Yahv&eacute; b&eacute;nit la condition derni&egrave;re de Job plus encore que l'ancienne.
									Il poss&eacute;da 14.000 brebis, 6.000 chameaux, mille paires de boeufs
									et mille &acirc;nesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:13-</i></td>
								<td>Il eut sept fils et trois filles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:14-</i></td>
								<td>La premi&egrave;re, il la nomma &quot;Tourterelle&quot;, la seconde &quot;Cinnamome&quot;
									et la troisi&egrave;me &quot;Corne &agrave; fard.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:15-</i></td>
								<td>Dans tout le pays on ne trouvait pas d'aussi belles femmes que
									les filles de Job. Et leur p&egrave;re leur donna une part d'h&eacute;ritage
									en compagnie de leurs fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:16-</i></td>
								<td>Apr&egrave;s cela Job v&eacute;cut encore 140 ans, et il vit ses fils et les
									fils de ses fils jusqu'&agrave; la quatri&egrave;me g&eacute;n&eacute;ration.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jb&nbsp;42:17-</i></td>
								<td>Puis Job mourut charg&eacute; d'ans et rassasi&eacute; de jours.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jb41.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;