<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;1:1-</i></td>
								<td>A leurs fr&egrave;res, aux Juifs qui sont en Egypte, salut; les Juifs,
									leurs fr&egrave;res, qui sont &agrave; J&eacute;rusalem et ceux du pays de Jud&eacute;e leur
									souhaitent une paix excellente.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:2-</i></td>
								<td>Que Dieu vous comble de ses bienfaits, qu'il se souvienne de son
									alliance avec Abraham, Isaac et Jacob, ses fid&egrave;les serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:3-</i></td>
								<td>Qu'il vous donne &agrave; tous un c&#156;ur pour l'adorer et accomplir ses
									volont&eacute;s g&eacute;n&eacute;reusement et de bon gr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:4-</i></td>
								<td>Qu'il ouvre votre c&#156;ur &agrave; sa Loi et &agrave; ses pr&eacute;ceptes et qu'il instaure
									la paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:5-</i></td>
								<td>Qu'il exauce vos pri&egrave;res et se r&eacute;concilie avec vous, qu'il ne
									vous abandonne pas au temps du malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:6-</i></td>
								<td>En ce moment, ici m&ecirc;me, nous sommes en pri&egrave;re pour vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:7-</i></td>
								<td>Sous le r&egrave;gne de D&eacute;m&eacute;trius, l'an 169, nous, les Juifs, nous vous
									avons &eacute;crit ceci : &quot;Au cours de la d&eacute;tresse et de la crise qui
									fondirent sur nous en ces ann&eacute;es, depuis que Jason et ses partisans
									avaient trahi la Terre sainte et le royaume,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:8-</i></td>
								<td>ils incendi&egrave;rent la grande porte du Temple et r&eacute;pandirent le sang
									innocent. Alors nous avons pri&eacute; le Seigneur et nous avons &eacute;t&eacute;
									exauc&eacute;s; nous avons offert un sacrifice et de la fleur de farine;
									nous avons allum&eacute; les lampes et expos&eacute; les pains.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:9-</i></td>
								<td>Et maintenant nous vous &eacute;crivons pour que vous c&eacute;l&eacute;briez la f&ecirc;te
									des Tentes du mois de Kisleu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:10-</i></td>
								<td>En l'ann&eacute;e 188. Ceux qui sont &agrave; J&eacute;rusalem et ceux qui sont en
									Jud&eacute;e, le s&eacute;nat et Judas, &agrave; Aristobule, conseiller du roi Ptol&eacute;m&eacute;e
									et issu de la race des pr&ecirc;tres consacr&eacute;s, aux Juifs qui sont en
									Egypte, salut et bonne sant&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:11-</i></td>
								<td>Sauv&eacute;s par Dieu de graves p&eacute;rils, nous le remercions grandement
									de ce qu'il est notre champion contre le roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:12-</i></td>
								<td>car c'est lui qui a emport&eacute; ceux qui ont march&eacute; en armes contre
									la ville sainte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:13-</i></td>
								<td>Leur chef, en effet, &eacute;tant all&eacute; en Perse, fut taill&eacute; en pi&egrave;ces,
									avec son arm&eacute;e qui paraissait irr&eacute;sistible, dans le temple de
									Nanaia, gr&acirc;ce &agrave; un exp&eacute;dient dont us&egrave;rent les pr&ecirc;tres de la d&eacute;esse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:14-</i></td>
								<td>Sous pr&eacute;texte d'&eacute;pouser Nanaia, Antiochus se rendit en ce lieu
									avec ses amis dans le but d'en recevoir les tr&egrave;s grandes richesses
									&agrave; titre de dot.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:15-</i></td>
								<td>Les pr&ecirc;tres du Nanaion les avaient expos&eacute;es, et lui s'&eacute;tait pr&eacute;sent&eacute;
									avec quelques personnes dans l'enceinte du sanctuaire. D&egrave;s qu'Antiochus
									fut entr&eacute; dans le temple, ils le ferm&egrave;rent et,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:16-</i></td>
								<td>ayant ouvert la porte secr&egrave;te dans les lambris du plafond, ils
									foudroy&egrave;rent le chef en lan&ccedil;ant des pierres. Ils le coup&egrave;rent
									en morceaux et jet&egrave;rent la t&ecirc;te &agrave; ceux qui se trouvaient dehors.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:17-</i></td>
								<td>Qu'en toute chose notre Dieu soit b&eacute;ni, lui qui a livr&eacute; &agrave; la mort
									les sacril&egrave;ges!</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:18-</i></td>
								<td>Comme nous allons c&eacute;l&eacute;brer, le 25 Kislev, la purification du Temple,
									nous avons jug&eacute; bon de vous en informer, afin que vous aussi vous
									la c&eacute;l&eacute;briez &agrave; la mani&egrave;re de la f&ecirc;te des Tentes et du feu qui
									se manifesta quand N&eacute;h&eacute;mie, ayant construit le sanctuaire et l'autel,
									offrit des sacrifices.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:19-</i></td>
								<td>Lorsque nos p&egrave;res, en effet, furent emmen&eacute;s en Perse, les pr&ecirc;tres
									pieux d'alors prirent du feu de l'autel et le cach&egrave;rent secr&egrave;tement
									dans une cavit&eacute; semblable &agrave; un puits dess&eacute;ch&eacute;. Ils l'y mirent
									en s&ucirc;ret&eacute; de telle sorte que l'endroit demeur&acirc;t ignor&eacute; de tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:20-</i></td>
								<td>Nombre d'ann&eacute;es s'&eacute;tant &eacute;coul&eacute;es, lorsque tel fut le bon plaisir
									de Dieu, N&eacute;h&eacute;mie, envoy&eacute; par le roi de Perse, fit rechercher le
									feu par les descendants des pr&ecirc;tres qui l'avaient cach&eacute;. Comme
									ils expliquaient qu'en fait ils n'avaient pas trouv&eacute; de feu, mais
									une eau &eacute;paisse, il leur ordonna d'en puiser et de la rapporter.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:21-</i></td>
								<td>Quand on l'eut apport&eacute;e, N&eacute;h&eacute;mie commanda aux pr&ecirc;tres de r&eacute;pandre
									cette eau sur ce qui &eacute;tait n&eacute;cessaire aux sacrifices, le bois
									et ce qu'on avait plac&eacute; dessus.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:22-</i></td>
								<td>Cet ordre une fois ex&eacute;cut&eacute;, et le moment venu o&ugrave; le soleil, d'abord
									obscurci par les nuages, se remit &agrave; briller, un grand brasier
									s'alluma, ce qui suscita l'admiration de tout le monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:23-</i></td>
								<td>Tandis que le sacrifice se consumait, les pr&ecirc;tres faisaient la
									pri&egrave;re : tous les pr&ecirc;tres avec Jonathan qui entonnait, les autres
									reprenant comme N&eacute;h&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:24-</i></td>
								<td>Cette pri&egrave;re &eacute;tait ainsi con&ccedil;ue : &quot;Seigneur, Seigneur Dieu, cr&eacute;ateur
									de toutes choses, redoutable, fort, juste, mis&eacute;ricordieux, le
									seul roi, le seul bon,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:25-</i></td>
								<td>le seul lib&eacute;ral, le seul juste, tout-puissant et &eacute;ternel, qui
									sauves Isra&euml;l de tout mal, qui as fait de nos p&egrave;res tes &eacute;lus et
									les as sanctifi&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:26-</i></td>
								<td>re&ccedil;ois ce sacrifice pour tout ton peuple d'Isra&euml;l; garde ton h&eacute;ritage
									et sanctifie-le.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:27-</i></td>
								<td>Rassemble ceux d'entre nous qui sont dispers&eacute;s, d&eacute;livre ceux qui
									sont en esclavage parmi les nations, regarde favorablement ceux
									qui sont objets de m&eacute;pris et d'abomination, afin que les nations
									reconnaissent que tu es notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:28-</i></td>
								<td>Ch&acirc;tie ceux qui nous tyrannisent et nous outragent insolemment,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:29-</i></td>
								<td>implante ton peuple dans ton lieu saint, comme l'a dit Mo&iuml;se.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:30-</i></td>
								<td>Les pr&ecirc;tres ex&eacute;cutaient les hymnes sur la harpe.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:31-</i></td>
								<td>Quand le sacrifice fut consum&eacute;, N&eacute;h&eacute;mie ordonna de verser le reste
									de l'eau sur de grandes pierres.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:32-</i></td>
								<td>Cela fait, une flamme s'alluma, qui fut absorb&eacute;e par l'&eacute;clat concurrent
									du feu de l'autel.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:33-</i></td>
								<td>Lorsque le fait eut &eacute;t&eacute; divulgu&eacute; et qu'on eut racont&eacute; au roi des
									Perses que, dans le lieu o&ugrave; les pr&ecirc;tres d&eacute;port&eacute;s avaient cach&eacute;
									le feu, une eau avait paru avec laquelle N&eacute;h&eacute;mie et ses compagnons
									avaient purifi&eacute; les offrandes du sacrifice,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:34-</i></td>
								<td>le roi, ayant v&eacute;rifi&eacute; l'&eacute;v&eacute;nement, entoura le lieu et fit un sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:35-</i></td>
								<td>A ceux &agrave; qui le roi le conc&eacute;dait, il faisait part des grands revenus
									qu'il en retirait.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;1:36-</i></td>
								<td>N&eacute;h&eacute;mie et ses gens nomm&egrave;rent ce liquide &quot;nephtar&quot;, ce qui s'interpr&egrave;te
									par purification, mais on l'appelle g&eacute;n&eacute;ralement naphte.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;