<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;11:1-</i></td>
								<td>Tr&egrave;s peu de temps apr&egrave;s, Lysias, tuteur et parent du roi, &agrave; la
									t&ecirc;te des affaires du royaume, tr&egrave;s affect&eacute; par les derniers &eacute;v&eacute;nements,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:2-</i></td>
								<td>assembla environ 80.000 hommes de pied, avec toute sa cavalerie,
									et se mit en marche contre les Juifs, comptant bien faire de la
									Ville sainte une r&eacute;sidence pour les Grecs,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:3-</i></td>
								<td>soumettre le sanctuaire &agrave; un imp&ocirc;t comme les autres lieux de culte
									des nations et vendre tous les ans la dignit&eacute; de grand pr&ecirc;tre,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:4-</i></td>
								<td>ne tenant aucun compte de la puissance de Dieu, mais pleinement
									confiant dans ses myriades de fantassins, dans ses milliers de
									cavaliers et ses 80 &eacute;l&eacute;phants.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:5-</i></td>
								<td>Ayant donc p&eacute;n&eacute;tr&eacute; en Jud&eacute;e, il s'approcha de Bethsour, qui est
									une place forte distante de J&eacute;rusalem d'environ cinq sch&#156;nes,
									et la pressa vivement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:6-</i></td>
								<td>Lorsque Maccab&eacute;e et les siens apprirent que Lysias assi&eacute;geait
									les forteresses, ils pri&egrave;rent le Seigneur avec g&eacute;missements et
									larmes, de concert avec la foule, d'envoyer un bon ange &agrave; Isra&euml;l
									pour le sauver.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:7-</i></td>
								<td>Maccab&eacute;e lui-m&ecirc;me, prenant les armes le premier, exhorta les autres
									&agrave; s'exposer avec lui au danger pour secourir leurs fr&egrave;res. Ceux-l&agrave;
									donc s'&eacute;lanc&egrave;rent ensemble, remplis d'ardeur;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:8-</i></td>
								<td>ils se trouvaient encore pr&egrave;s de J&eacute;rusalem lorsqu'un cavalier
									v&ecirc;tu de blanc apparut &agrave; leur t&ecirc;te, agitant des armes d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:9-</i></td>
								<td>Alors tous &agrave; la fois b&eacute;nirent le Dieu mis&eacute;ricordieux et se sentirent
									anim&eacute;s d'une telle ardeur qu'ils &eacute;taient pr&ecirc;ts &agrave; transpercer,
									non seulement des hommes, mais encore les b&ecirc;tes les plus sauvages
									et des murailles de fer.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:10-</i></td>
								<td>Ils s'avanc&egrave;rent en ordre de bataille, aid&eacute;s par un alli&eacute; venu
									du ciel, le Seigneur ayant eu piti&eacute; d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:11-</i></td>
								<td>Ils fonc&egrave;rent donc &agrave; la fa&ccedil;on des lions sur les ennemis, couch&egrave;rent
									sur le sol 11.000 fantassins et 1.600 cavaliers, et contraignirent
									tous les autres &agrave; fuir.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:12-</i></td>
								<td>La plupart n'en r&eacute;chapp&egrave;rent que bless&eacute;s et sans armes. Lysias
									lui-m&ecirc;me sauva sa vie par une fuite honteuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:13-</i></td>
								<td>Mais Lysias, qui ne manquait pas de sens, r&eacute;fl&eacute;chit sur le revers
									qu'il venait d'essuyer; comprenant que les H&eacute;breux &eacute;taient invincibles
									puisque le Dieu puissant combattait avec eux, il leur envoya une
									d&eacute;putation</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:14-</i></td>
								<td>pour les amener &agrave; un arrangement sous toutes conditions &eacute;quitables,
									et leur promettait de contraindre le roi &agrave; devenir leur ami.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:15-</i></td>
								<td>Maccab&eacute;e consentit &agrave; tout ce que proposait Lysias, n'ayant souci
									que du bien public. Tout ce que Maccab&eacute;e transmit par &eacute;crit &agrave;
									Lysias au sujet des Juifs, le roi l'accorda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:16-</i></td>
								<td>La lettre &eacute;crite aux Juifs par Lysias &eacute;tait ainsi libell&eacute;e &quot;Lysias
									au peuple juif, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:17-</i></td>
								<td>Jean et Absalom, vos &eacute;missaires, m'ayant remis l'acte transcrit
									ci-dessous, m'ont pri&eacute; de ratifier les choses qu'il contenait.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:18-</i></td>
								<td>J'ai donc expos&eacute; au roi ce qui devait lui &ecirc;tre soumis. Quant &agrave;
									ce qui &eacute;tait possible, je l'ai accord&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:19-</i></td>
								<td>Si donc vous conservez vos dispositions favorables envers les
									int&eacute;r&ecirc;ts de l'Etat, je m'efforcerai &agrave; l'avenir de travailler &agrave;
									votre bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:20-</i></td>
								<td>Quant aux mati&egrave;res de d&eacute;tail, j'ai donn&eacute; des ordres &agrave; vos envoy&eacute;s
									et &agrave; mes gens pour en conf&eacute;rer avec vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:21-</i></td>
								<td>Portez-vous bien. L'an 148, le 24 de Dioscore.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:22-</i></td>
								<td>La lettre du roi contenait ce qui suit : &quot;Le roi Antiochus &agrave; son
									fr&egrave;re Lysias, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:23-</i></td>
								<td>Notre p&egrave;re ayant &eacute;migr&eacute; vers les dieux, et nous-m&ecirc;me d&eacute;sirant
									que ceux de notre royaume soient &agrave; l'abri des troubles pour s'appliquer
									au soin de leurs propres affaires,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:24-</i></td>
								<td>ayant appris d'autre part que les Juifs ne consentent pas &agrave; l'adoption
									des m&#156;urs grecques voulue par notre p&egrave;re, mais que, pr&eacute;f&eacute;rant
									leur mani&egrave;re de vivre particuli&egrave;re, ils demandent qu'on leur permette
									l'observation de leurs lois,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:25-</i></td>
								<td>d&eacute;sirant donc que ce peuple aussi reste tranquille, nous d&eacute;cidons
									que le Temple leur soit rendu et qu'ils puissent vivre selon les
									coutumes de leurs anc&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:26-</i></td>
								<td>Tu feras donc bien d'envoyer quelqu'un vers eux pour leur tendre
									la main afin que, au fait du parti adopt&eacute; par nous, ils aient
									confiance et vaquent joyeusement &agrave; leurs propres affaires.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:27-</i></td>
								<td>La lettre du roi &agrave; la nation des Juifs &eacute;tait ainsi con&ccedil;ue : &quot;Le
									roi Antiochus au S&eacute;nat des Juifs et aux autres Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:28-</i></td>
								<td>Si vous allez bien, cela est conforme &agrave; nos v&#156;ux, et nous-m&ecirc;me
									nous sommes en bonne sant&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:29-</i></td>
								<td>M&eacute;n&eacute;las nous a fait conna&icirc;tre le d&eacute;sir que vous avez de retourner
									&agrave; vos propres demeures.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:30-</i></td>
								<td>Tous ceux qui, jusqu'au 30 Xanthique, retourneront chez eux, obtiendront
									l'assurance de l'impunit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:31-</i></td>
								<td>Les Juifs auront l'usage de leurs aliments sp&eacute;ciaux et de leurs
									lois comme auparavant. Que nul d'entre eux ne soit molest&eacute; d'aucune
									fa&ccedil;on pour des fautes commises par ignorance.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:32-</i></td>
								<td>J'envoie pareillement M&eacute;n&eacute;las pour vous tranquilliser.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:33-</i></td>
								<td>Portez-vous bien. L'an 148, le quinze Xanthique.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:34-</i></td>
								<td>Les Romains adress&egrave;rent aussi aux Juifs une lettre de cette teneur
									: &quot;Quintus Memmius, Titus Manilius, Manius Sergius, l&eacute;gats romains,
									au peuple des Juifs, salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:35-</i></td>
								<td>Les choses que Lysias, parent du roi, vous a accord&eacute;es, nous vous
									les conc&eacute;dons aussi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:36-</i></td>
								<td>Quant &agrave; celles qu'il a jug&eacute; devoir soumettre au roi, envoyez-nous
									quelqu'un sans d&eacute;lai, apr&egrave;s les avoir bien examin&eacute;es, afin que
									nous les exposions au roi d'une fa&ccedil;on qui vous soit avantageuse,
									car nous nous rendons &agrave; Antioche.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:37-</i></td>
								<td>Aussi bien, h&acirc;tez-vous de nous exp&eacute;dier des gens afin que nous
									sachions, nous aussi, quelles sont vos intentions.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;11:38-</i></td>
								<td>Portez-vous bien. L'an 148, le quinze de Dioscore.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;