<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;12:1-</i></td>
								<td>Ces trait&eacute;s conclus, Lysias revint chez le roi, tandis que les
									Juifs se remettaient aux travaux des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:2-</i></td>
								<td>Parmi les strat&egrave;ges en place, Timoth&eacute;e et Apollonius, fils de
									Genn&eacute;os, et aussi Hi&eacute;ronyme et D&eacute;mophon, &agrave; qui s'ajoutait Nikanor
									le Cypriarque, ne laissaient go&ucirc;ter aux Juifs ni repos, ni tranquillit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:3-</i></td>
								<td>Les habitants de Jopp&eacute; commirent un acte particuli&egrave;rement impie.
									Ils invit&egrave;rent les Juifs domicili&eacute;s chez eux &agrave; monter avec leurs
									femmes et leurs enfants sur des barques qu'ils avaient pr&eacute;par&eacute;es
									eux-m&ecirc;mes, comme si nulle inimiti&eacute; n'existait &agrave; leur &eacute;gard.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:4-</i></td>
								<td>Sur l'assurance d'un d&eacute;cret rendu par le peuple de la ville, les
									Juifs accept&egrave;rent comme des gens d&eacute;sireux de la paix et sans d&eacute;fiance,
									mais quand ils furent au large, on les coula &agrave; fond au nombre
									d'au moins 200.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:5-</i></td>
								<td>D&egrave;s que Judas eut appris la cruaut&eacute; commise contre les gens de
									sa nation, il fit savoir ses ordres &agrave; ceux qui &eacute;taient avec lui,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:6-</i></td>
								<td>et, apr&egrave;s avoir invoqu&eacute; Dieu, le juge &eacute;quitable, il marcha contre
									les meurtriers de ses fr&egrave;res. De nuit, il incendia le port, br&ucirc;la
									les vaisseaux et passa au fil de l'&eacute;p&eacute;e ceux qui y avaient cherch&eacute;
									un refuge.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:7-</i></td>
								<td>Mais la place ayant &eacute;t&eacute; ferm&eacute;e, il partit dans le dessein d'y
									revenir pour extirper toute la cit&eacute; des Joppites.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:8-</i></td>
								<td>Averti que ceux de Iamnia voulaient jouer le m&ecirc;me tour aux Juifs
									qui habitaient parmi eux,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:9-</i></td>
								<td>il attaqua de nuit les Iamnites, incendia le port avec la flotte,
									de telle sorte que les lueurs des flammes furent aper&ccedil;ues jusqu'&agrave;
									J&eacute;rusalem quoique distante de 240 stades.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:10-</i></td>
								<td>Il s'&eacute;tait &eacute;loign&eacute; de l&agrave; de neuf stades dans une marche contre
									Timoth&eacute;e, lorsque tomb&egrave;rent sur lui des Arabes au nombre d'au
									moins 5.000 hommes de pied et cinq cent cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:11-</i></td>
								<td>Un violent combat s'&eacute;tant engag&eacute;, et les soldats de Judas l'ayant
									emport&eacute; avec l'aide de Dieu, les nomades vaincus demand&egrave;rent &agrave;
									Judas de leur donner la main droite, promettant de lui livrer
									du b&eacute;tail et de lui &ecirc;tre utiles en tout le reste.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:12-</i></td>
								<td>Comprenant qu'en r&eacute;alit&eacute; ils pourraient lui rendre beaucoup de
									services, Judas consentit &agrave; faire la paix avec eux et, apr&egrave;s qu'on
									se fut donn&eacute; la main, ils se retir&egrave;rent sous la tente.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:13-</i></td>
								<td>Judas attaqua aussi une certaine ville forte, entour&eacute;e de remparts,
									habit&eacute;e par un m&eacute;lange de nations et dont le nom &eacute;tait Kasp&icirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:14-</i></td>
								<td>Confiants dans la puissance de leurs murs et leurs d&eacute;p&ocirc;ts de vivres,
									les assi&eacute;g&eacute;s se montraient grossiers &agrave; l'exc&egrave;s envers Judas et
									les siens, joignant aux insultes les blasph&egrave;mes et des propos
									impies.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:15-</i></td>
								<td>Judas et ses compagnons, ayant invoqu&eacute; le grand Souverain du monde
									qui sans b&eacute;liers ni machines de guerre renversa J&eacute;richo au temps
									de Josu&eacute;, assaillirent le mur avec f&eacute;rocit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:16-</i></td>
								<td>Devenus ma&icirc;tres de la ville par la volont&eacute; de Dieu, ils firent
									un carnage indescriptible, au point que l'&eacute;tang voisin, large
									de deux stades, paraissait rempli par le sang qui y avait coul&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:17-</i></td>
								<td>Comme ils s'&eacute;taient &eacute;loign&eacute;s &agrave; 750 stades de l&agrave;, ils atteignirent
									le Charax, chez les Juifs appel&eacute;s Toubiens.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:18-</i></td>
								<td>Quant &agrave; Timoth&eacute;e, ils ne le trouv&egrave;rent point dans ces parages,
									car il avait quitt&eacute; les lieux sans avoir rien fait, mais non sans
									avoir laiss&eacute; sur un certain point une tr&egrave;s forte garnison.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:19-</i></td>
								<td>Dosith&eacute;e et Sosipater, g&eacute;n&eacute;raux du Maccab&eacute;e, s'y rendirent et
									tu&egrave;rent les hommes laiss&eacute;s par Timoth&eacute;e dans la forteresse au
									nombre de plus de 10.000.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:20-</i></td>
								<td>Maccab&eacute;e, de son c&ocirc;t&eacute;, ayant distribu&eacute; ses troupes en cohortes,
									nomma ceux qui seraient &agrave; leur t&ecirc;te et s'&eacute;lan&ccedil;a contre Timoth&eacute;e,
									qui avait autour de lui 120.000 fantassins et 2.500 cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:21-</i></td>
								<td>Inform&eacute; de l'approche de Judas, Timoth&eacute;e envoya tout d'abord les
									femmes, les enfants et le reste des bagages au lieu dit le Karnion,
									car la place &eacute;tait inexpugnable et difficile d'acc&egrave;s &agrave; cause des
									passes &eacute;troites de toute la contr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:22-</i></td>
								<td>La cohorte de Judas parut la premi&egrave;re : l'&eacute;pouvante s'&eacute;tant empar&eacute;e
									de l'ennemi, ainsi que la crainte que leur inspirait la manifestation
									de Celui qui voit tout, ils prirent la fuite en tous sens, de
									telle sorte que souvent ils se blessaient entre eux et se transper&ccedil;aient
									de leurs propres &eacute;p&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:23-</i></td>
								<td>Judas les poursuivit avec une vigueur extr&ecirc;me, embrochant ces
									criminels dont il fit p&eacute;rir jusqu'&agrave; 30.000 hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:24-</i></td>
								<td>Timoth&eacute;e, &eacute;tant tomb&eacute; lui-m&ecirc;me aux mains des gens de Dosith&eacute;e
									et de Sosipater, les conjura avec beaucoup d'artifice de le laisser
									aller sain et sauf, affirmant qu'il avait en son pouvoir des parents
									et m&ecirc;me des fr&egrave;res de beaucoup d'entre eux, &agrave; qui il pourrait
									arriver d'&ecirc;tre supprim&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:25-</i></td>
								<td>Quand il les eut persuad&eacute;s par de longs discours qu'il leur restituerait
									ces hommes sains et saufs en vertu de l'engagement qu'il prenait,
									ils le rel&acirc;ch&egrave;rent pour sauver leurs fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:26-</i></td>
								<td>S'&eacute;tant rendu au Karnion et &agrave; l'Atargat&eacute;ion, Judas &eacute;gorgea 25.000
									hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:27-</i></td>
								<td>Apr&egrave;s leur d&eacute;sastre et leur perte, il conduisit son arm&eacute;e contre
									Ephr&ocirc;n, ville forte o&ugrave; habitait Lysanias. De robustes jeunes gens,
									rang&eacute;s devant les murailles, combattaient avec vigueur, et, &agrave;
									l'int&eacute;rieur, il y avait des quantit&eacute;s de machines et de projectiles
									en r&eacute;serve.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:28-</i></td>
								<td>Mais, ayant invoqu&eacute; le Souverain qui brise par sa puissance les
									forces des ennemis, les Juifs se rendirent ma&icirc;tres de la ville
									et couch&egrave;rent sur le sol, parmi ceux qui s'y trouvaient, environ
									25.000 hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:29-</i></td>
								<td>Partis de l&agrave;, ils fonc&egrave;rent sur Scythopolis, &agrave; 600 stades de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:30-</i></td>
								<td>Mais les Juifs qui s'y &eacute;taient fix&eacute;s, ayant attest&eacute; que les Scythopolites
									avaient eu pour eux de la bienveillance et leur avaient r&eacute;serv&eacute;
									un accueil humain au temps du malheur,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:31-</i></td>
								<td>Judas et les siens remerci&egrave;rent ces derniers et les engag&egrave;rent
									&agrave; se montrer encore &agrave; l'avenir bien dispos&eacute;s pour leur race. Ils
									arriv&egrave;rent &agrave; J&eacute;rusalem tr&egrave;s peu avant la f&ecirc;te des Semaines.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:32-</i></td>
								<td>Apr&egrave;s la f&ecirc;te appel&eacute;e Pentec&ocirc;te, ils fonc&egrave;rent contre Gorgias,
									strat&egrave;ge de l'Idum&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:33-</i></td>
								<td>Celui-ci sortit &agrave; la t&ecirc;te de 3.000 fantassins et 400 cavaliers,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:34-</i></td>
								<td>qui engag&egrave;rent une bataille rang&eacute;e o&ugrave; il arriva qu'un certain
									nombre de Juifs succomb&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:35-</i></td>
								<td>Le d&eacute;nomm&eacute; Dosith&eacute;e, cavalier du corps des Toubiens, homme vaillant,
									se rendit ma&icirc;tre de la personne de Gorgias et, l'ayant saisi par
									la chlamyde, il l'entra&icirc;nait de force en vue de capturer vivant
									ce maudit, mais un cavalier thrace, se jetant sur Dosith&eacute;e, lui
									trancha l'&eacute;paule, et Gorgias s'enfuit &agrave; Marisa.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:36-</i></td>
								<td>Cependant ceux qui se trouvaient avec Esdrias combattaient depuis
									longtemps et tombaient d'&eacute;puisement. Judas supplia le Seigneur
									de se montrer leur alli&eacute; et leur guide dans le combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:37-</i></td>
								<td>Entonnant ensuite &agrave; pleine voix dans la langue des p&egrave;res le cri
									de guerre avec des hymnes, il mit en d&eacute;route les gens de Gorgias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:38-</i></td>
								<td>Judas, ayant ensuite ralli&eacute; son arm&eacute;e, se rendit &agrave; la ville d'Odollam
									et, le septi&egrave;me jour de la semaine survenant, ils se purifi&egrave;rent
									selon la coutume et c&eacute;l&eacute;br&egrave;rent le sabbat en ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:39-</i></td>
								<td>Le jour suivant, on vint trouver Judas, au temps o&ugrave; la n&eacute;cessit&eacute;
									s'en imposait pour relever les corps de ceux qui avaient succomb&eacute;
									et les inhumer avec leurs proches dans le tombeau de leurs p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:40-</i></td>
								<td>Or ils trouv&egrave;rent sous la tunique de chacun des morts des objets
									consacr&eacute;s aux idoles de Iamnia et que la Loi interdit aux Juifs.
									Il fut donc &eacute;vident pour tous que cela avait &eacute;t&eacute; la cause de leur
									mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:41-</i></td>
								<td>Tous donc, ayant b&eacute;ni la conduite du Seigneur, juge &eacute;quitable
									qui rend manifestes les choses cach&eacute;es,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:42-</i></td>
								<td>se mirent en pri&egrave;re pour demander que le p&eacute;ch&eacute; commis f&ucirc;t enti&egrave;rement
									pardonn&eacute;, puis le valeureux Judas exhorta la troupe &agrave; se garder
									pure de tout p&eacute;ch&eacute;, ayant sous les yeux ce qui &eacute;tait arriv&eacute; &agrave;
									cause de la faute de ceux qui &eacute;taient tomb&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:43-</i></td>
								<td>Puis, ayant fait une collecte d'environ 2.000 drachmes, il l'envoya
									&agrave; J&eacute;rusalem afin qu'on offr&icirc;t un sacrifice pour le p&eacute;ch&eacute;, agissant
									fort bien et noblement d'apr&egrave;s le concept de la r&eacute;surrection.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:44-</i></td>
								<td>Car, s'il n'avait pas esp&eacute;r&eacute; que les soldats tomb&eacute;s dussent ressusciter,
									il &eacute;tait superflu et sot de prier pour les morts,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;12:45-</i></td>
								<td>et s'il envisageait qu'une tr&egrave;s belle r&eacute;compense est r&eacute;serv&eacute;e
									&agrave; ceux qui s'endorment dans la pi&eacute;t&eacute;, c'&eacute;tait l&agrave; une pens&eacute;e sainte
									et pieuse. Voil&agrave; pourquoi il fit faire ce sacrifice expiatoire
									pour les morts, afin qu'ils fussent d&eacute;livr&eacute;s de leur p&eacute;ch&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;