<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;14:1-</i></td>
								<td>Apr&egrave;s un intervalle de trois ans, Judas et ses compagnons apprirent
									que D&eacute;m&eacute;trius, fils de S&eacute;leucus, ayant abord&eacute; au port de Tripoli
									avec une forte arm&eacute;e et une flotte,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:2-</i></td>
								<td>s'&eacute;tait empar&eacute; du pays et avait fait p&eacute;rir Antiochus et son tuteur
									Lysias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:3-</i></td>
								<td>Un certain Alkime, pr&eacute;c&eacute;demment devenu grand pr&ecirc;tre, mais qui
									s'&eacute;tait volontairement souill&eacute; au temps de la r&eacute;volte, comprenant
									qu'il n'y avait pour lui de salut en aucune fa&ccedil;on, ni d&eacute;sormais
									d'acc&egrave;s possible au saint autel,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:4-</i></td>
								<td>vint trouver le roi D&eacute;m&eacute;trius vers l'an un, et lui offrit une
									couronne d'or avec une palme et, de plus, des rameaux d'olivier
									dus selon l'usage par le Temple; et, ce jour-l&agrave;, il ne fit rien
									de plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:5-</i></td>
								<td>Mais il trouva une occasion complice de sa d&eacute;mence quand, l'ayant
									appel&eacute; dans son conseil, D&eacute;m&eacute;trius l'interrogea sur les dispositions
									et les desseins des Juifs. Il r&eacute;pondit</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:6-</i></td>
								<td>&quot;Ceux des Juifs qu'on appelle Assid&eacute;ens, dont Judas Maccab&eacute;e a
									pris la direction, fomentent la guerre et les s&eacute;ditions, ne laissant
									pas le royaume jouir du calme.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:7-</i></td>
								<td>C'est pourquoi, ayant &eacute;t&eacute; d&eacute;pouill&eacute; de ma dignit&eacute; h&eacute;r&eacute;ditaire,
									je veux dire du souverain pontificat, je suis venu ici,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:8-</i></td>
								<td>d'abord avec le souci sinc&egrave;re des int&eacute;r&ecirc;ts du roi, ensuite en
									consid&eacute;ration de nos concitoyens, car la d&eacute;raison de ceux que
									j'ai nomm&eacute;s plonge toute notre race dans une grande infortune.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:9-</i></td>
								<td>Toi donc, &ocirc; roi, quand tu auras pris connaissance de chacun de
									ces griefs, daigne pourvoir au salut de notre pays et de notre
									nation menac&eacute;e de toutes parts, suivant cette bienfaisance affable
									que tu t&eacute;moignes &agrave; tout le monde,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:10-</i></td>
								<td>car tant que Judas sera en vie, il sera impossible &agrave; l'Etat de
									go&ucirc;ter la paix.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:11-</i></td>
								<td>D&egrave;s qu'il eut parl&eacute; de la sorte, les autres amis du roi, hostiles
									&agrave; l'action de Judas, s'empress&egrave;rent d'enflammer D&eacute;m&eacute;trius.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:12-</i></td>
								<td>Ayant aussit&ocirc;t fix&eacute; son choix sur Nikanor, qui &eacute;tait devenu &eacute;l&eacute;phantarque,
									il le promut strat&egrave;ge de Jud&eacute;e et le fit partir</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:13-</i></td>
								<td>avec l'ordre de faire p&eacute;rir Judas, de disperser ceux qui &eacute;taient
									avec lui et d'introniser Alkime grand pr&ecirc;tre du plus grand des
									sanctuaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:14-</i></td>
								<td>Quant aux pa&iuml;ens de Jud&eacute;e qui avaient fui devant Judas, ils se
									rassembl&egrave;rent par troupes autour de Nikanor, pensant bien que
									l'infortune et le malheur des Juifs tourneraient &agrave; leur propre
									avantage.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:15-</i></td>
								<td>Inform&eacute;s de l'arriv&eacute;e de Nikanor et de l'agression des pa&iuml;ens,
									les Juifs r&eacute;pandirent sur eux de la poussi&egrave;re et implor&egrave;rent Celui
									qui avait constitu&eacute; son peuple pour l'&eacute;ternit&eacute; et qui ne manquait
									jamais de secourir son propre h&eacute;ritage avec des signes manifestes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:16-</i></td>
								<td>Sur l'ordre de leur chef, ils partirent aussit&ocirc;t du lieu o&ugrave; ils
									se trouvaient et en vinrent aux mains avec eux au bourg de Dessau.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:17-</i></td>
								<td>Simon, fr&egrave;re de Judas, avait engag&eacute; le combat avec Nikanor, mais
									&agrave; cause de l'arriv&eacute;e subite des adversaires, il avait subi un
									l&eacute;ger &eacute;chec.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:18-</i></td>
								<td>Toutefois, apprenant quelle &eacute;tait la valeur de Judas et de ses
									compagnons, leur assurance dans les combats livr&eacute;s pour la patrie,
									Nikanor craignit de s'en remettre au jugement par le sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:19-</i></td>
								<td>Aussi envoya-t-il Posidonius, Th&eacute;odote et Mattathias pour tendre
									la main aux Juifs et recevoir la leur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:20-</i></td>
								<td>Apr&egrave;s un examen approfondi des propositions, le chef les communiqua
									aux troupes, et, les avis ayant &eacute;t&eacute; unanimes, elles manifest&egrave;rent
									leur assentiment au trait&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:21-</i></td>
								<td>On fixa un jour o&ugrave; les chefs s'aboucheraient en particulier. De
									part et d'autre s'avan&ccedil;a un v&eacute;hicule; on pla&ccedil;a des si&egrave;ges d'honneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:22-</i></td>
								<td>Judas avait apost&eacute; aux endroits favorables des gens en armes,
									pr&ecirc;ts &agrave; intervenir en cas de perfidie soudaine de la part des
									ennemis. Dans leur entretien ils se mirent d'accord.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:23-</i></td>
								<td>Nikanor s&eacute;journa &agrave; J&eacute;rusalem sans y rien faire de d&eacute;plac&eacute;. Au
									contraire, il renvoya ces foules qui, par bandes, s'&eacute;taient group&eacute;es
									autour de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:24-</i></td>
								<td>Il avait sans cesse Judas devant les yeux, &eacute;prouvant pour cet
									homme une inclination de c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:25-</i></td>
								<td>Il l'engagea &agrave; se marier et &agrave; avoir des enfants. Judas se maria,
									go&ucirc;ta la tranquillit&eacute;, jouit de la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:26-</i></td>
								<td>Alkime, voyant leur bonne entente, et s'&eacute;tant procur&eacute; une copie
									du trait&eacute; conclu, s'en vint chez D&eacute;m&eacute;trius et lui dit que Nikanor
									avait des id&eacute;es contraires aux int&eacute;r&ecirc;ts de l'Etat, car l'adversaire
									m&ecirc;me de son royaume, Judas, il l'avait promu diadoque.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:27-</i></td>
								<td>Le roi entra en fureur et, excit&eacute; par les calomnies de ce mis&eacute;rable,
									il &eacute;crivit &agrave; Nikanor, lui d&eacute;clarant qu'il &eacute;prouvait un grand d&eacute;plaisir
									de ces conventions et lui donnant l'ordre d'envoyer sans retard
									&agrave; Antioche le Maccab&eacute;e charg&eacute; de cha&icirc;nes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:28-</i></td>
								<td>Au re&ccedil;u de ces lignes, Nikanor fut boulevers&eacute;, car il lui en co&ucirc;tait
									de violer les conventions avec un homme qui n'avait commis aucune
									injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:29-</i></td>
								<td>Mais comme il n'&eacute;tait pas facile de s'opposer au roi, il &eacute;piait
									une occasion favorable pour accomplir cet ordre au moyen d'un
									stratag&egrave;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:30-</i></td>
								<td>De son c&ocirc;t&eacute;, Maccab&eacute;e, remarquant que Nikanor se comportait plus
									s&egrave;chement &agrave; son &eacute;gard et que son abord ordinaire se faisait plus
									rude, pensa qu'une telle s&eacute;v&eacute;rit&eacute; ne pr&eacute;sageait rien de tr&egrave;s bon.
									Il rassembla donc un grand nombre de ses partisans et se d&eacute;roba
									&agrave; Nikanor.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:31-</i></td>
								<td>Quand l'autre reconnut qu'il avait &eacute;t&eacute; jou&eacute; de belle mani&egrave;re par
									cet homme, il se rendit au Sanctuaire tr&egrave;s grand et saint pendant
									que les pr&ecirc;tres offraient les sacrifices accoutum&eacute;s, et commanda
									de lui livrer cet homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:32-</i></td>
								<td>Comme ils assuraient avec serment qu'ils ne savaient o&ugrave; &eacute;tait
									l'homme qu'il cherchait,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:33-</i></td>
								<td>Nikanor leva la main droite vers le Temple et affirma avec serment
									: &quot;Si vous ne me livrez pas Judas encha&icirc;n&eacute;, je raserai cette demeure
									de Dieu, je d&eacute;truirai l'autel, et, au m&ecirc;me endroit, j'&eacute;l&egrave;verai
									&agrave; Dionysos un sanctuaire splendide.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:34-</i></td>
								<td>Sur de telles paroles, il se retira. Mais les pr&ecirc;tres tendirent
									de leur c&ocirc;t&eacute; les mains vers le ciel, implorant en ces termes Celui
									qui a toujours combattu pour notre nation</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:35-</i></td>
								<td>&quot;O toi Seigneur, qui n'as besoin de rien, il t'a plu que le Temple
									o&ugrave; tu habites se trouve au milieu de nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:36-</i></td>
								<td>Maintenant donc, Seigneur saint de toute saintet&eacute;, pr&eacute;serve pour
									jamais de toute profanation cette Maison qui vient d'&ecirc;tre purifi&eacute;e.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:37-</i></td>
								<td>On d&eacute;non&ccedil;a alors &agrave; Nikanor un des anciens de J&eacute;rusalem nomm&eacute; Razis,
									homme z&eacute;l&eacute; pour ses concitoyens, jouissant d'un excellent renom
									et qu'on appelait P&egrave;re des Juifs &agrave; cause de son affection pour
									eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:38-</i></td>
								<td>Inculp&eacute; de Juda&iuml;sme dans les premiers temps de la r&eacute;volte, il
									avait expos&eacute; avec toute la constance possible son corps et sa
									vie pour le Juda&iuml;sme.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:39-</i></td>
								<td>En vue de montrer la malveillance qu'il nourrissait &agrave; l'&eacute;gard
									des Juifs, Nikanor envoya plus de 500 soldats pour l'arr&ecirc;ter,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:40-</i></td>
								<td>car il ne doutait pas que faire dispara&icirc;tre cet homme ne f&ucirc;t un
									grand coup port&eacute; aux Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:41-</i></td>
								<td>Comme ces troupes &eacute;taient sur le point de s'emparer de la tour
									et for&ccedil;aient le porche, l'ordre &eacute;tant donn&eacute; de mettre le feu et
									de br&ucirc;ler les portes, Razis, cern&eacute; de toutes parts, dirigea son
									&eacute;p&eacute;e contre lui-m&ecirc;me;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:42-</i></td>
								<td>il choisit noblement de mourir plut&ocirc;t que de tomber entre des
									mains criminelles et de subir des outrages indignes de sa noblesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:43-</i></td>
								<td>Son coup ayant manqu&eacute; le bon endroit, dans la h&acirc;te du combat,
									et les troupes se ruant &agrave; l'int&eacute;rieur des portes, il courut all&egrave;grement
									en haut de la muraille et se pr&eacute;cipita avec intr&eacute;pidit&eacute; sur la
									foule.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:44-</i></td>
								<td>Tous s'&eacute;tant recul&eacute;s aussit&ocirc;t, il s'en vint choir au milieu de
									l'espace vide.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:45-</i></td>
								<td>Respirant encore, et enflamm&eacute; d'ardeur, il se releva tout ruisselant
									de sang et, malgr&eacute; de tr&egrave;s douloureuses blessures, il traversa
									la foule en courant. Enfin, debout sur une roche escarp&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;14:46-</i></td>
								<td>et d&eacute;j&agrave; tout &agrave; fait exsangue, il s'arracha les entrailles et,
									les prenant &agrave; deux mains, il les projeta sur la foule, priant
									le ma&icirc;tre de la vie et de l'esprit de les lui rendre un jour.
									Ce fut ainsi qu'il mourut.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;