<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;15:1-</i></td>
								<td>Apprenant que Judas et les siens &eacute;taient dans les parages de Samarie,
									Nikanor prit le parti de les attaquer sans risque, le jour du
									repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:2-</i></td>
								<td>Les Juifs qui le suivaient par contrainte lui dirent : &quot;Ne va
									pas les faire p&eacute;rir d'une fa&ccedil;on si sauvage et si barbare, mais
									rends gloire au jour que Celui qui veille sur toutes choses a
									sanctifi&eacute; de pr&eacute;f&eacute;rence.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:3-</i></td>
								<td>Alors ce triple sc&eacute;l&eacute;rat demanda s'il y avait au ciel un souverain
									qui e&ucirc;t prescrit de c&eacute;l&eacute;brer le jour du sabbat.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:4-</i></td>
								<td>Comme ceux-ci lui r&eacute;pliquaient : &quot;C'est le Seigneur vivant lui-m&ecirc;me,
									souverain au ciel, qui a ordonn&eacute; d'observer le septi&egrave;me jour&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:5-</i></td>
								<td>l'autre reprit : &quot;Et moi aussi je suis souverain sur terre : je
									commande qu'on prenne les armes et qu'on fasse le service du roi.&quot;
									Toutefois, il ne fut pas ma&icirc;tre de r&eacute;aliser son funeste dessein.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:6-</i></td>
								<td>Tandis que Nikanor, se redressant avec une extr&ecirc;me jactance, d&eacute;cidait
									d'&eacute;riger un troph&eacute;e commun avec les d&eacute;pouilles de Judas et de
									ses compagnons,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:7-</i></td>
								<td>Maccab&eacute;e, de son c&ocirc;t&eacute;, gardant une confiance inalt&eacute;rable, avait
									plein espoir d'obtenir du secours de la part du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:8-</i></td>
								<td>Il engageait ceux qui se trouvaient avec lui &agrave; ne pas redouter
									l'attaque des pa&iuml;ens, mais, au souvenir des secours qui &eacute;taient
									d&eacute;j&agrave; venus du Ciel, &agrave; compter qu'en ce moment aussi, du Tout-Puissant
									leur viendrait la victoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:9-</i></td>
								<td>En les encourageant &agrave; l'aide de la Loi et des Proph&egrave;tes, en &eacute;voquant
									&agrave; leur esprit les combats qu'ils avaient d&eacute;j&agrave; soutenus, il les
									remplit d'une nouvelle ardeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:10-</i></td>
								<td>Ayant ainsi r&eacute;veill&eacute; leurs ardeurs, il acheva de les exhorter
									en leur montrant la d&eacute;loyaut&eacute; des pa&iuml;ens et la violation de leurs
									serments.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:11-</i></td>
								<td>Ayant arm&eacute; chacun d'eux moins de la s&eacute;curit&eacute; que donnent les boucliers
									et les lances que de l'assurance fond&eacute;e sur les bonnes paroles,
									il leur raconta un songe digne de foi, une sorte de vision, qui
									les r&eacute;jouit tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:12-</i></td>
								<td>Voici le spectacle qui lui avait &eacute;t&eacute; offert : l'ex-grand pr&ecirc;tre
									Onias, cet homme de bien, d'un abord modeste et de m&#156;urs douces,
									distingu&eacute; dans son langage et adonn&eacute; d&egrave;s l'enfance &agrave; toutes les
									pratiques de la vertu, Onias &eacute;tendait les mains et priait pour
									toute la communaut&eacute; des Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:13-</i></td>
								<td>Ensuite avait apparu &agrave; Judas, de la m&ecirc;me mani&egrave;re, un homme remarquable
									par ses cheveux blancs et par sa dignit&eacute;, rev&ecirc;tu d'une prodigieuse
									et souveraine majest&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:14-</i></td>
								<td>Prenant la parole, Onias disait : &quot;Celui-ci est l'ami de ses fr&egrave;res,
									qui prie beaucoup pour le peuple et pour la ville sainte tout
									enti&egrave;re, J&eacute;r&eacute;mie, le proph&egrave;te de Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:15-</i></td>
								<td>Puis J&eacute;r&eacute;mie, avan&ccedil;ant la main droite, donnait &agrave; Judas une &eacute;p&eacute;e
									d'or et pronon&ccedil;ait ces paroles en la lui remettant</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:16-</i></td>
								<td>&quot;Prends ce glaive saint, il est un don de Dieu, avec lui tu briseras
									les ennemis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:17-</i></td>
								<td>Excit&eacute;s par les excellentes paroles de Judas, capables d'inspirer
									de la vaillance et de donner aux jeunes des &acirc;mes d'hommes faits,
									les Juifs d&eacute;cid&egrave;rent de ne pas se retrancher dans un camp, mais
									de prendre bravement l'offensive et, dans un corps &agrave; corps, de
									remettre la d&eacute;cision &agrave; la fortune des armes, puisque la ville,
									la religion et le Sanctuaire &eacute;taient en p&eacute;ril,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:18-</i></td>
								<td>car, dans cette lutte, l'inqui&eacute;tude au sujet des femmes, des enfants,
									des fr&egrave;res et des proches se r&eacute;duisait &agrave; peu de chose, tandis
									que la plus grande et la premi&egrave;re des craintes &eacute;tait pour le Temple
									consacr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:19-</i></td>
								<td>L'angoisse de ceux qui avaient &eacute;t&eacute; laiss&eacute;s dans la ville n'&eacute;tait
									pas moindre, inquiets qu'ils &eacute;taient au sujet de l'action qui
									allait se livrer en rase campagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:20-</i></td>
								<td>Pendant que tous attendaient le prochain d&eacute;nouement et que d&eacute;j&agrave;
									les ennemis, ayant op&eacute;r&eacute; leur concentration, se rangeaient en
									ordre de bataille, les &eacute;l&eacute;phants &eacute;tant ramen&eacute;s sur une position
									favorable et la cavalerie rang&eacute;e sur les ailes,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:21-</i></td>
								<td>Maccab&eacute;e observait ces masses imposantes, l'appareil vari&eacute; de
									leurs armements et l'aspect farouche des &eacute;l&eacute;phants. Il leva les
									mains vers le ciel et invoqua le Seigneur qui op&egrave;re les prodiges,
									sachant bien que ce n'est pas &agrave; l'aide des armes, mais selon ce
									qu'il juge, qu'il accorde la victoire &agrave; ceux qui en sont dignes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:22-</i></td>
								<td>Il pronon&ccedil;a en ces termes l'invocation suivante : &quot;O toi, Ma&icirc;tre,
									tu as envoy&eacute; ton ange sous Ez&eacute;chias, roi de la Jud&eacute;e, et il a
									extermin&eacute; 185.000 hommes de l'arm&eacute;e de Sennach&eacute;rib;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:23-</i></td>
								<td>maintenant encore, &ocirc; Souverain des cieux, envoie un bon ange devant
									nous pour semer la crainte et l'effroi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:24-</i></td>
								<td>Que par la grandeur de ton bras soient frapp&eacute;s ceux qui sont venus,
									le blasph&egrave;me &agrave; la bouche, attaquer ton peuple saint!&quot; Et il termina
									sur ces mots.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:25-</i></td>
								<td>Or, tandis que les gens de Nikanor s'avan&ccedil;aient au son des trompettes
									et au chant du p&eacute;an,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:26-</i></td>
								<td>les hommes de Judas en vinrent aux mains avec l'ennemi en faisant
									des invocations et des pri&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:27-</i></td>
								<td>Combattant de leurs mains et priant Dieu de leur c&#156;ur, ils couch&egrave;rent
									sur le sol au moins 35.000 hommes, et se r&eacute;jouirent grandement
									de cette manifestation de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:28-</i></td>
								<td>La besogne une fois termin&eacute;e, et comme ils s'en retournaient avec
									joie, ils reconnurent que Nikanor &eacute;tait tomb&eacute; rev&ecirc;tu de son armure.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:29-</i></td>
								<td>Alors, au milieu des clameurs et de la confusion, ils b&eacute;nissaient
									le souverain Ma&icirc;tre dans la langue de leurs p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:30-</i></td>
								<td>Celui qui au premier rang s'&eacute;tait consacr&eacute;, corps et &acirc;me, &agrave; ses
									concitoyens, qui avait conserv&eacute; pour ses compatriotes l'affection
									du jeune &acirc;ge, ordonna de couper la t&ecirc;te de Nikanor et son bras
									jusqu'&agrave; l'&eacute;paule, et de les porter &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:31-</i></td>
								<td>Il s'y rendit lui-m&ecirc;me et, apr&egrave;s avoir convoqu&eacute; ses compatriotes
									et plac&eacute; les pr&ecirc;tres devant l'autel, il envoya chercher les gens
									de la Citadelle</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:32-</i></td>
								<td>il leur montra la t&ecirc;te de l'abominable Nikanor et la main que
									cet inf&acirc;me avait &eacute;tendue avec tant d'insolence contre la sainte
									Maison du Tout-Puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:33-</i></td>
								<td>Puis, ayant coup&eacute; la langue de l'impie Nikanor, il dit qu'on la
									donn&acirc;t par morceaux aux oiseaux et qu'on suspend&icirc;t en face du
									Temple le salaire de sa folie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:34-</i></td>
								<td>Tous alors firent monter vers le ciel des b&eacute;n&eacute;dictions au Seigneur
									glorieux, en ces termes : &quot;B&eacute;ni soit Celui qui a gard&eacute; son saint
									lieu exempt de souillure!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:35-</i></td>
								<td>Judas attacha la t&ecirc;te de Nikanor &agrave; la Citadelle, comme un signe
									manifeste et visible &agrave; tous du secours du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:36-</i></td>
								<td>Ils d&eacute;cr&eacute;t&egrave;rent tous par un vote public de ne pas laisser passer
									ce jour inaper&ccedil;u, mais de c&eacute;l&eacute;brer le treizi&egrave;me jour du douzi&egrave;me
									mois, appel&eacute; Adar en aram&eacute;en, la veille du jour dit de Mardoch&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:37-</i></td>
								<td>Ainsi se pass&egrave;rent les choses concernant Nikanor, et, comme depuis
									ce temps-l&agrave; la ville demeura en la possession des H&eacute;breux, je
									finirai &eacute;galement mon ouvrage ici m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:38-</i></td>
								<td>Si la composition en est bonne et r&eacute;ussie, c'est aussi ce que
									j'ai voulu. A-t-elle peu de valeur et ne d&eacute;passe-t-elle pas la
									m&eacute;diocrit&eacute;? C'est tout ce que j'ai pu faire...</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;15:39-</i></td>
								<td>Comme il est nuisible de boire seulement du vin ou seulement de
									l'eau, tandis que le vin m&ecirc;l&eacute; &agrave; l'eau est agr&eacute;able et produit
									une d&eacute;licieuse jouissance, de m&ecirc;me c'est l'art de disposer le
									r&eacute;cit qui charme l'entendement de ceux qui lisent le livre. C'est
									donc ici que j'y mettrai fin.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;