<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;2:1-</i></td>
								<td>On trouve dans les documents que le proph&egrave;te J&eacute;r&eacute;mie donna aux
									d&eacute;port&eacute;s l'ordre de prendre du feu, comme on l'a indiqu&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:2-</i></td>
								<td>et comment, leur ayant donn&eacute; la Loi, le proph&egrave;te recommanda &agrave;
									ceux qu'on emmenait de ne pas oublier les pr&eacute;ceptes du Seigneur
									et de ne pas s'&eacute;garer dans leurs pens&eacute;es en voyant des statues
									d'or et d'argent et les ornements dont elles &eacute;taient rev&ecirc;tues.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:3-</i></td>
								<td>Entre autres conseils analogues, il leur adressa celui de ne pas
									laisser la Loi s'&eacute;loigner de leur c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:4-</i></td>
								<td>Il y avait dans cet &eacute;crit qu'averti par un oracle, le proph&egrave;te
									se fit accompagner par la tente et l'arche, lorsqu'il se rendit
									&agrave; la montagne o&ugrave; Mo&iuml;se, &eacute;tant mont&eacute;, contempla l'h&eacute;ritage de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:5-</i></td>
								<td>Arriv&eacute; l&agrave;, J&eacute;r&eacute;mie trouva une habitation en forme de grotte et
									il y introduisit la tente, l'arche, l'autel des parfums, puis
									il en obstrua l'entr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:6-</i></td>
								<td>Quelques-uns de ses compagnons, &eacute;tant venus ensuite pour marquer
									le chemin par des signes, ne purent le retrouver.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:7-</i></td>
								<td>Ce qu'apprenant, J&eacute;r&eacute;mie leur fit des reproches : &quot;Ce lieu sera
									inconnu, dit-il, jusqu'&agrave; ce que Dieu ait op&eacute;r&eacute; le rassemblement
									de son peuple et lui ait fait mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:8-</i></td>
								<td>Alors le Seigneur manifestera de nouveau ces objets, la gloire
									du Seigneur appara&icirc;tra ainsi que la Nu&eacute;e, comme elle se montra
									au temps de Mo&iuml;se et quand Salomon pria pour que le saint lieu
									f&ucirc;t glorieusement consacr&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:9-</i></td>
								<td>On racontait en outre comment, dou&eacute; du don de sagesse, celui-ci
									offrit le sacrifice de la d&eacute;dicace et de l'ach&egrave;vement du sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:10-</i></td>
								<td>De m&ecirc;me que Mo&iuml;se avait pri&eacute; le Seigneur et fait descendre le
									feu du ciel qui consuma le sacrifice, ainsi Salomon pria et le
									feu venu d'en haut d&eacute;vora les holocaustes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:11-</i></td>
								<td>Mo&iuml;se avait dit : &quot;Parce qu'il n'a pas &eacute;t&eacute; mang&eacute;, le sacrifice
									pour le p&eacute;ch&eacute; a &eacute;t&eacute; consum&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:12-</i></td>
								<td>Salomon c&eacute;l&eacute;bra pareillement les huit jours de f&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:13-</i></td>
								<td>Outre ces m&ecirc;mes faits, il &eacute;tait encore racont&eacute; dans ces &eacute;crits
									et dans les M&eacute;moires de N&eacute;h&eacute;mie comment ce dernier, fondant une
									biblioth&egrave;que, y r&eacute;unit les livres qui concernaient les rois, les
									&eacute;crits des proph&egrave;tes et de David, et les lettres des rois au sujet
									des offrandes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:14-</i></td>
								<td>Judas pareillement a rassembl&eacute; tous les livres dispers&eacute;s &agrave; cause
									de la guerre qu'on nous a faite, et ils sont entre nos mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:15-</i></td>
								<td>Si donc vous en avez besoin, envoyez-nous des gens qui vous en
									rapporteront.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:16-</i></td>
								<td>Puisque nous sommes sur le point de c&eacute;l&eacute;brer la purification,
									nous vous en &eacute;crivons. Vous ferez bien par cons&eacute;quent d'en c&eacute;l&eacute;brer
									les jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:17-</i></td>
								<td>Le Dieu qui a sauv&eacute; tout son peuple et qui a conf&eacute;r&eacute; &agrave; tous l'h&eacute;ritage,
									la royaut&eacute;, le sacerdoce et la sanctification,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:18-</i></td>
								<td>comme il l'avait promis par la Loi, ce Dieu, certes, nous l'esp&eacute;rons,
									aura bient&ocirc;t piti&eacute; de nous et, des r&eacute;gions qui sont sous le ciel,
									il nous rassemblera dans le saint lieu, car il nous a arrach&eacute;s
									&agrave; de grands maux et il l'a purifi&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:19-</i></td>
								<td>L'histoire de Judas Maccab&eacute;e et de ses fr&egrave;res, la purification
									du tr&egrave;s grand sanctuaire, la d&eacute;dicace de l'autel,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:20-</i></td>
								<td>les guerres contre Antiochus Epiphane et son fils Eupator,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:21-</i></td>
								<td>et les manifestations c&eacute;lestes produites en faveur des braves
									qui lutt&egrave;rent g&eacute;n&eacute;reusement pour le Juda&iuml;sme, de telle sorte que
									malgr&eacute; leur petit nombre ils pill&egrave;rent toute la contr&eacute;e et mirent
									en fuite les hordes barbares,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:22-</i></td>
								<td>recouvr&egrave;rent le sanctuaire fameux dans tout l'univers, d&eacute;livr&egrave;rent
									la ville, r&eacute;tablirent les lois menac&eacute;es d'abolition, le Seigneur
									leur ayant &eacute;t&eacute; propice avec toute sa mansu&eacute;tude,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:23-</i></td>
								<td>tout cela ayant &eacute;t&eacute; expos&eacute; en cinq livres par Jason de Cyr&egrave;ne,
									nous essaierons de le r&eacute;sumer en un seul ouvrage.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:24-</i></td>
								<td>Consid&eacute;rant le flot des chiffres et la difficult&eacute; qu'&eacute;prouvent
									ceux qui veulent entrer dans les d&eacute;tours des r&eacute;cits de l'histoire,
									&agrave; cause de l'abondance de la mati&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:25-</i></td>
								<td>nous avons eu le souci d'offrir de l'agr&eacute;ment &agrave; ceux qui se contentent
									d'une simple lecture, de la commodit&eacute; &agrave; ceux qui aiment &agrave; confier
									les faits &agrave; leur m&eacute;moire, de l'avantage &agrave; tous indistinctement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:26-</i></td>
								<td>Pour nous qui avons assum&eacute; le p&eacute;nible labeur de ce r&eacute;sum&eacute;, c'est
									l&agrave; non une t&acirc;che ais&eacute;e, mais une affaire de sueurs et de veilles,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:27-</i></td>
								<td>non moins difficile que celle de l'ordonnateur d'un festin qui
									cherche &agrave; procurer la satisfaction des autres. De la m&ecirc;me fa&ccedil;on,
									pour rendre service &agrave; nombre de gens, nous supporterons agr&eacute;ablement
									ce p&eacute;nible labeur,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:28-</i></td>
								<td>laissant &agrave; l'&eacute;crivain le soin d'&ecirc;tre complet sur chaque &eacute;v&eacute;nement
									pour nous efforcer de suivre les contours d'un simple pr&eacute;cis.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:29-</i></td>
								<td>De m&ecirc;me en effet que l'architecte d'une maison neuve doit s'occuper
									de toute la structure, tandis que celui qui se charge de la d&eacute;corer
									de peintures &agrave; l'encaustique doit rechercher ce qui est appropri&eacute;
									&agrave; l'ornementation, ainsi, pens&eacute;-je, en est-il pour nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:30-</i></td>
								<td>P&eacute;n&eacute;trer dans les questions et en faire le tour pour en examiner
									avec curiosit&eacute; tout le d&eacute;tail appartient &agrave; celui qui compose l'histoire,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:31-</i></td>
								<td>mais, &agrave; celui qui fait une adaptation, il faut conc&eacute;der qu'il
									recherche la concision de l'expos&eacute; et renonce &agrave; une histoire exhaustive.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;2:32-</i></td>
								<td>Commen&ccedil;ons donc ici notre relation sans rien ajouter &agrave; ce qui
									a &eacute;t&eacute; dit, car il serait sot d'&ecirc;tre diffus avant d'entamer l'histoire
									et concis dans l'histoire elle-m&ecirc;me.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;