<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;3:1-</i></td>
								<td>Tandis que la ville sainte &eacute;tait habit&eacute;e dans une paix compl&egrave;te
									et qu'on y observait les lois le plus exactement possible, &agrave; cause
									de la pi&eacute;t&eacute; du grand pr&ecirc;tre Onias et de sa haine pour le mal,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:2-</i></td>
								<td>il arrivait que les rois eux-m&ecirc;mes honoraient le saint lieu et
									rehaussaient la gloire du Temple par les dons les plus magnifiques,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:3-</i></td>
								<td>si bien que S&eacute;leucus, roi d'Asie, couvrait de ses revenus personnels
									toutes les d&eacute;penses n&eacute;cessaires au service des sacrifices.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:4-</i></td>
								<td>Mais un certain Simon, de la tribu de Bilga, institu&eacute; pr&eacute;v&ocirc;t du
									Temple, se trouva en d&eacute;saccord avec le grand pr&ecirc;tre sur la police
									des march&eacute;s de la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:5-</i></td>
								<td>Comme il ne pouvait l'emporter sur Onias, il alla trouver Apollonius,
									fils de Thras&eacute;os, qui &eacute;tait &agrave; cette &eacute;poque le strat&egrave;ge de C&#156;l&eacute;-Syrie
									et de Ph&eacute;nicie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:6-</i></td>
								<td>Il rapporta que le tr&eacute;sor de J&eacute;rusalem regorgeait de richesses
									indicibles au point que la quantit&eacute; des sommes en &eacute;tait incalculable
									et nullement en rapport avec le compte exig&eacute; par les sacrifices
									: il &eacute;tait possible de les faire tomber en la possession du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:7-</i></td>
								<td>Au cours d'une entrevue avec le roi, Apollonius mit celui-ci au
									courant des richesses qu'on lui avait d&eacute;nonc&eacute;es. Arr&ecirc;tant son
									choix sur H&eacute;liodore, qui &eacute;tait &agrave; la t&ecirc;te des affaires, le roi
									l'envoya avec ordre de proc&eacute;der &agrave; l'enl&egrave;vement des susdites richesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:8-</i></td>
								<td>Aussit&ocirc;t H&eacute;liodore se mettait en route, en apparence pour inspecter
									les villes de C&#156;l&eacute;-Syrie et de Ph&eacute;nicie, en fait pour accomplir
									les intentions du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:9-</i></td>
								<td>Arriv&eacute; &agrave; J&eacute;rusalem, et re&ccedil;u avec bienveillance par le grand pr&ecirc;tre
									et par la ville, il fit part de ce qu'on avait d&eacute;voil&eacute; et manifesta
									le but de sa pr&eacute;sence, demandant ensuite si v&eacute;ritablement il en
									&eacute;tait ainsi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:10-</i></td>
								<td>Le grand pr&ecirc;tre lui repr&eacute;senta que le tr&eacute;sor contenait les d&eacute;p&ocirc;ts
									des veuves et des orphelins</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:11-</i></td>
								<td>et une somme appartenant &agrave; Hyrcan, fils de Tobie, personnage occupant
									une tr&egrave;s haute situation, et qu'&agrave; l'encontre de ce que colportait
									faussement l'impie Simon, il y avait en tout 400 talents d'argent
									et 200 talents d'or;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:12-</i></td>
								<td>qu'au reste il &eacute;tait absolument impossible de faire tort &agrave; ceux
									qui s'&eacute;taient confi&eacute;s &agrave; la saintet&eacute; de ce lieu, &agrave; la majest&eacute; et
									&agrave; l'inviolabilit&eacute; d'un Temple v&eacute;n&eacute;r&eacute; dans le monde entier.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:13-</i></td>
								<td>Mais H&eacute;liodore, en vertu des ordres qu'il avait re&ccedil;us du roi,
									soutenait absolument que ces richesses devaient &ecirc;tre confisqu&eacute;es
									au profit du tr&eacute;sor royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:14-</i></td>
								<td>Au jour fix&eacute; par lui, il entrait pour dresser un inventaire de
									ces richesses. Une grande anxi&eacute;t&eacute; r&eacute;gna dans toute la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:15-</i></td>
								<td>Rev&ecirc;tus de leurs habits sacerdotaux, les pr&ecirc;tres, prostern&eacute;s devant
									l'autel, invoquaient le ciel, auteur de la loi sur les d&eacute;p&ocirc;ts,
									le priant de conserver ces biens intacts &agrave; ceux qui les avaient
									d&eacute;pos&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:16-</i></td>
								<td>A voir l'aspect du grand pr&ecirc;tre, on ne pouvait manquer de sentir
									une blessure jusqu'au fond du c&#156;ur, tant son air et l'alt&eacute;ration
									de son teint trahissaient l'angoisse de son &acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:17-</i></td>
								<td>En proie &agrave; la frayeur et au tremblement dans tout son corps, cet
									homme manifestait &agrave; ceux qui le regardaient la souffrance install&eacute;e
									dans son c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:18-</i></td>
								<td>Des gens se pr&eacute;cipitaient par groupes hors des maisons pour prier
									tous ensemble parce que le saint lieu &eacute;tait menac&eacute; d'opprobre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:19-</i></td>
								<td>Les femmes, ceintes de sacs au-dessous des seins, remplissaient
									les rues; les jeunes filles qui &eacute;taient tenues &agrave; la maison couraient,
									les unes aux portes, les autres sur les murs, certaines se penchaient
									aux fen&ecirc;tres</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:20-</i></td>
								<td>toutes, les mains tendues vers le ciel, prof&eacute;raient leur supplication.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:21-</i></td>
								<td>C'&eacute;tait piti&eacute; de voir la prostration confuse de la multitude et
									l'appr&eacute;hension du grand pr&ecirc;tre en proie &agrave; une grande inqui&eacute;tude.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:22-</i></td>
								<td>Pendant que d'un c&ocirc;t&eacute; on demandait au Seigneur tout-puissant de
									garder intacts, en toute s&ucirc;ret&eacute;, les d&eacute;p&ocirc;ts &agrave; ceux qui les avaient
									confi&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:23-</i></td>
								<td>H&eacute;liodore, d'autre part, ex&eacute;cutait ce qui avait &eacute;t&eacute; d&eacute;cid&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:24-</i></td>
								<td>Il &eacute;tait d&eacute;j&agrave; l&agrave; avec ses satellites, pr&egrave;s du Tr&eacute;sor, lorsque
									le Souverain des Esprits et de toute Puissance se manifesta, avec
									un tel &eacute;clat que tous ceux qui avaient os&eacute; entrer l&agrave;, frapp&eacute;s
									par la force de Dieu, se trouv&egrave;rent sans vigueur ni courage.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:25-</i></td>
								<td>A leurs yeux apparut un cheval mont&eacute; par un redoutable cavalier
									et richement capara&ccedil;onn&eacute;; bondissant avec imp&eacute;tuosit&eacute;, il agitait
									contre H&eacute;liodore ses sabots de devant. L'homme qui le montait
									paraissait avoir une armure d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:26-</i></td>
								<td>Deux autres jeunes hommes lui apparurent en m&ecirc;me temps, d'une
									force remarquable, &eacute;clatants de beaut&eacute;, couverts d'habits magnifiques;
									s'&eacute;tant plac&eacute;s l'un d'un c&ocirc;t&eacute;, l'autre de l'autre, ils le flagellaient
									sans rel&acirc;che, lui portant une gr&ecirc;le de coups.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:27-</i></td>
								<td>H&eacute;liodore, soudain tomb&eacute; &agrave; terre, fut environn&eacute; d'&eacute;paisses t&eacute;n&egrave;bres.
									On le ramassa pour le mettre dans une liti&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:28-</i></td>
								<td>et cet homme, qui venait d'entrer dans la chambre dudit Tr&eacute;sor
									avec un nombreux entourage et tous ses gardes du corps, fut emport&eacute;,
									incapable de s'aider lui-m&ecirc;me, par des gens qui reconnaissaient
									ouvertement la souverainet&eacute; de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:29-</i></td>
								<td>Pendant que cet homme, sous le coup de la puissance divine, gisait
									sans voix, priv&eacute; de tout espoir et de tout secours,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:30-</i></td>
								<td>les autres b&eacute;nissaient le Seigneur qui avait miraculeusement glorifi&eacute;
									son saint lieu. Et le sanctuaire, qui un instant auparavant &eacute;tait
									plein de frayeur et de trouble, fut, par la manifestation du Seigneur
									tout-puissant, d&eacute;bordant de joie et d'all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:31-</i></td>
								<td>Certains des compagnons d'H&eacute;liodore s'empress&egrave;rent de demander
									&agrave; Onias de prier le Tr&egrave;s-Haut et d'accorder la vie &agrave; celui qui
									gisait n'ayant plus qu'un souffle.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:32-</i></td>
								<td>Dans la crainte que le roi ne soup&ccedil;onn&acirc;t par hasard les Juifs
									d'avoir jou&eacute; un mauvais tour &agrave; H&eacute;liodore, le grand pr&ecirc;tre offrit
									un sacrifice pour le retour de cet homme &agrave; la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:33-</i></td>
								<td>Alors que le grand pr&ecirc;tre offrait le sacrifice d'expiation, les
									m&ecirc;mes jeunes hommes apparurent &agrave; H&eacute;liodore rev&ecirc;tus des m&ecirc;mes habits,
									et, se tenant debout, lui dirent : &quot;Rends mille actions de gr&acirc;ces
									au grand pr&ecirc;tre Onias, car c'est en consid&eacute;ration de lui que le
									Seigneur t'accorde la vie sauve.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:34-</i></td>
								<td>Quant &agrave; toi, ainsi fustig&eacute; du Ciel, annonce &agrave; tous la grandeur
									de la force de Dieu.&quot; Ayant dit ces paroles, ils disparurent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:35-</i></td>
								<td>H&eacute;liodore, ayant offert un sacrifice au Seigneur et fait les plus
									grands v&#156;ux &agrave; celui qui lui avait conserv&eacute; la vie, prit amicalement
									cong&eacute; d'Onias et revint avec son arm&eacute;e aupr&egrave;s du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:36-</i></td>
								<td>Il rendait t&eacute;moignage &agrave; tous des &#156;uvres du Dieu tr&egrave;s grand qu'il
									avait contempl&eacute;es de ses yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:37-</i></td>
								<td>Au roi lui demandant quel homme lui paraissait propre &agrave; &ecirc;tre envoy&eacute;
									une fois encore &agrave; J&eacute;rusalem, H&eacute;liodore r&eacute;pondit</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:38-</i></td>
								<td>&quot;Si tu as quelque ennemi ou quelque conspirateur contre l'Etat,
									envoie-le l&agrave;-bas et il te reviendra d&eacute;chir&eacute; par les fouets, si
									toutefois il en r&eacute;chappe, car il y a vraiment pour le lieu saint
									une puissance toute particuli&egrave;re de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:39-</i></td>
								<td>Celui qui a sa demeure dans le ciel veille sur ce lieu et le prot&egrave;ge;
									ceux qui y viennent avec de mauvais desseins, il les frappe et
									les fait p&eacute;rir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;3:40-</i></td>
								<td>C'est ainsi que se pass&egrave;rent les choses relatives &agrave; H&eacute;liodore
									et &agrave; la sauvegarde du tr&eacute;sor sacr&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;