<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;4:1-</i></td>
								<td>Le susdit Simon, pass&eacute; d&eacute;nonciateur du tr&eacute;sor et de la patrie,
									calomniait Onias comme si ce dernier avait fait assaillir H&eacute;liodore
									et avait &eacute;t&eacute; l'artisan de ce malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:2-</i></td>
								<td>Le bienfaiteur de la cit&eacute;, le protecteur de ses fr&egrave;res de race,
									le z&eacute;l&eacute; observateur des lois, il osait en faire un ennemi de la
									chose publique.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:3-</i></td>
								<td>Cette haine grandit au point que des meurtres furent commis par
									des affid&eacute;s de Simon.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:4-</i></td>
								<td>Consid&eacute;rant combien une telle rivalit&eacute; &eacute;tait f&acirc;cheuse, et qu'Apollonius,
									fils de M&eacute;nesth&eacute;e, strat&egrave;ge de C&#156;l&eacute;-Syrie et Ph&eacute;nicie, ne faisait
									qu'accro&icirc;tre la m&eacute;chancet&eacute; de Simon,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:5-</i></td>
								<td>Onias se transporta chez le roi, non pour &ecirc;tre l'accusateur de
									ses concitoyens, mais ayant en vue l'int&eacute;r&ecirc;t g&eacute;n&eacute;ral et particulier
									de tout le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:6-</i></td>
								<td>Il voyait bien en effet que, sans une intervention royale, il
									&eacute;tait impossible d'obtenir d&eacute;sormais la paix publique, et que
									Simon ne mettrait pas un terme &agrave; sa folie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:7-</i></td>
								<td>S&eacute;leucus ayant quitt&eacute; cette vie et Antiochus, surnomm&eacute; Epiphane,
									lui ayant succ&eacute;d&eacute;, Jason, fr&egrave;re d'Onias, usurpa le pontificat</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:8-</i></td>
								<td>il promit au roi, au cours d'une entrevue, 360 talents d'argent
									et 80 talents &agrave; pr&eacute;lever sur quelque autre revenu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:9-</i></td>
								<td>Il s'engageait en outre &agrave; payer 150 autres talents si le roi lui
									donnait pouvoir d'&eacute;tablir un gymnase et une &eacute;ph&eacute;bie et de dresser
									la liste des Antioch&eacute;ens de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:10-</i></td>
								<td>Le roi ayant consenti, Jason, d&egrave;s qu'il eut saisi le pouvoir,
									amena ses fr&egrave;res de race &agrave; la pratique de la vie grecque.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:11-</i></td>
								<td>Il supprima les franchises que les rois, par philanthropie, avaient
									accord&eacute;es aux Juifs gr&acirc;ce &agrave; l'entremise de Jean, p&egrave;re de cet Eupol&egrave;me
									qui sera envoy&eacute; en ambassade pour conclure un trait&eacute; d'amiti&eacute;
									et d'alliance avec les Romains; d&eacute;truisant les institutions l&eacute;gitimes,
									Jason inaugura des usages contraires &agrave; la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:12-</i></td>
								<td>Il se fit en effet un plaisir de fonder un gymnase au pied m&ecirc;me
									de l'acropole, et il conduisit les meilleurs des &eacute;ph&egrave;bes sous
									le p&eacute;tase.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:13-</i></td>
								<td>L'hell&eacute;nisme atteignit une telle vigueur et la mode &eacute;trang&egrave;re
									un tel degr&eacute;, par suite de l'excessive perversit&eacute; de Jason impie
									et pas du tout pontife,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:14-</i></td>
								<td>que les pr&ecirc;tres ne montraient plus aucun z&egrave;le pour le service
									de l'autel, mais que, m&eacute;prisant le Temple et n&eacute;gligeant les sacrifices,
									ils se h&acirc;taient de prendre part, d&egrave;s l'appel du gong, &agrave; la distribution,
									prohib&eacute;e par la Loi, de l'huile dans la palestre;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:15-</i></td>
								<td>ne faisant aucun cas des honneurs de leur patrie, ils estimaient
									au plus haut point les gloires hell&eacute;niques.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:16-</i></td>
								<td>C'est bien pour ces raisons qu'ils se trouv&egrave;rent ensuite dans
									des situations p&eacute;nibles, et qu'en ceux-l&agrave; m&ecirc;mes dont ils cherchaient
									&agrave; copier les fa&ccedil;ons de vivre et auxquels ils voulaient ressembler
									en tout, ils rencontr&egrave;rent des ennemis et des bourreaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:17-</i></td>
								<td>On ne viole pas impun&eacute;ment les lois divines, c'est ce que d&eacute;montrera
									la p&eacute;riode suivante.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:18-</i></td>
								<td>Comme on c&eacute;l&eacute;brait &agrave; Tyr les jeux quadriennaux en pr&eacute;sence du
									roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:19-</i></td>
								<td>l'abject Jason envoya des ambassadeurs, &agrave; titre d'Antioch&eacute;ens
									de J&eacute;rusalem, portant avec eux 300 drachmes d'argent pour le sacrifice
									&agrave; H&eacute;racl&egrave;s. Mais ceux-l&agrave; m&ecirc;mes qui les portaient jug&egrave;rent qu'il
									ne convenait pas de les affecter au sacrifice et qu'elles seraient
									r&eacute;serv&eacute;es &agrave; une autre d&eacute;pense.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:20-</i></td>
								<td>Ainsi, l'argent destin&eacute; au sacrifice d'H&eacute;racl&egrave;s par celui qui
									l'envoyait fut affect&eacute;, &agrave; cause de ceux qui l'apportaient, &agrave; la
									construction des trir&egrave;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:21-</i></td>
								<td>Apollonius, fils de M&eacute;nesth&eacute;e, avait &eacute;t&eacute; envoy&eacute; en Egypte pour
									assister aux noces du roi Philom&eacute;tor. Antiochus apprit que ce
									dernier &eacute;tait devenu hostile &agrave; ses affaires et se pr&eacute;occupa de
									sa propre s&eacute;curit&eacute; : c'est ce qui l'amena &agrave; Jopp&eacute;, d'o&ugrave; il se
									rendit &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:22-</i></td>
								<td>Grandement re&ccedil;u par Jason et par la ville, il fut introduit &agrave;
									la lumi&egrave;re des flambeaux et au milieu des acclamations. A la suite
									de quoi, il emmena l'arm&eacute;e camper en Ph&eacute;nicie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:23-</i></td>
								<td>Au bout de trois ans, Jason envoya M&eacute;n&eacute;las, fr&egrave;re du Simon signal&eacute;
									plus haut, porter l'argent au roi et mener &agrave; bien les n&eacute;gociations
									des affaires urgentes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:24-</i></td>
								<td>M&eacute;n&eacute;las, s'&eacute;tant fait recommander au roi et l'ayant abord&eacute; avec
									les mani&egrave;res d'un personnage de marque, se fit attribuer le pontificat
									&agrave; lui-m&ecirc;me, offrant 300 talents d'argent de plus que n'avait offert
									Jason.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:25-</i></td>
								<td>Muni des lettres royales d'investiture, il s'en revint, n'ayant
									rien qui f&ucirc;t digne de la grand-pr&ecirc;trise mais n'apportant que les
									fureurs d'un tyran cruel et les rages d'une b&ecirc;te sauvage.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:26-</i></td>
								<td>Ainsi Jason qui avait supplant&eacute; son propre fr&egrave;re, supplant&eacute; &agrave;
									son tour par un autre, dut gagner en fugitif l'Ammanitide.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:27-</i></td>
								<td>Quant &agrave; M&eacute;n&eacute;las, il poss&eacute;dait sans doute le pouvoir, mais il ne
									versait rien au roi des sommes qu'il lui avait promises.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:28-</i></td>
								<td>Sostrate cependant, pr&eacute;fet de l'acropole, lui pr&eacute;sentait des r&eacute;clamations,
									car c'est &agrave; lui que revenait la perception des imp&ocirc;ts. Aussi bien
									tous les deux furent-ils convoqu&eacute;s par le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:29-</i></td>
								<td>Tandis que M&eacute;n&eacute;las laissait pour le remplacer comme grand pr&ecirc;tre
									son propre fr&egrave;re Lysimaque, Sostrate laissait Krat&egrave;s, le chef
									des Chypriotes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:30-</i></td>
								<td>Sur ces entrefaites, il arriva que les habitants de Tarse et de
									Mallos se r&eacute;volt&egrave;rent parce que leurs villes avaient &eacute;t&eacute; donn&eacute;es
									en pr&eacute;sent &agrave; Antiochis, la concubine du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:31-</i></td>
								<td>Le roi alla donc en h&acirc;te r&eacute;gler cette affaire, laissant pour le
									remplacer Andronique, l'un des grands dignitaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:32-</i></td>
								<td>Convaincu de saisir une occasion favorable, M&eacute;n&eacute;las d&eacute;roba quelques
									vases d'or du sanctuaire, il en fit cadeau &agrave; Andronique et r&eacute;ussit
									&agrave; en vendre d'autres &agrave; Tyr et aux villes voisines.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:33-</i></td>
								<td>Devant l'&eacute;vidence du fait, Onias lui adressa des reproches, apr&egrave;s
									s'&ecirc;tre retir&eacute; dans le lieu inviolable de Daphn&eacute; voisine d'Antioche.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:34-</i></td>
								<td>En cons&eacute;quence M&eacute;n&eacute;las, prenant &agrave; part Andronique le pressait
									de supprimer Onias. Andronique vint donc trouver Onias : se fiant
									&agrave; la ruse et lui tendant la main droite avec serment, il le d&eacute;cida,
									sans toutefois dissiper tout soup&ccedil;on, &agrave; sortir de son asile, et
									le mit &agrave; mort sur-le-champ sans tenir compte de la justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:35-</i></td>
								<td>Pour ce motif, non seulement les Juifs, mais aussi beaucoup de
									gens parmi les autres peuples furent indign&eacute;s et trouv&egrave;rent intol&eacute;rable
									le meurtre injuste de cet homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:36-</i></td>
								<td>Lorsque le roi fut rentr&eacute; des r&eacute;gions ciliciennes, les Juifs de
									la capitale et les Grecs qui partageaient leur haine de la violence
									vinrent le trouver au sujet du meurtre injustifi&eacute; d'Onias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:37-</i></td>
								<td>Antiochus, contrist&eacute; jusqu'au fond de l'&acirc;me et touch&eacute; de compassion,
									versa des larmes au souvenir de la prudence et de la mod&eacute;ration
									du d&eacute;funt.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:38-</i></td>
								<td>Enflamm&eacute; d'indignation, il d&eacute;pouilla imm&eacute;diatement Andronique
									de la pourpre et d&eacute;chira ses v&ecirc;tements, puis l'ayant fait mener
									par toute la ville, il envoya hors de ce monde le meurtrier, &agrave;
									l'endroit m&ecirc;me o&ugrave; il avait exerc&eacute; son impi&eacute;t&eacute; sur Onias, le Seigneur
									le frappant ainsi d'un juste ch&acirc;timent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:39-</i></td>
								<td>Or, un grand nombre de vols sacril&egrave;ges ayant &eacute;t&eacute; commis dans la
									ville par Lysimaque d'accord avec M&eacute;n&eacute;las, et le bruit s'en &eacute;tant
									r&eacute;pandu au-dehors, le peuple s'ameuta contre Lysimaque, alors
									que beaucoup d'objets d'or avaient d&eacute;j&agrave; &eacute;t&eacute; dispers&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:40-</i></td>
								<td>Comme la multitude s'&eacute;tait soulev&eacute;e, d&eacute;bordante de col&egrave;re, Lysimaque
									arma pr&egrave;s de 3.000 hommes et prit l'initiative des violences;
									marchait en t&ecirc;te un certain Auranos, homme avanc&eacute; en &acirc;ge, et non
									moins en folie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:41-</i></td>
								<td>Prenant conscience de l'attaque de Lysimaque, les uns s'armaient
									de pierres, les autres de gourdins, certains prenaient &agrave; pleines
									mains la cendre qui se trouvait l&agrave;, et tous assaillirent p&ecirc;le-m&ecirc;le
									les gens de Lysimaque.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:42-</i></td>
								<td>Aussi bien leur firent-ils beaucoup de bless&eacute;s et quelques morts;
									ils mirent le reste en fuite et, quant au voleur sacril&egrave;ge, ils
									le massacr&egrave;rent pr&egrave;s du Tr&eacute;sor.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:43-</i></td>
								<td>Sur ces faits un proc&egrave;s fut intent&eacute; &agrave; M&eacute;n&eacute;las.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:44-</i></td>
								<td>Lorsque le roi vint &agrave; Tyr, les trois hommes envoy&eacute;s par le s&eacute;nat
									soutinrent devant lui la justice de leur cause.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:45-</i></td>
								<td>Voyant d&eacute;j&agrave; la partie perdue, M&eacute;n&eacute;las promit des sommes importantes
									&agrave; Ptol&eacute;m&eacute;e, fils de Dorym&egrave;ne, pour qu'il gagn&acirc;t le roi &agrave; sa cause.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:46-</i></td>
								<td>Aussi Ptol&eacute;m&eacute;e, ayant emmen&eacute; le roi sous un portique comme pour
									prendre le frais, le fit changer d'avis,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:47-</i></td>
								<td>si bien qu'il renvoya M&eacute;n&eacute;las, l'auteur de tout ce mal, absous
									des accusations port&eacute;es contre lui, et qu'il condamna &agrave; mort des
									malheureux qui, s'ils avaient plaid&eacute; leur cause m&ecirc;me devant des
									Scythes, eussent &eacute;t&eacute; renvoy&eacute;s innocents.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:48-</i></td>
								<td>Ceux donc qui avaient pris la d&eacute;fense de la ville, des bourgs
									et des vases sacr&eacute;s subirent sans d&eacute;lai cette peine injuste.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:49-</i></td>
								<td>Aussi vit-on m&ecirc;me des Tyriens, outr&eacute;s d'une telle m&eacute;chancet&eacute;,
									pourvoir magnifiquement &agrave; leur s&eacute;pulture.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;4:50-</i></td>
								<td>Quant &agrave; M&eacute;n&eacute;las, gr&acirc;ce &agrave; la cupidit&eacute; des puissants, il se maintint
									au pouvoir, grandissant en malice et se posant en principal adversaire
									de ses concitoyens.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;