<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;5:1-</i></td>
								<td>Vers ce temps-l&agrave; Antiochus pr&eacute;parait sa seconde attaque contre
									l'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:2-</i></td>
								<td>Il arriva que dans toute la ville, pendant pr&egrave;s de 40 jours, apparurent,
									courant dans les airs, des cavaliers, v&ecirc;tus de robes brod&eacute;es d'or,
									des troupes arm&eacute;es dispos&eacute;es en cohortes,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:3-</i></td>
								<td>des escadrons de cavalerie rang&eacute;s en ordre de bataille, des attaques
									et des charges conduites de part et d'autre, des boucliers agit&eacute;s,
									des for&ecirc;ts de piques, des &eacute;p&eacute;es tir&eacute;es hors du fourreau, des traits
									volants, un &eacute;clat fulgurant d'armures d'or et des cuirasses de
									tout mod&egrave;le.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:4-</i></td>
								<td>Aussi tous priaient pour que cette apparition f&ucirc;t de bon augure.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:5-</i></td>
								<td>Or, sur un faux bruit de la mort d'Antiochus, Jason, ne prenant
									avec lui pas moins d'un millier d'hommes, dirigea &agrave; l'improviste
									une attaque contre la ville. La muraille forc&eacute;e et la ville finalement
									prise, M&eacute;n&eacute;las se r&eacute;fugia dans l'acropole.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:6-</i></td>
								<td>Jason se livra sans piti&eacute; au massacre de ses propres concitoyens,
									sans penser qu'un succ&egrave;s remport&eacute; sur ses fr&egrave;res de race &eacute;tait
									le plus grand des insucc&egrave;s, croyant remporter des troph&eacute;es sur
									des ennemis et non sur des compatriotes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:7-</i></td>
								<td>D'un c&ocirc;t&eacute;, il ne r&eacute;ussit pas &agrave; s'emparer du pouvoir et, de l'autre,
									ses machinations ayant tourn&eacute; &agrave; sa honte, il s'en alla chercher
									de nouveau un refuge en Ammanitide.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:8-</i></td>
								<td>Sa conduite perverse trouva donc un terme : enferm&eacute; chez Ar&eacute;tas,
									tyran des Arabes, puis s'enfuyant de sa ville, poursuivi par tous,
									d&eacute;test&eacute; parce qu'il reniait les lois, ex&eacute;cr&eacute; comme le bourreau
									de sa patrie et de ses concitoyens, il &eacute;choua en Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:9-</i></td>
								<td>Lui qui avait banni un grand nombre de personnes de leur patrie,
									il p&eacute;rit sur la terre &eacute;trang&egrave;re, &eacute;tant parti pour Lac&eacute;d&eacute;mone dans
									l'espoir d'y trouver un refuge en consid&eacute;ration d'une commune
									origine.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:10-</i></td>
								<td>Lui qui avait jet&eacute; tant d'hommes sur le sol sans s&eacute;pulture, nul
									ne le pleura et ne lui rendit les derniers devoirs; il n'eut aucune
									place dans le tombeau de ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:11-</i></td>
								<td>Lorsque ces faits furent arriv&eacute;s &agrave; la connaissance du roi, celui-ci
									en conclut que la Jud&eacute;e faisait d&eacute;fection. Il quitta donc l'Egypte,
									furieux comme une b&ecirc;te sauvage, et prit la ville &agrave; main arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:12-</i></td>
								<td>Il ordonna ensuite aux soldats d'abattre sans piti&eacute; ceux qu'ils
									rencontreraient et d'&eacute;gorger ceux qui monteraient dans leurs maisons.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:13-</i></td>
								<td>On extermina jeunes et vieux, on supprima femmes et enfants, on
									&eacute;gorgea jeunes filles et nourrissons.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:14-</i></td>
								<td>Il y eut 80.000 victimes en ces trois jours, dont 40.000 tomb&egrave;rent
									sous les coups et autant furent vendus comme esclaves.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:15-</i></td>
								<td>Non content de cela, il osa p&eacute;n&eacute;trer dans le sanctuaire le plus
									saint de toute la terre, avec pour guide M&eacute;n&eacute;las, qui en &eacute;tait
									venu &agrave; trahir les lois et la patrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:16-</i></td>
								<td>Il prit de ses mains impures les vases sacr&eacute;s et rafla de ses
									mains profanes les offrandes que les autres rois y avaient d&eacute;pos&eacute;es
									pour l'accroissement, la gloire et la dignit&eacute; du saint lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:17-</i></td>
								<td>Antiochus s'exaltait en pens&eacute;e, ne voyant pas que le Seigneur
									&eacute;tait irrit&eacute; pour peu de temps &agrave; cause des p&eacute;ch&eacute;s des habitants
									de la ville d'o&ugrave; venait cette indiff&eacute;rence envers le lieu saint.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:18-</i></td>
								<td>En tout cas, s'ils n'avaient pas &eacute;t&eacute; plong&eacute;s dans une multitude
									de p&eacute;ch&eacute;s, lui aussi, &agrave; l'instar d'H&eacute;liodore envoy&eacute; par le roi
									S&eacute;leucus pour inspecter le tr&eacute;sor, il aurait &eacute;t&eacute;, d&egrave;s son arriv&eacute;e,
									flagell&eacute; et d&eacute;tourn&eacute; de sa t&eacute;m&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:19-</i></td>
								<td>Mais le Seigneur a choisi non pas le peuple &agrave; cause du lieu saint,
									mais le lieu &agrave; cause du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:20-</i></td>
								<td>C'est pourquoi le lieu lui-m&ecirc;me, apr&egrave;s avoir particip&eacute; aux malheurs
									du peuple, a eu part ensuite aux bienfaits; d&eacute;laiss&eacute; au moment
									de la col&egrave;re du Tout-Puissant, il a &eacute;t&eacute; de nouveau, en vertu de
									sa r&eacute;conciliation avec le grand Souverain, restaur&eacute; dans toute
									sa gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:21-</i></td>
								<td>Antiochus, apr&egrave;s avoir enlev&eacute; au Temple 1.800 talents, se h&acirc;ta
									de retourner &agrave; Antioche, croyant, dans sa superbe, &agrave; cause de
									l'exaltation de son c&#156;ur, rendre navigable la terre ferme et rendre
									la mer praticable &agrave; la marche.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:22-</i></td>
								<td>Mais il laissa des pr&eacute;pos&eacute;s pour faire du mal &agrave; la nation; &agrave; J&eacute;rusalem,
									Philippe, Phrygien de race, de caract&egrave;re plus barbare encore que
									celui qui l'avait institu&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:23-</i></td>
								<td>sur le mont Garizim, Andronique; et en plus de ceux-ci, M&eacute;n&eacute;las
									qui plus m&eacute;chamment que les autres dominait sur ses concitoyens.
									Nourrissant &agrave; l'&eacute;gard des Juifs une hostilit&eacute; fonci&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:24-</i></td>
								<td>le roi envoya le mysarque Apollonius &agrave; la t&ecirc;te d'une arm&eacute;e, soit
									22.000 hommes, avec ordre d'&eacute;gorger tous ceux qui &eacute;taient dans
									la force de l'&acirc;ge et de vendre les femmes et les enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:25-</i></td>
								<td>Arriv&eacute; en cons&eacute;quence &agrave; J&eacute;rusalem, et jouant le personnage pacifique,
									il attendit jusqu'au saint jour du sabbat o&ugrave;, profitant du repos
									des Juifs, il commanda &agrave; ses subordonn&eacute;s une prise d'armes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:26-</i></td>
								<td>Tous ceux qui &eacute;taient sortis pour assister au spectacle, il les
									fit massacrer et, envahissant la ville avec ses soldats en armes,
									il mit &agrave; mort une multitude de gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;5:27-</i></td>
								<td>Or Judas, appel&eacute; aussi Maccab&eacute;e, se trouvant avec une dizaine
									d'autres, se retira dans le d&eacute;sert, vivant &agrave; la mani&egrave;re des b&ecirc;tes
									sauvages sur les montagnes avec ses compagnons, ne mangeant jamais
									que des herbes pour ne pas contracter de souillures.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;