<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;6:1-</i></td>
								<td>Peu de temps apr&egrave;s, le roi envoya G&eacute;ronte l'Ath&eacute;nien pour forcer
									les Juifs &agrave; enfreindre les lois de leurs p&egrave;res et &agrave; ne plus r&eacute;gler
									leur vie sur les lois de Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:2-</i></td>
								<td>pour profaner le Temple de J&eacute;rusalem et le d&eacute;dier &agrave; Zeus Olympien,
									et celui du mont Garizim &agrave; Zeus Hospitalier, comme le demandaient
									les habitants du lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:3-</i></td>
								<td>L'invasion de ces maux &eacute;tait, m&ecirc;me pour la masse, p&eacute;nible et difficile
									&agrave; supporter.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:4-</i></td>
								<td>Le sanctuaire &eacute;tait rempli de d&eacute;bauches et d'orgies par des pa&iuml;ens
									qui s'amusaient avec des prostitu&eacute;es et avaient commerce avec
									des femmes dans les parvis sacr&eacute;s, et qui encore y apportaient
									des choses d&eacute;fendues.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:5-</i></td>
								<td>L'autel &eacute;tait couvert de victimes illicites, r&eacute;prouv&eacute;es par les
									lois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:6-</i></td>
								<td>Il n'&eacute;tait m&ecirc;me pas permis de c&eacute;l&eacute;brer le sabbat, ni de garder
									les f&ecirc;tes de nos p&egrave;res, ni simplement de confesser que l'on &eacute;tait
									Juif.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:7-</i></td>
								<td>On &eacute;tait conduit par une am&egrave;re n&eacute;cessit&eacute; &agrave; participer chaque mois
									au repas rituel, le jour de la naissance du roi et, lorsqu'arrivaient
									les f&ecirc;tes dionysiaques, on devait, couronn&eacute; de lierre, accompagner
									le cort&egrave;ge de Dionysos.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:8-</i></td>
								<td>Un d&eacute;cret fut rendu, &agrave; l'instigation des gens de Ptol&eacute;ma&iuml;s, pour
									que, dans les villes grecques du voisinage, l'on t&icirc;nt la m&ecirc;me
									conduite &agrave; l'&eacute;gard des Juifs, et que ceux-ci prissent part au
									repas rituel,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:9-</i></td>
								<td>avec ordre d'&eacute;gorger ceux qui ne se d&eacute;cideraient pas &agrave; adopter
									les coutumes grecques. Tout cela faisait pr&eacute;voir l'imminence de
									la calamit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:10-</i></td>
								<td>Ainsi deux femmes furent d&eacute;f&eacute;r&eacute;es en justice pour avoir circoncis
									leurs enfants. On les produisit en public &agrave; travers la ville,
									leurs enfants suspendus &agrave; leurs mamelles, avant de les pr&eacute;cipiter
									ainsi du haut des remparts.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:11-</i></td>
								<td>D'autres s'&eacute;taient rendus ensemble dans des cavernes voisines
									pour y c&eacute;l&eacute;brer en cachette le septi&egrave;me jour. D&eacute;nonc&eacute;s &agrave; Philippe,
									ils furent br&ucirc;l&eacute;s ensemble, se gardant bien de se d&eacute;fendre eux-m&ecirc;mes
									par respect pour la saintet&eacute; du jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:12-</i></td>
								<td>Je recommande &agrave; ceux qui auront ce livre entre les mains de ne
									pas se laisser d&eacute;concerter &agrave; cause de ces calamit&eacute;s, et de croire
									que ces pers&eacute;cutions ont eu lieu non pour la ruine mais pour la
									correction de notre race.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:13-</i></td>
								<td>Quand les p&eacute;cheurs ne sont pas laiss&eacute;s longtemps &agrave; eux-m&ecirc;mes,
									mais que les ch&acirc;timents ne tardent pas &agrave; les atteindre, c'est
									une marque de grande bont&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:14-</i></td>
								<td>A l'&eacute;gard des autres nations, le Ma&icirc;tre attend avec longanimit&eacute;,
									pour les ch&acirc;tier, qu'elles arrivent &agrave; combler la mesure de leurs
									iniquit&eacute;s; ce n'est pas ainsi qu'il a jug&eacute; &agrave; propos d'agir avec
									nous,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:15-</i></td>
								<td>afin qu'il n'ait pas &agrave; nous punir plus tard lorsque nos p&eacute;ch&eacute;s
									auraient atteint leur pleine mesure.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:16-</i></td>
								<td>Aussi bien ne retire-t-il jamais de nous sa mis&eacute;ricorde : en le
									ch&acirc;tiant par l'adversit&eacute;, il n'abandonne pas son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:17-</i></td>
								<td>Qu'il nous suffise d'avoir rappel&eacute; cette v&eacute;rit&eacute;; apr&egrave;s ces quelques
									mots, il nous faut revenir &agrave; notre r&eacute;cit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:18-</i></td>
								<td>El&eacute;azar, un des premiers docteurs de la Loi, homme d&eacute;j&agrave; avanc&eacute;
									en &acirc;ge et du plus noble ext&eacute;rieur, &eacute;tait contraint, tandis qu'on
									lui ouvrait la bouche de force, de manger de la chair de porc.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:19-</i></td>
								<td>Mais lui, pr&eacute;f&eacute;rant une mort glorieuse &agrave; une existence inf&acirc;me,
									marchait volontairement au supplice de la roue,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:20-</i></td>
								<td>non sans avoir crach&eacute; sa bouch&eacute;e, comme le doivent faire ceux
									qui ont le courage de rejeter ce &agrave; quoi il n'est pas permis de
									go&ucirc;ter par amour de la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:21-</i></td>
								<td>Ceux qui pr&eacute;sidaient &agrave; ce repas rituel interdit par la loi le
									prirent &agrave; part, car cet homme &eacute;tait pour eux une vieille connaissance;
									ils l'engag&egrave;rent &agrave; faire apporter des viandes dont il &eacute;tait permis
									de faire usage, et qu'il aurait lui-m&ecirc;me pr&eacute;par&eacute;es; il n'avait
									qu'&agrave; feindre de manger des chairs de la victime, comme le roi
									l'avait ordonn&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:22-</i></td>
								<td>afin qu'en agissant de la sorte, il f&ucirc;t pr&eacute;serv&eacute; de la mort et
									profit&acirc;t de cette humanit&eacute; due &agrave; la vieille amiti&eacute; qui les liait.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:23-</i></td>
								<td>Mais lui, prenant une noble r&eacute;solution, digne de son &acirc;ge, de l'autorit&eacute;
									de sa vieillesse et de ses v&eacute;n&eacute;rables cheveux blanchis dans le
									labeur, digne d'une conduite parfaite depuis l'enfance et surtout
									de la sainte l&eacute;gislation &eacute;tablie par Dieu m&ecirc;me, il fit une r&eacute;ponse
									en cons&eacute;quence, disant qu'on l'envoy&acirc;t sans tarder au s&eacute;jour des
									morts.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:24-</i></td>
								<td>&quot;A notre &acirc;ge, ajouta-t-il, il ne convient pas de feindre, de peur
									que nombre de jeunes, persuad&eacute;s qu'El&eacute;azar aurait embrass&eacute; &agrave; 90
									ans les m&#156;urs des &eacute;trangers,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:25-</i></td>
								<td>ne s'&eacute;garent eux aussi, &agrave; cause de moi et de ma dissimulation,
									et cela pour un tout petit reste de vie. J'attirerais ainsi sur
									ma vieillesse souillure et d&eacute;shonneur,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:26-</i></td>
								<td>et quand j'&eacute;chapperais pour le pr&eacute;sent au ch&acirc;timent des hommes,
									je n'&eacute;viterai pas, vivant ou mort, les mains du Tout-Puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:27-</i></td>
								<td>C'est pourquoi, si je quitte maintenant la vie avec courage, je
									me montrerai digne de ma vieillesse,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:28-</i></td>
								<td>ayant laiss&eacute; aux jeunes le noble exemple d'une belle mort, volontaire
									et g&eacute;n&eacute;reuse, pour les v&eacute;n&eacute;rables et saintes lois.&quot; Ayant ainsi
									parl&eacute;, il alla tout droit au supplice de la roue,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:29-</i></td>
								<td>mais ceux qui l'y conduisaient chang&egrave;rent en malveillance la bienveillance
									qu'ils avaient eue pour lui un peu auparavant, &agrave; cause du discours
									qu'il venait de tenir et qui &agrave; leur point de vue &eacute;tait de la folie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:30-</i></td>
								<td>Lui, de son c&ocirc;t&eacute;, &eacute;tant sur le point de mourir sous les coups,
									dit en soupirant : &quot;Au Seigneur qui a la science sainte, il est
									manifeste que, pouvant &eacute;chapper &agrave; la mort, j'endure sous les fouets
									des douleurs cruelles dans mon corps, mais qu'en mon &acirc;me je les
									souffre avec joie &agrave; cause de la crainte qu'il m'inspire.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;6:31-</i></td>
								<td>Il quitta donc la vie de cette mani&egrave;re laissant dans sa mort,
									non seulement &agrave; la jeunesse, mais &agrave; la grande majorit&eacute; de la nation,
									un exemple de courage et un m&eacute;morial de vertu.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;