<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;7:1-</i></td>
								<td>Il arriva aussi que sept fr&egrave;res ayant &eacute;t&eacute; arr&ecirc;t&eacute;s avec leur m&egrave;re,
									le roi voulut les contraindre, en leur infligeant les fouets et
									les nerfs de b&#156;uf, &agrave; toucher &agrave; la viande de porc interdite par
									la loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:2-</i></td>
								<td>L'un d'eux se faisant leur porte-parole : &quot;Que vas-tu, dit-il,
									demander et apprendre de nous? Nous sommes pr&ecirc;ts &agrave; mourir plut&ocirc;t
									que d'enfreindre les lois de nos p&egrave;res.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:3-</i></td>
								<td>Le roi, hors de lui, fit mettre sur le feu des po&ecirc;les et des chaudrons.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:4-</i></td>
								<td>Sit&ocirc;t qu'ils furent br&ucirc;lants, il ordonna de couper la langue &agrave;
									celui qui avait &eacute;t&eacute; leur porte-parole, de lui enlever la peau
									de la t&ecirc;te et de lui trancher les extr&eacute;mit&eacute;s, sous les yeux de
									ses autres fr&egrave;res et de sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:5-</i></td>
								<td>Lorsqu'il fut compl&egrave;tement impotent, il commanda de l'approcher
									du feu, respirant encore, et de le faire passer &agrave; la po&ecirc;le. Tandis
									que la vapeur de la po&ecirc;le se r&eacute;pandait au loin, les autres s'exhortaient
									mutuellement avec leur m&egrave;re &agrave; mourir avec vaillance</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:6-</i></td>
								<td>&quot;Le Seigneur Dieu voit, disaient-ils, et il a en v&eacute;rit&eacute; cette
									compassion de nous selon que Mo&iuml;se l'a annonc&eacute; par le cantique
									qui proteste ouvertement en ces termes : Et il aura piti&eacute; de ses
									serviteurs.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:7-</i></td>
								<td>Lorsque le premier eut quitt&eacute; la vie de cette mani&egrave;re, on amena
									le second pour le supplice. Apr&egrave;s lui avoir arrach&eacute; la peau de
									la t&ecirc;te avec les cheveux, on lui demandait : &quot;Veux-tu manger du
									porc, avant que ton corps soit tortur&eacute; membre par membre?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:8-</i></td>
								<td>Il r&eacute;pondit dans la langue de ses p&egrave;res : &quot;Non!&quot; C'est pourquoi
									lui aussi fut &agrave; son tour soumis aux tourments.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:9-</i></td>
								<td>Au moment de rendre le dernier soupir : &quot;Sc&eacute;l&eacute;rat que tu es, dit-il,
									tu nous exclus de cette vie pr&eacute;sente, mais le Roi du monde nous
									ressuscitera pour une vie &eacute;ternelle, nous qui mourons pour ses
									lois.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:10-</i></td>
								<td>Apr&egrave;s lui on ch&acirc;tia le troisi&egrave;me. Il pr&eacute;senta aussit&ocirc;t sa langue
									comme on le lui demandait et tendit ses mains avec intr&eacute;pidit&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:11-</i></td>
								<td>il d&eacute;clara courageusement : &quot;C'est du Ciel que je tiens ces membres,
									mais &agrave; cause de ses lois je les m&eacute;prise et c'est de lui que j'esp&egrave;re
									les recouvrer de nouveau.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:12-</i></td>
								<td>Le roi lui-m&ecirc;me et son escorte furent frapp&eacute;s du courage de ce
									jeune homme qui comptait les souffrances pour rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:13-</i></td>
								<td>Ce dernier une fois mort, on soumit le quatri&egrave;me aux m&ecirc;mes tourments
									et tortures.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:14-</i></td>
								<td>Sur le point d'expirer il s'exprima de la sorte : &quot;Mieux vaut
									mourir de la main des hommes en tenant de Dieu l'espoir d'&ecirc;tre
									ressuscit&eacute; par lui, car pour toi il n'y aura pas de r&eacute;surrection
									&agrave; la vie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:15-</i></td>
								<td>On amena ensuite le cinqui&egrave;me et on le tortura.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:16-</i></td>
								<td>Mais lui, fixant les yeux sur le roi, lui disait : &quot;Tu as, quoique
									corruptible, autorit&eacute; sur les hommes, tu fais ce que tu veux.
									Ne pense pas cependant que notre race soit abandonn&eacute;e de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:17-</i></td>
								<td>Pour toi, prends patience et tu verras sa grande puissance, comme
									il te tourmentera toi et ta race.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:18-</i></td>
								<td>Apr&egrave;s celui-l&agrave; ils amen&egrave;rent le sixi&egrave;me, qui dit, sur le point
									de mourir : &quot;Ne te fais pas de vaine illusion, c'est &agrave; cause de
									nous-m&ecirc;mes que nous souffrons cela, ayant p&eacute;ch&eacute; envers notre propre
									Dieu aussi nous est-il arriv&eacute; des choses &eacute;tonnantes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:19-</i></td>
								<td>Mais toi, ne t'imagine pas que tu seras impuni apr&egrave;s avoir entrepris
									de faire la guerre &agrave; Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:20-</i></td>
								<td>Eminemment admirable et digne d'une illustre m&eacute;moire fut la m&egrave;re
									qui, voyant mourir ses sept fils dans l'espace d'un seul jour,
									le supporta courageusement en vertu des esp&eacute;rances qu'elle pla&ccedil;ait
									dans le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:21-</i></td>
								<td>Elle exhortait chacun d'eux, dans la langue de ses p&egrave;res, et,
									remplie de nobles sentiments, elle animait d'un m&acirc;le courage son
									raisonnement de femme. Elle leur disait</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:22-</i></td>
								<td>&quot;Je ne sais comment vous avez apparu dans mes entrailles; ce n'est
									pas moi qui vous ai gratifi&eacute;s de l'esprit et de la vie; ce n'est
									pas moi qui ai organis&eacute; les &eacute;l&eacute;ments qui composent chacun de vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:23-</i></td>
								<td>Aussi bien le Cr&eacute;ateur du monde, qui a form&eacute; le genre humain et
									qui est &agrave; l'origine de toute chose, vous rendra-t-il, dans sa
									mis&eacute;ricorde, et l'esprit et la vie, parce que vous vous m&eacute;prisez
									maintenant vous-m&ecirc;mes pour l'amour de ses lois.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:24-</i></td>
								<td>Antiochus se crut vilipend&eacute; et soup&ccedil;onna un outrage dans ces paroles.
									Comme le plus jeune &eacute;tait encore en vie, non seulement il l'exhortait
									par des paroles, mais il lui donnait par des serments l'assurance
									de le rendre &agrave; la fois riche et tr&egrave;s heureux, s'il abandonnait
									les traditions ancestrales, d'en faire son ami et de lui confier
									de hauts emplois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:25-</i></td>
								<td>Le jeune homme ne pr&ecirc;tant &agrave; cela aucune attention, le roi fit
									approcher la m&egrave;re et l'engagea &agrave; donner &agrave; l'adolescent des conseils
									pour sauver sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:26-</i></td>
								<td>Lorsqu'il l'eut longuement exhort&eacute;e, elle consentit &agrave; persuader
									son fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:27-</i></td>
								<td>Elle se pencha donc vers lui et, mystifiant le tyran cruel, elle
									s'exprima de la sorte dans la langue de ses p&egrave;res : &quot;Mon fils,
									aie piti&eacute; de moi qui t'ai port&eacute; neuf mois dans mon sein, qui t'ai
									allait&eacute; trois ans, qui t'ai nourri et &eacute;lev&eacute; jusqu'&agrave; l'&acirc;ge o&ugrave; tu
									es et pourvu &agrave; ton entretien.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:28-</i></td>
								<td>Je t'en conjure, mon enfant, regarde le ciel et la terre et vois
									tout ce qui est en eux, et sache que Dieu les a faits de rien
									et que la race des hommes est faite de la m&ecirc;me mani&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:29-</i></td>
								<td>Ne crains pas ce bourreau, mais, te montrant digne de tes fr&egrave;res,
									accepte la mort, afin que je te retrouve avec eux dans la mis&eacute;ricorde.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:30-</i></td>
								<td>A peine achevait-elle de parler que le jeune homme dit &quot;Qu'attendez-vous?
									Je n'ob&eacute;is pas aux ordres du roi, j'ob&eacute;is aux ordres de la Loi
									qui a &eacute;t&eacute; donn&eacute;e &agrave; nos p&egrave;res par Mo&iuml;se.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:31-</i></td>
								<td>Et toi, qui t'es fait l'inventeur de toute la calamit&eacute; qui fond
									sur les H&eacute;breux, tu n'&eacute;chapperas pas aux mains de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:32-</i></td>
								<td>Nous autres, nous souffrons &agrave; cause de nos propres p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:33-</i></td>
								<td>Si, pour notre ch&acirc;timent et notre correction, notre Seigneur qui
									est vivant s'est courrouc&eacute; un moment contre nous, il se r&eacute;conciliera
									de nouveau avec ses serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:34-</i></td>
								<td>Mais toi, &ocirc; impie et le plus infect de tous les hommes, ne t'&eacute;l&egrave;ve
									pas sans raison, te ber&ccedil;ant de vains espoirs et levant la main
									contre ses serviteurs,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:35-</i></td>
								<td>car tu n'as pas encore &eacute;chapp&eacute; au jugement de Dieu qui peut tout
									et qui voit tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:36-</i></td>
								<td>Quant &agrave; nos fr&egrave;res, apr&egrave;s avoir support&eacute; une douleur passag&egrave;re,
									en vue d'une vie intarissable, ils sont tomb&eacute;s pour l'alliance
									de Dieu, tandis que toi, par le jugement de Dieu, tu porteras
									le juste ch&acirc;timent de ton orgueil.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:37-</i></td>
								<td>Pour moi, je livre comme mes fr&egrave;res mon corps et ma vie pour les
									lois de mes p&egrave;res, suppliant Dieu d'&ecirc;tre bient&ocirc;t favorable &agrave; notre
									nation et de t'amener par les &eacute;preuves et les fl&eacute;aux &agrave; confesser
									qu'il est le seul Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:38-</i></td>
								<td>Puisse enfin s'arr&ecirc;ter sur moi et sur mes fr&egrave;res la col&egrave;re du
									Tout-Puissant justement d&eacute;cha&icirc;n&eacute;e sur toute notre race!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:39-</i></td>
								<td>Le roi, hors de lui, s&eacute;vit contre ce dernier encore plus cruellement
									que contre les autres, le sarcasme lui &eacute;tant particuli&egrave;rement
									amer.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:40-</i></td>
								<td>Ainsi tr&eacute;passa le jeune homme, sans s'&ecirc;tre souill&eacute;, et avec une
									parfaite confiance dans le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:41-</i></td>
								<td>Enfin la m&egrave;re mourut la derni&egrave;re, apr&egrave;s ses fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;7:42-</i></td>
								<td>Mais en voil&agrave; assez sur la question des repas rituels et des tortures
									monstrueuses.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;