<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;8:1-</i></td>
								<td>Or Judas appel&eacute; aussi Maccab&eacute;e et ses compagnons, s'introduisant
									secr&egrave;tement dans les villages, appelaient &agrave; eux leurs fr&egrave;res de
									race, et, s'adjoignant ceux qui demeuraient fermes dans le Juda&iuml;sme,
									ils en rassembl&egrave;rent jusqu'&agrave; 6.000.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:2-</i></td>
								<td>Ils suppliaient le Seigneur d'avoir les yeux sur le peuple que
									tout le monde accablait, d'avoir piti&eacute; du Temple profan&eacute; par les
									hommes impies,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:3-</i></td>
								<td>d'avoir compassion de la ville en train d'&ecirc;tre d&eacute;truite et r&eacute;duite
									au niveau du sol, d'&eacute;couter le sang qui criait jusqu'&agrave; lui,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:4-</i></td>
								<td>de se souvenir aussi du massacre criminel des enfants innocents
									et de se venger des blasph&egrave;mes lanc&eacute;s contre son nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:5-</i></td>
								<td>Une fois &agrave; la t&ecirc;te d'un corps de troupe, le Maccab&eacute;e devint d&eacute;sormais
									invincible aux nations, la col&egrave;re du Seigneur s'&eacute;tant chang&eacute;e
									en mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:6-</i></td>
								<td>Tombant &agrave; l'improviste sur des villes et des villages, il les
									br&ucirc;lait; occupant les positions favorables, il infligeait &agrave; l'ennemi
									de tr&egrave;s lourdes pertes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:7-</i></td>
								<td>Pour de telles op&eacute;rations, il choisissait surtout la complicit&eacute;
									de la nuit, et la renomm&eacute;e de sa vaillance se r&eacute;pandait partout.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:8-</i></td>
								<td>Voyant cet homme s'affirmer peu &agrave; peu et remporter des succ&egrave;s
									de plus en plus fr&eacute;quents, Philippe &eacute;crivit &agrave; Ptol&eacute;m&eacute;e, strat&egrave;ge
									de C&#156;l&eacute;-Syrie et Ph&eacute;nicie, de venir au secours des affaires du
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:9-</i></td>
								<td>Ayant fait choix de Nikanor, fils de Patrocle, du rang des premiers
									amis, le roi l'envoya sans retard, &agrave; la t&ecirc;te d'au moins 20.000
									hommes de diverses nations, pour qu'il extermin&acirc;t la race enti&egrave;re
									des Juifs. Il lui adjoignit Gorgias, g&eacute;n&eacute;ral de m&eacute;tier rompu aux
									choses de la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:10-</i></td>
								<td>Nikanor comptait, &agrave; part lui, acquitter au moyen de la vente des
									Juifs qu'on ferait prisonniers, le tribut de 2.000 talents d&ucirc;
									par le roi aux Romains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:11-</i></td>
								<td>Il s'empressa d'envoyer aux villes maritimes une invitation &agrave;
									venir acheter des esclaves juifs, promettant de leur en livrer
									90 pour un talent; il ne s'attendait pas &agrave; la sanction qui devait
									s'ensuivre pour lui de la main du Tout-Puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:12-</i></td>
								<td>La nouvelle de l'avance de Nikanor parvint &agrave; Judas. Quand celui-ci
									eut averti les siens de l'approche de l'arm&eacute;e ennemie,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:13-</i></td>
								<td>les l&acirc;ches et ceux qui manquaient de foi en la justice de Dieu
									prirent la fuite et gagn&egrave;rent d'autres lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:14-</i></td>
								<td>Les autres vendaient tout ce qui leur restait et priaient le Seigneur
									de les d&eacute;livrer de l'impie Nikanor qui les avait vendus avant
									m&ecirc;me que la rencontre e&ucirc;t lieu</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:15-</i></td>
								<td>sinon &agrave; cause d'eux, du moins en consid&eacute;ration des alliances conclues
									avec leurs p&egrave;res et parce qu'ils portaient eux-m&ecirc;mes son nom auguste
									et plein de majest&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:16-</i></td>
								<td>Maccab&eacute;e, ayant donc r&eacute;uni ses hommes au nombre de 6.000, les
									exhorte &agrave; ne pas &ecirc;tre frapp&eacute;s de crainte devant les ennemis et
									&agrave; n'avoir cure de la multitude des pa&iuml;ens qui les attaquent injustement,
									mais &agrave; combattre avec vaillance,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:17-</i></td>
								<td>ayant devant les yeux l'outrage qu'ils ont commis contre le lieu
									saint et le traitement indigne inflig&eacute; &agrave; la ville bafou&eacute;e, enfin
									la ruine des usages traditionnels.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:18-</i></td>
								<td>&quot;Eux, ajouta-t-il, se fient aux armes et aux actes audacieux,
									tandis que nous autres, nous avons plac&eacute; notre confiance en Dieu,
									le Tout-Puissant, capable de renverser en un clin d'&#156;il ceux qui
									marchent contre nous, et avec eux le monde entier.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:19-</i></td>
								<td>Il leur &eacute;num&eacute;ra les cas de protection dont leurs a&iuml;eux furent
									favoris&eacute;s, celui qui eut lieu sous Sennach&eacute;rib, comment avaient
									p&eacute;ri 180.000 hommes;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:20-</i></td>
								<td>celui qui arriva en Babylonie dans une bataille livr&eacute;e aux Galates,
									comment ceux qui prenaient part &agrave; l'action, en tout 8.000 avec
									4.000 Mac&eacute;doniens, ceux-ci &eacute;tant aux abois, les 8.000 avaient
									d&eacute;truit 120.000 ennemis, gr&acirc;ce au secours qui leur &eacute;tait venu
									du Ciel, et avaient fait un grand butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:21-</i></td>
								<td>Apr&egrave;s les avoir remplis de confiance par ces paroles, et les avoir
									dispos&eacute;s &agrave; mourir pour leurs lois et leur patrie, il divisa son
									arm&eacute;e en quatre corps.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:22-</i></td>
								<td>A la t&ecirc;te de chaque corps il mit ses fr&egrave;res Simon, Joseph et Jonathas,
									donnant &agrave; chacun d'eux 1.500 hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:23-</i></td>
								<td>En outre, il ordonna &agrave; Esdrias de lire le Livre saint, puis, ayant
									donn&eacute; pour mot d'ordre : &quot;Secours de Dieu!&quot; il prit la t&ecirc;te du
									premier corps et attaqua Nikanor.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:24-</i></td>
								<td>Le Tout-Puissant s'&eacute;tant fait leur alli&eacute;, ils &eacute;gorg&egrave;rent plus
									de 9.000 ennemis, bless&egrave;rent et mutil&egrave;rent la plus grande partie
									des soldats de Nikanor et les mirent tous en fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:25-</i></td>
								<td>L'argent de ceux qui &eacute;taient venus les acheter tomba entre leurs
									mains. S'&eacute;tant attard&eacute;s assez longtemps &agrave; les poursuivre, ils
									revinrent sur leurs pas, press&eacute;s par l'heure,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:26-</i></td>
								<td>car c'&eacute;tait la veille du sabbat, et, pour ce motif, ils ne s'attard&egrave;rent
									pas &agrave; leur poursuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:27-</i></td>
								<td>Quand ils eurent ramass&eacute; les armes des ennemis et enlev&eacute; leurs
									d&eacute;pouilles, ils se livr&egrave;rent &agrave; la c&eacute;l&eacute;bration du sabbat, multipliant
									les b&eacute;n&eacute;dictions et louant le Seigneur qui les avait sauv&eacute;s et
									avait fix&eacute; &agrave; ce jour la premi&egrave;re manifestation de sa mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:28-</i></td>
								<td>Apr&egrave;s le sabbat, ils distribu&egrave;rent une part du butin &agrave; ceux qu'avait
									l&eacute;s&eacute;s la pers&eacute;cution, aux veuves et aux orphelins; eux-m&ecirc;mes et
									leurs enfants se partag&egrave;rent le reste.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:29-</i></td>
								<td>Cela fait, ils organis&egrave;rent une supplication commune, priant le
									Seigneur mis&eacute;ricordieux de se r&eacute;concilier enti&egrave;rement avec ses
									serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:30-</i></td>
								<td>Se mesurant avec les soldats de Timoth&eacute;e et de Bacchid&egrave;s, ils
									en tu&egrave;rent plus de 20.000 et emport&egrave;rent de bien hautes forteresses.
									Ils divis&egrave;rent leur immense butin en deux parts &eacute;gales, l'une
									pour eux-m&ecirc;mes, l'autre pour les victimes de la pers&eacute;cution, les
									orphelins et les veuves, sans oublier les vieillards.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:31-</i></td>
								<td>Ils apport&egrave;rent un grand soin &agrave; recueillir les armes ennemies
									et les entrepos&egrave;rent en des lieux convenables. Quant au reste
									des d&eacute;pouilles, ils le port&egrave;rent &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:32-</i></td>
								<td>Ils tu&egrave;rent le phylarque qui se trouvait dans l'entourage de Timoth&eacute;e,
									homme fort impie qui avait caus&eacute; beaucoup de mal aux Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:33-</i></td>
								<td>Pendant qu'ils c&eacute;l&eacute;braient les f&ecirc;tes de la victoire dans leur
									patrie, ils br&ucirc;l&egrave;rent ceux qui avaient mis le feu aux portes saintes
									et s'&eacute;taient avec Callisth&egrave;ne r&eacute;fugi&eacute;s dans une m&ecirc;me petite maison,
									et qui re&ccedil;urent ainsi le digne salaire de leur profanation.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:34-</i></td>
								<td>Le triple sc&eacute;l&eacute;rat Nikanor, qui avait amen&eacute; les mille marchands
									pour la vente des Juifs,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:35-</i></td>
								<td>humili&eacute;, avec l'aide du Seigneur, par des gens qui, pensait-il
									&agrave; part lui, &eacute;taient ce qu'il y avait de plus bas, Nikanor, d&eacute;pouillant
									son habit d'apparat, s'isolant m&ecirc;me de tous les autres, fuyant
									&agrave; travers champs &agrave; la mani&egrave;re d'un esclave &eacute;chapp&eacute;, parvint &agrave;
									Antioche, ayant une chance extraordinaire alors que son arm&eacute;e
									avait &eacute;t&eacute; d&eacute;truite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;8:36-</i></td>
								<td>Et celui qui avait promis aux Romains de r&eacute;aliser un tribut avec
									le prix des captifs de J&eacute;rusalem proclama que les Juifs avaient
									un d&eacute;fenseur, que les Juifs &eacute;taient invuln&eacute;rables par cela m&ecirc;me
									qu'ils suivaient les lois que lui-m&ecirc;me avait dict&eacute;es.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;