<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Maccab&eacute;es, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Maccab&eacute;es, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2M&nbsp;9:1-</i></td>
								<td>Vers ce temps-l&agrave;, Antiochus &eacute;tait piteusement revenu des r&eacute;gions
									de la Perse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:2-</i></td>
								<td>En effet, une fois entr&eacute; dans la ville qu'on appelle Pers&eacute;polis,
									il s'&eacute;tait mis en devoir d'en piller le temple et d'opprimer la
									ville. Aussi la foule, se soulevant, recourut-elle aux armes,
									et il arriva qu'Antiochus, mis en fuite par les habitants du pays,
									dut op&eacute;rer une retraite humiliante.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:3-</i></td>
								<td>Comme il se trouvait vers Ecbatane, il apprit ce qui &eacute;tait arriv&eacute;
									&agrave; Nikanor et aux gens de Timoth&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:4-</i></td>
								<td>Transport&eacute; de fureur, il pensait faire payer aux Juifs l'injure
									de ceux qui l'avaient mis en fuite et, pour ce motif, il ordonna
									au conducteur de pousser son char sans s'arr&ecirc;ter jusqu'au terme
									du voyage. Mais d&eacute;j&agrave; il &eacute;tait accompagn&eacute; par la sentence du Ciel.
									Il avait dit en effet, dans son orgueil &quot;Arriv&eacute; &agrave; J&eacute;rusalem, je
									ferai de cette ville la fosse commune des Juifs.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:5-</i></td>
								<td>Mais le Seigneur qui voit tout, le Dieu d'Isra&euml;l, le frappa d'une
									plaie incurable et invincible. A peine avait-il achev&eacute; sa phrase
									qu'une douleur d'entrailles sans rem&egrave;de le saisit et que des souffrances
									aigu&egrave;s le torturaient au-dedans,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:6-</i></td>
								<td>ce qui &eacute;tait pleine justice, puisqu'il avait inflig&eacute; aux entrailles
									des autres des tourments nombreux et &eacute;tranges.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:7-</i></td>
								<td>Il ne rabattait pourtant rien de son arrogance; toujours rempli
									d'orgueil, il exhalait contre les Juifs le feu de sa col&egrave;re et
									commandait d'acc&eacute;l&eacute;rer la marche, quand il tomba soudain du char
									qui roulait avec fracas, le corps entra&icirc;n&eacute; dans une chute malheureuse,
									et tous les membres tordus.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:8-</i></td>
								<td>Lui qui tout &agrave; l'heure croyait, dans sa jactance surhumaine, commander
									aux flots de la mer, lui qui s'imaginait peser dans la balance
									la hauteur des montagnes, se voyait gisant &agrave; terre, puis transport&eacute;
									dans une liti&egrave;re, faisant &eacute;clater aux yeux de tous la puissance
									de Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:9-</i></td>
								<td>&agrave; telle enseigne que les yeux de l'impie fourmillaient de vers
									et que, lui vivant, ses chairs se d&eacute;tachaient par lambeaux avec
									d'atroces douleurs, enfin que la puanteur de cette pourriture
									soulevait le c&#156;ur de toute l'arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:10-</i></td>
								<td>Celui qui nagu&egrave;re semblait toucher aux astres du ciel, personne
									maintenant ne pouvait l'escorter &agrave; cause de l'incommodit&eacute; intol&eacute;rable
									de cette odeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:11-</i></td>
								<td>L&agrave; donc, il commen&ccedil;a, tout bris&eacute;, &agrave; d&eacute;pouiller cet exc&egrave;s d'orgueil
									et &agrave; prendre conscience des r&eacute;alit&eacute;s sous le fouet divin, tortur&eacute;
									par des crises douloureuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:12-</i></td>
								<td>Comme lui-m&ecirc;me ne pouvait supporter son infection, il avoua &quot;Il
									est juste de se soumettre &agrave; Dieu, et, simple mortel, de ne pas
									penser &agrave; s'&eacute;galer &agrave; la divinit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:13-</i></td>
								<td>Mais les pri&egrave;res de cet &ecirc;tre abject allaient vers un Ma&icirc;tre qui
									ne devait plus avoir piti&eacute; de lui</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:14-</i></td>
								<td>il promettait de d&eacute;clarer libre la ville sainte que nagu&egrave;re il
									gagnait en toute h&acirc;te pour la raser et la transformer en fosse
									commune,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:15-</i></td>
								<td>de faire de tous les Juifs les &eacute;gaux des Ath&eacute;niens, eux qu'il
									jugeait indignes de la s&eacute;pulture et bons &agrave; servir de p&acirc;ture aux
									oiseaux de proie ou &agrave; &ecirc;tre jet&eacute;s aux b&ecirc;tes avec leurs enfants,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:16-</i></td>
								<td>d'orner des plus belles offrandes le saint Temple qu'il avait
									jadis d&eacute;pouill&eacute;, de lui rendre au double tous les vases sacr&eacute;s
									et de subvenir de ses propres revenus aux frais des sacrifices,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:17-</i></td>
								<td>et finalement de devenir lui-m&ecirc;me Juif et de parcourir tous les
									lieux habit&eacute;s pour y proclamer la toute-puissance de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:18-</i></td>
								<td>Comme ses souffrances ne se calmaient d'aucune fa&ccedil;on, car le jugement
									&eacute;quitable de Dieu pesait sur lui, et qu'il voyait son &eacute;tat d&eacute;sesp&eacute;r&eacute;,
									il &eacute;crivit aux Juifs la lettre transcrite ci-dessous, sous forme
									de supplique. Elle &eacute;tait ainsi libell&eacute;e</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:19-</i></td>
								<td>&quot;Aux excellents Juifs, aux citoyens, Antiochus roi et strat&egrave;ge
									: salut, sant&eacute; et bonheur parfaits!</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:20-</i></td>
								<td>Si vous vous portez bien ainsi que vos enfants, et que vos affaires
									aillent suivant vos d&eacute;sirs, nous en rendons de tr&egrave;s grandes actions
									de gr&acirc;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:21-</i></td>
								<td>Pour moi, je suis &eacute;tendu sans force sur un lit et je garde un
									affectueux souvenir de vous. A mon retour des r&eacute;gions de la Perse,
									atteint d'un mal f&acirc;cheux, j'estimai n&eacute;cessaire de veiller &agrave; la
									s&ucirc;ret&eacute; de tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:22-</i></td>
								<td>Ce n'est pas que je d&eacute;sesp&egrave;re de mon &eacute;tat, ayant au contraire
									le ferme espoir d'&eacute;chapper &agrave; cette maladie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:23-</i></td>
								<td>Mais, consid&eacute;rant que mon p&egrave;re, chaque fois qu'il portait les
									armes dans les pays d'en haut, d&eacute;signait son futur successeur,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:24-</i></td>
								<td>afin que, en cas d'un &eacute;v&eacute;nement inattendu ou d'un bruit f&acirc;cheux,
									ceux qui &eacute;taient dans les provinces n'en pussent &ecirc;tre troubl&eacute;s,
									sachant &agrave; qui il avait laiss&eacute; la direction des affaires,</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:25-</i></td>
								<td>apr&egrave;s avoir song&eacute; en outre que les souverains proches de nous
									et les voisins de notre royaume &eacute;pient les circonstances et attendent
									les &eacute;ventualit&eacute;s, j'ai d&eacute;sign&eacute; comme roi mon fils Antiochus, que
									plus d'une fois, lorsque je parcourais les satrapies d'en haut,
									j'ai confi&eacute; et recommand&eacute; &agrave; la plupart d'entre vous. Je lui ai
									&eacute;crit d'ailleurs la lettre transcrite ci-dessous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:26-</i></td>
								<td>Je vous prie donc et vous conjure, vous souvenant des bienfaits
									que vous avez re&ccedil;us de moi en public et en particulier, de conserver
									chacun, pour mon fils &eacute;galement, les dispositions favorables que
									vous &eacute;prouvez pour moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:27-</i></td>
								<td>Je suis en effet persuad&eacute; que, plein de douceur et d'humanit&eacute;,
									il suivra scrupuleusement mes intentions et s'entendra bien avec
									vous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:28-</i></td>
								<td>Ainsi ce meurtrier, ce blasph&eacute;mateur, en proie aux pires souffrances,
									semblables &agrave; celles qu'il avait fait endurer aux autres, eut le
									sort lamentable de perdre la vie loin de son pays, en pleine montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>2M&nbsp;9:29-</i></td>
								<td>Philippe, son familier, ramena son corps, mais, craignant le fils
									d'Antiochus, il se retira en Egypte aupr&egrave;s de Ptol&eacute;m&eacute;e Philom&eacute;tor.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2m8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2m.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2m10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;