<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Malachie, chapitre 3</title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<p></p>
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Malachie, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ml&nbsp;3:1-</i></td>
								<td><font face="Times New Roman" size="3">Voici que je vais envoyer mon messager, pour qu'il fraye un chemin
									devant moi. Et soudain il entrera dans son sanctuaire, le Seigneur
									que vous cherchez; et l'Ange de l'alliance que vous d&eacute;sirez, le
									voici qui vient! dit Yahv&eacute; Sabaot. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:2-</i></td>
								<td><font face="Times New Roman" size="3">Qui soutiendra le jour de son arriv&eacute;e ? qui restera droit quand
									il appara&icirc;tra ? Car il est comme le feu du fondeur et comme la
									lessive des blanchisseurs. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:3-</i></td>
								<td><font face="Times New Roman" size="3">Il si&eacute;gera comme fondeur et nettoyeur. Il purifiera les fils de
									L&eacute;vi et les affinera comme or et argent, et ils deviendront pour
									Yahv&eacute; ceux qui pr&eacute;sentent l'offrande selon la justice. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:4-</i></td>
								<td><font face="Times New Roman" size="3">Alors l'offrande de Juda et de J&eacute;rusalem sera agr&eacute;&eacute;e de Yahv&eacute;,
									comme aux jours anciens, comme aux premi&egrave;res ann&eacute;es.</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:5-</i></td>
								<td><font face="Times New Roman" size="3">Je m'approcherai de vous pour le jugement et je serai un t&eacute;moin
									prompt contre les devins, les adult&egrave;res et les parjures, contre
									ceux qui oppriment le salari&eacute;, la veuve et l'orphelin, et qui
									violent le droit de l'&eacute;tranger, sans me craindre, dit Yahv&eacute; Sabaot.
									</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:6-</i></td>
								<td><font face="Times New Roman" size="3">Oui, moi, Yahv&eacute;, je ne varie pas, et vous, les fils de Jacob,
									vous ne cessez pas! </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:7-</i></td>
								<td><font face="Times New Roman" size="3">Depuis les jours de vos p&egrave;res, vous vous &eacute;cartez de mes d&eacute;crets
									et ne les gardez pas. Revenez &agrave; moi et je reviendrai &agrave; vous! dit
									Yahv&eacute; Sabaot. - Vous dites : Comment reviendrons-nous ? -</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:8-</i></td>
								<td><font face="Times New Roman" size="3">Un homme peut-il tromper Dieu ? Or vous me trompez! - Vous dites
									: En quoi t'avons-nous tromp&eacute; ? - Quant &agrave; la d&icirc;me et aux redevances.
									</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:9-</i></td>
								<td><font face="Times New Roman" size="3">La mal&eacute;diction vous atteint : c'est que vous me trompez, vous
									la nation dans son entier. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:10-</i></td>
								<td><font face="Times New Roman" size="3">Apportez int&eacute;gralement la d&icirc;me au tr&eacute;sor, pour qu'il y ait de
									la nourriture chez moi. Et mettez-moi &agrave; l'&eacute;preuve, dit Yahv&eacute; Sabaot,
									pour voir si je n'ouvrirai pas en votre faveur les &eacute;cluses du
									ciel et ne r&eacute;pandrai pas en votre faveur la b&eacute;n&eacute;diction en surabondance.
									</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:11-</i></td>
								<td><font face="Times New Roman" size="3">En votre faveur, je tancerai le criquet pour qu'il ne vous d&eacute;truise
									pas les fruits du sol, et que pour vous la vigne ne soit pas st&eacute;rile
									dans la campagne, dit Yahv&eacute; Sabaot. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:12-</i></td>
								<td><font face="Times New Roman" size="3">Toutes les nations vous d&eacute;clareront heureux, car vous serez une
									terre de d&eacute;lices, dit Yahv&eacute; Sabaot. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:13-</i></td>
								<td><font face="Times New Roman" size="3">Vos paroles sont dures &agrave; mon &eacute;gard, dit Yahv&eacute;. Pourtant vous dites
									: Que nous sommes-nous dit contre toi ? -</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:14-</i></td>
								<td><font face="Times New Roman" size="3">Vous dites : C'est vanit&eacute; de servir Dieu, et que gagnons-nous
									&agrave; avoir gard&eacute; ses observances et march&eacute; dans le deuil devant Yahv&eacute;
									Sabaot ?</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:15-</i></td>
								<td><font face="Times New Roman" size="3">Maintenant nous en sommes &agrave; d&eacute;clarer heureux les arrogants : ils
									prosp&egrave;rent, ceux qui font le mal; ils mettent Dieu &agrave; l'&eacute;preuve
									et ils s'en tirent! </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:16-</i></td>
								<td><font face="Times New Roman" size="3">Alors ceux qui craignent Yahv&eacute; se parl&egrave;rent l'un &agrave; l'autre. Yahv&eacute;
									pr&ecirc;ta attention et entendit : un livre aide-m&eacute;moire fut &eacute;crit
									devant lui en faveur de ceux qui craignent Yahv&eacute; et qui pensent
									&agrave; son Nom.</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:17-</i></td>
								<td><font face="Times New Roman" size="3">Au Jour que je pr&eacute;pare, ils seront mon bien propre, dit Yahv&eacute;
									Sabaot. J'aurai compassion d'eux comme un homme a compassion de
									son fils qui le sert. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:18-</i></td>
								<td><font face="Times New Roman" size="3">Alors vous verrez la diff&eacute;rence entre un juste et un m&eacute;chant,
									entre qui sert Dieu et qui ne le sert pas.</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:19-</i></td>
								<td><font face="Times New Roman" size="3">Car voici : le Jour vient, br&ucirc;lant comme un four. Ils seront de
									la paille, tous les arrogants et malfaisants; le Jour qui arrive
									les embrasera - dit Yahv&eacute; Sabaot - au point qu'il ne leur laissera
									ni racine ni rameau. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:20-</i></td>
								<td><font face="Times New Roman" size="3">Mais pour vous qui craignez mon Nom, le soleil de justice brillera,
									avec la gu&eacute;rison dans ses rayons; vous sortirez en bondissant
									comme des veaux &agrave; l'engrais.</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:21-</i></td>
								<td><font face="Times New Roman" size="3">Vous pi&eacute;tinerez les m&eacute;chants, car ils seront de la cendre sous
									la plante de vos pieds, au Jour que je pr&eacute;pare, dit Yahv&eacute; Sabaot.
									</font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:22-</i></td>
								<td><font face="Times New Roman" size="3">Rappelez-vous la Loi de Mo&iuml;se, mon serviteur &agrave; qui j'ai prescrit,
									&agrave; l'Horeb, pour tout Isra&euml;l, des lois et des coutumes. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:23-</i></td>
								<td><font face="Times New Roman" size="3">Voici que je vais vous envoyer &Eacute;lie le proph&egrave;te, avant que n'arrive
									le Jour de Yahv&eacute;, grand et redoutable. </font></td>
							</tr>
							<tr>
								<td valign="top"><i>Ml&nbsp;3:24-</i></td>
								<td><font face="Times New Roman" size="3">Il ram&egrave;nera le c&#156;ur des p&egrave;res vers leurs fils et le c&#156;ur des fils
									vers leurs p&egrave;res, de peur que je ne vienne frapper le pays d'anath&egrave;me.</font></td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="../joel/jl3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="../joel/jl.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>
			</table></div>
	</body>

</html>
&#156;