<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;1:1-</i></td>
								<td>Apr&egrave;s la mort de Sa&uuml;l, David, revenant de battre les Amal&eacute;cites,
									demeura deux jours &agrave; &Ccedil;iqlag. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:2-</i></td>
								<td>Le troisi&egrave;me jour, un homme arriva du camp, d'aupr&egrave;s de Sa&uuml;l.
									Il avait les v&ecirc;tements d&eacute;chir&eacute;s et la t&ecirc;te couverte de poussi&egrave;re.
									En arrivant pr&egrave;s de David, il se jeta &agrave; terre et se prosterna.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:3-</i></td>
								<td>David lui dit : &quot; D'o&ugrave; viens-tu ? &quot; Il r&eacute;pondit : &quot; Je me suis
									sauv&eacute; du camp d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:4-</i></td>
								<td>David demanda : &quot; Que s'est-il pass&eacute; ? Informe-moi donc! &quot; L'autre
									dit : &quot; C'est que le peuple s'est enfui de la bataille, et parmi
									le peuple beaucoup sont tomb&eacute;s et sont morts. M&ecirc;me, Sa&uuml;l et son
									fils Jonathan sont morts! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:5-</i></td>
								<td>David demanda au jeune porteur de nouvelles : &quot; Comment sais-tu
									que Sa&uuml;l et son fils Jonathan sont morts ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:6-</i></td>
								<td>Le jeune porteur de nouvelles r&eacute;pondit : &quot; Je me trouvais par
									hasard sur le mont Gelbo&eacute; et je vis Sa&uuml;l s'appuyant sur sa lance
									et serr&eacute; de pr&egrave;s par les chars et les cavaliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:7-</i></td>
								<td>S'&eacute;tant retourn&eacute;, il m'aper&ccedil;ut et m'appela. Je r&eacute;pondis : &quot;Me
									voici! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:8-</i></td>
								<td>Il me demanda : &quot;Qui es-tu ?&quot; et je lui dis : &quot;Je suis un Amal&eacute;cite.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:9-</i></td>
								<td>Il me dit alors : &quot;Approche-toi de moi et tue-moi, car je suis
									saisi de vertige, bien que ma vie soit tout enti&egrave;re en moi. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:10-</i></td>
								<td>Je m'approchai donc et lui donnai la mort, car je savais qu'il
									ne survivrait pas, une fois tomb&eacute;. Puis j'ai pris le diad&egrave;me qu'il
									avait sur la t&ecirc;te et le bracelet qu'il avait au bras et je les
									ai apport&eacute;s ici &agrave; Monseigneur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:11-</i></td>
								<td>Alors David saisit ses v&ecirc;tements et les d&eacute;chira, et tous les hommes
									qui &eacute;taient avec lui firent de m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:12-</i></td>
								<td>Ils se lament&egrave;rent, pleur&egrave;rent et je&ucirc;n&egrave;rent jusqu'au soir &agrave; cause
									de Sa&uuml;l, de son fils Jonathan, du peuple de Yahv&eacute; et de la maison
									d'Isra&euml;l, parce qu'il &eacute;taient tomb&eacute;s par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:13-</i></td>
								<td>David demanda au jeune porteur de nouvelles : &quot; D'o&ugrave; es-tu ? &quot;
									et il r&eacute;pondit : &quot; Je suis le fils d'un &eacute;tranger en r&eacute;sidence,
									d'un Amal&eacute;cite. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:14-</i></td>
								<td>David lui dit : &quot; Comment n'as-tu pas craint d'&eacute;tendre la main
									pour faire p&eacute;rir l'oint de Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:15-</i></td>
								<td>David appela l'un des gar&ccedil;ons et dit : &quot; Approche et frappe-le!
									&quot; Celui-ci l'abattit et il mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:16-</i></td>
								<td>David lui dit : &quot; Que ton sang retombe sur ta t&ecirc;te, car ta bouche
									a t&eacute;moign&eacute; contre toi, quand tu as dit : &quot;C'est moi qui ai donn&eacute;
									la mort &agrave; l'oint de Yahv&eacute;. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:17-</i></td>
								<td>David entonna cette complainte sur Sa&uuml;l et sur son fils Jonathan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:18-</i></td>
								<td>Il dit c'est pour apprendre l'arc aux fils de Juda; c'est &eacute;crit
									au Livre du Juste : </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:19-</i></td>
								<td>&quot; La splendeur d'Isra&euml;l, sur tes hauteurs, a-t-elle p&eacute;ri ? Comment
									sont tomb&eacute;s les h&eacute;ros ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:20-</i></td>
								<td>Ne le publiez pas dans Gat, ne l'annoncez pas dans les rues d'Ashqel&ocirc;n,
									que ne se r&eacute;jouissent les filles des Philistins, que n'exultent
									les filles des incirconcis! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:21-</i></td>
								<td>Montagnes de Gelbo&eacute;, ni ros&eacute;e ni pluie sur vous, campagnes tra&icirc;tresses,
									puisque y fut d&eacute;shonor&eacute; le bouclier des h&eacute;ros! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:22-</i></td>
								<td>Le bouclier de Sa&uuml;l n'&eacute;tait pas oint d'huile, mais du sang des
									bless&eacute;s, de la graisse des guerriers; l'arc de Jonathan jamais
									ne recula, ni l'&eacute;p&eacute;e de Sa&uuml;l ne revint inutile. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:23-</i></td>
								<td>Sa&uuml;l et Jonathan, aim&eacute;s et charmants, dans la vie et dans la mort
									ne furent pas s&eacute;par&eacute;s. Plus que les aigles ils &eacute;taient rapides,
									plus que les lions ils &eacute;taient forts. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:24-</i></td>
								<td>Filles d'Isra&euml;l, pleurez sur Sa&uuml;l, qui vous rev&ecirc;tait d'&eacute;carlate
									et de lin fin, qui accrochait des joyaux d'or &agrave; vos v&ecirc;tements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:25-</i></td>
								<td>Comment sont tomb&eacute;s les h&eacute;ros au milieu du combat ? Jonathan,
									par ta mort je suis navr&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:26-</i></td>
								<td>j'ai le c&#156;ur serr&eacute; &agrave; cause de toi, mon fr&egrave;re Jonathan. Tu m'&eacute;tais
									d&eacute;licieusement cher, ton amiti&eacute; m'&eacute;tait plus merveilleuse que
									l'amour des femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;1:27-</i></td>
								<td>Comment sont tomb&eacute;s les h&eacute;ros, ont p&eacute;ri les armes de guerre ?
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;