<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;10:1-</i></td>
								<td>Apr&egrave;s cela, il advint que le roi des Ammonites mourut et que son
									fils Han&ucirc;n r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:2-</i></td>
								<td>David se dit : &quot; J'aurai pour Han&ucirc;n, fils de Nahash, les m&ecirc;mes
									bont&eacute;s que son p&egrave;re a eues pour moi &quot;, et David envoya ses serviteurs
									lui pr&eacute;senter des condol&eacute;ances au sujet de son p&egrave;re. Mais lorsque
									les serviteurs de David arriv&egrave;rent au pays des Ammonites, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:3-</i></td>
								<td>les princes des Ammonites dirent &agrave; Han&ucirc;n leur ma&icirc;tre : &quot; T'imagines-tu
									que David veuille honorer ton p&egrave;re, parce qu'il t'a envoy&eacute; des
									porteurs de condol&eacute;ances ? N'est-ce pas plut&ocirc;t afin d'explorer
									la ville, pour en conna&icirc;tre les d&eacute;fenses et la renverser, que
									David t'a envoy&eacute; ses serviteurs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:4-</i></td>
								<td>Alors Han&ucirc;n se saisit des serviteurs de David, il leur fit raser
									la moiti&eacute; de la barbe, et couper les v&ecirc;tements &agrave; mi-hauteur jusqu'aux
									fesses, puis il les cong&eacute;dia. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:5-</i></td>
								<td>Lorsque David en fut inform&eacute;, il envoya quelqu'un &agrave; leur rencontre,
									car ces gens &eacute;taient couverts de honte, et le roi leur fit dire
									: &quot; Restez &agrave; J&eacute;richo jusqu'&agrave; ce que votre barbe ait repouss&eacute;,
									et vous reviendrez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:6-</i></td>
								<td>Les Ammonites virent bien qu'ils s'&eacute;taient rendus odieux &agrave; David
									et ils envoy&egrave;rent des messagers pour prendre &agrave; leur solde les
									Aram&eacute;ens de Bet-Rehob et les Aram&eacute;ens de &Ccedil;oba, vingt mille hommes
									de pied, le roi de Maaka, mille hommes, et le prince de Tob, douze
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:7-</i></td>
								<td>L'ayant appris, David envoya Joab avec toute l'arm&eacute;e, les preux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:8-</i></td>
								<td>Les Ammonites sortirent et se rang&egrave;rent en bataille &agrave; l'entr&eacute;e
									de la porte, tandis que les Aram&eacute;ens de &Ccedil;oba et de Rehob et les
									gens de Tob et de Maaka &eacute;taient &agrave; part en rase campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:9-</i></td>
								<td>Voyant qu'il avait un front de combat &agrave; la fois devant et derri&egrave;re
									lui, Joab fit choix de toute l'&eacute;lite d'Isra&euml;l et la mit en ligne
									face aux Aram&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:10-</i></td>
								<td>Il confia &agrave; son fr&egrave;re Abisha&iuml; le reste de l'arm&eacute;e et le mit en
									ligne face aux Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:11-</i></td>
								<td>Il dit : &quot; Si les Aram&eacute;ens l'emportent sur moi, tu viendras &agrave;
									mon secours; si les Ammonites l'emportent sur toi, j'irai te secourir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:12-</i></td>
								<td>Aie bon courage et montrons-nous forts pour notre peuple et pour
									les villes de notre Dieu. Que Yahv&eacute; fasse ce qui lui semblera
									bon! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:13-</i></td>
								<td>Joab et la troupe qui &eacute;tait avec lui engag&egrave;rent le combat contre
									les Aram&eacute;ens et ceux-ci s'enfuirent devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:14-</i></td>
								<td>Quand les Ammonites virent que les Aram&eacute;ens avaient fui, ils l&acirc;ch&egrave;rent
									pied devant Abisha&iuml; et rentr&egrave;rent dans la ville. Alors Joab revint
									de la guerre contre les Ammonites et rentra &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:15-</i></td>
								<td>Voyant qu'ils avaient &eacute;t&eacute; battus devant Isra&euml;l, les Aram&eacute;ens concentr&egrave;rent
									leurs forces. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:16-</i></td>
								<td>Hadad&eacute;zer envoya des messagers et mobilisa les Aram&eacute;ens qui sont
									de l'autre c&ocirc;t&eacute; du Fleuve. Ceux-ci arriv&egrave;rent &agrave; H&eacute;lam, ayant &agrave;
									leur t&ecirc;te Shobak, le chef de l'arm&eacute;e de Hadad&eacute;zer. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:17-</i></td>
								<td>Cela fut rapport&eacute; &agrave; David, qui rassembla tout Isra&euml;l, passa le
									Jourdain et arriva &agrave; H&eacute;lam. Les Aram&eacute;ens se rang&egrave;rent en face
									de David et lui livr&egrave;rent bataille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:18-</i></td>
								<td>Mais les Aram&eacute;ens l&acirc;ch&egrave;rent pied devant Isra&euml;l et David leur tua
									sept cents attelages et quarante mille hommes; il abattit aussi
									Shobak, leur g&eacute;n&eacute;ral, qui mourut sur les lieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;10:19-</i></td>
								<td>Lorsque tous les rois vassaux de Hadad&eacute;zer virent qu'ils avaient
									&eacute;t&eacute; battus devant Isra&euml;l, ils firent la paix avec les Isra&eacute;lites
									et leur furent assujettis. Les Aram&eacute;ens craignirent de porter
									encore secours aux Ammonites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;