<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;11:1-</i></td>
								<td>Au retour de l'ann&eacute;e, au temps o&ugrave; les rois se mettent en campagne,
									David envoya Joab et avec lui sa garde et tout Isra&euml;l : ils massacr&egrave;rent
									les Ammonites et mirent le si&egrave;ge devant Rabba. Cependant David
									restait &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:2-</i></td>
								<td>Il arriva que, vers le soir, David, s'&eacute;tant lev&eacute; de sa couche
									et se promenant sur la terrasse du palais, aper&ccedil;ut, de la terrasse,
									une femme qui se baignait. Cette femme &eacute;tait tr&egrave;s belle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:3-</i></td>
								<td>David fit prendre des informations sur cette femme, et on r&eacute;pondit
									: &quot; Mais c'est Bethsab&eacute;e, fille d'&Eacute;liam et femme d'Urie le Hittite!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:4-</i></td>
								<td>Alors David envoya des &eacute;missaires et la fit chercher. Elle vint
									chez lui et il coucha avec elle, alors qu'elle venait de se purifier
									de ses r&egrave;gles. Puis elle retourna dans sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:5-</i></td>
								<td>La femme con&ccedil;ut et elle envoya dire &agrave; David : &quot; Je suis enceinte!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:6-</i></td>
								<td>Alors David exp&eacute;dia un message &agrave; Joab : &quot; Envoie-moi Urie le Hittite
									&quot;, et Joab envoya Urie &agrave; David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:7-</i></td>
								<td>Lorsque Urie fut arriv&eacute; aupr&egrave;s de lui, David demanda comment allaient
									Joab et l'arm&eacute;e et la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:8-</i></td>
								<td>Puis David dit &agrave; Urie : &quot; Descends &agrave; ta maison et lave-toi les
									pieds. &quot; Urie sortit du palais, suivi d'un pr&eacute;sent de la table
									royale. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:9-</i></td>
								<td>Mais Urie coucha &agrave; la porte du palais avec tous les gardes de
									son ma&icirc;tre et ne descendit pas &agrave; sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:10-</i></td>
								<td>On en informa David : &quot; Urie, lui dit-on, n'est pas descendu &agrave;
									sa maison. &quot; David demanda &agrave; Urie : &quot; N'arrives-tu pas de voyage
									? Pourquoi n'es-tu pas descendu &agrave; ta maison ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:11-</i></td>
								<td>Urie r&eacute;pondit &agrave; David : &quot; L'arche, Isra&euml;l et Juda logent sous
									les huttes, mon ma&icirc;tre Joab et la garde de Monseigneur campent
									en rase campagne, et moi j'irais &agrave; ma maison pour manger et boire
									et coucher avec ma femme! Aussi vrai que Yahv&eacute; est vivant et que
									tu vis toi-m&ecirc;me, je ne ferai pas une chose pareille! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:12-</i></td>
								<td>Alors David dit &agrave; Urie : &quot; Reste encore aujourd'hui ici, et demain
									je te donnerai cong&eacute;. &quot; Urie resta donc &agrave; J&eacute;rusalem ce jour-l&agrave;.
									Le lendemain, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:13-</i></td>
								<td>David l'invita &agrave; manger et &agrave; boire en sa pr&eacute;sence et il l'enivra.
									Le soir Urie sortit et s'&eacute;tendit sur sa couche avec les gardes
									de son ma&icirc;tre, mais il ne descendit pas &agrave; sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:14-</i></td>
								<td>Le matin suivant, David &eacute;crivit une lettre &agrave; Joab et la fit porter
									par Urie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:15-</i></td>
								<td>Il &eacute;crivait dans la lettre : &quot; Mettez Urie au plus fort de la
									m&ecirc;l&eacute;e et reculez derri&egrave;re lui : qu'il soit frapp&eacute; et qu'il meure.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:16-</i></td>
								<td>Joab, qui bloquait la ville, pla&ccedil;a Urie &agrave; l'endroit o&ugrave; il savait
									que se trouvaient de vaillants guerriers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:17-</i></td>
								<td>Les gens de la ville firent une sortie et attaqu&egrave;rent Joab. Il
									y eut des tu&eacute;s dans l'arm&eacute;e, parmi les gardes de David, et Urie
									le Hittite mourut aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:18-</i></td>
								<td>Joab envoya &agrave; David un compte rendu de tous les d&eacute;tails du combat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:19-</i></td>
								<td>Il donna cet ordre au messager : &quot; Quand tu auras fini de raconter
									au roi tous les d&eacute;tails du combat, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:20-</i></td>
								<td>si la col&egrave;re du roi s'&eacute;l&egrave;ve et qu'il te dise : &quot;Pourquoi vous
									&ecirc;tes-vous approch&eacute;s de la ville pour livrer bataille ? Ne saviez-vous
									pas qu'on tire du haut des remparts ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:21-</i></td>
								<td>Qui a tu&eacute; Abim&eacute;lek, le fils de Yerubbaal ? N'est-ce pas une femme,
									qui a lanc&eacute; une meule sur lui, du haut du rempart, et il est mort
									&agrave; T&eacute;b&egrave;&ccedil; ? Pourquoi vous &ecirc;tes-vous approch&eacute;s du rempart ?&quot;, tu
									diras : Ton serviteur Urie le Hittite est mort lui aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:22-</i></td>
								<td>Le messager partit et, &agrave; son arriv&eacute;e, il rapporta &agrave; David tout
									le message dont Joab l'avait charg&eacute;. David s'emporta contre Joab
									et dit au messager : &quot; Pourquoi vous &ecirc;tes-vous approch&eacute;s du rempart
									de la ville pour livrer bataille ? Ne saviez-vous pas qu'on tire
									du haut des remparts ? Qui a tu&eacute; Abim&eacute;lek, le fils de Yerubbaal
									? N'est-ce pas une femme qui a jet&eacute; une meule sur lui du haut
									du rempart, et il est mort &agrave; T&eacute;b&egrave;&ccedil; ? Pourquoi vous &ecirc;tes-vous approch&eacute;s
									du rempart ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:23-</i></td>
								<td>Le messager r&eacute;pondit &agrave; David : &quot; C'est que ces gens l'avaient
									emport&eacute; sur nous et &eacute;taient sortis vers nous en rase campagne,
									nous les avons refoul&eacute;s jusqu'&agrave; l'entr&eacute;e de la porte </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:24-</i></td>
								<td>mais les archers ont tir&eacute; sur tes gardes du haut des remparts,
									certains des gardes du roi ont p&eacute;ri et ton serviteur Urie le Hittite
									est mort lui aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:25-</i></td>
								<td>Alors David dit au messager : &quot; Voici ce que tu diras &agrave; Joab :
									&quot;Que cette affaire ne t'affecte pas : l'&eacute;p&eacute;e d&eacute;vore tant&ocirc;t celui-ci
									et tant&ocirc;t celui-l&agrave;. Force ton attaque contre la ville et d&eacute;truis-l&agrave;.
									&quot; Ainsi tu lui rendras courage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:26-</i></td>
								<td>Lorsque la femme d'Urie apprit que son &eacute;poux, Urie, &eacute;tait mort,
									elle fit le deuil pour son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;11:27-</i></td>
								<td>Quand le deuil fut achev&eacute;, David l'envoya chercher et la recueillit
									chez lui, et elle devint sa femme. Elle lui enfanta un fils. Mais
									l'action que David avait commise d&eacute;plut &agrave; Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;