<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;12:1-</i></td>
								<td>Yahv&eacute; envoya le proph&egrave;te Nat&acirc;n vers David. Il entra chez lui et
									lui dit : &quot; Il y avait deux hommes dans la m&ecirc;me ville, l'un riche
									et l'autre pauvre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:2-</i></td>
								<td>Le riche avait petit et gros b&eacute;tail en tr&egrave;s grande abondance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:3-</i></td>
								<td>Le pauvre n'avait rien du tout qu'une brebis, une seule petite
									qu'il avait achet&eacute;e. Il la nourrissait et elle grandissait avec
									lui et avec ses enfants, mangeant son pain, buvant dans sa coupe,
									dormant dans son sein : c'&eacute;tait comme sa fille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:4-</i></td>
								<td>Un h&ocirc;te se pr&eacute;senta chez l'homme riche qui &eacute;pargna de prendre
									sur son petit ou gros b&eacute;tail de quoi servir au voyageur arriv&eacute;
									chez lui. Il vola la brebis de l'homme pauvre et l'appr&ecirc;ta pour
									son visiteur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:5-</i></td>
								<td>David entra en grande col&egrave;re contre cet homme et dit &agrave; Nat&acirc;n :
									&quot; Aussi vrai que Yahv&eacute; est vivant, l'homme qui a fait cela est
									passible de mort! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:6-</i></td>
								<td>Il remboursera la brebis au quadruple, pour avoir commis cette
									action et n'avoir pas eu de piti&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:7-</i></td>
								<td>Nat&acirc;n dit alors &agrave; David : &quot; Cet homme, c'est toi! Ainsi parle
									Yahv&eacute;, Dieu d'Isra&euml;l : Je t'ai oint comme roi d'Isra&euml;l, je t'ai
									sauv&eacute; de la main de Sa&uuml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:8-</i></td>
								<td>je t'ai livr&eacute; la maison de ton ma&icirc;tre, j'ai mis dans tes bras
									les femmes de ton ma&icirc;tre, je t'ai donn&eacute; la maison d'Isra&euml;l et
									de Juda et, si ce n'est pas assez, j'ajouterai pour toi n'importe
									quoi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:9-</i></td>
								<td>Pourquoi as-tu m&eacute;pris&eacute; Yahv&eacute; et fait ce qui lui d&eacute;pla&icirc;t ? Tu as
									frapp&eacute; par l'&eacute;p&eacute;e Urie le Hittite, sa femme tu l'as prise pour
									ta femme, lui tu l'as fait p&eacute;rir par l'&eacute;p&eacute;e des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:10-</i></td>
								<td>Maintenant l'&eacute;p&eacute;e ne se d&eacute;tournera plus jamais de ta maison, parce
									que tu m'as m&eacute;pris&eacute; et que tu as pris la femme d'Urie le Hittite
									pour qu'elle devienne ta femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:11-</i></td>
								<td>&quot; Ainsi parle Yahv&eacute; : Je vais, de ta propre maison, faire surgir
									contre toi le malheur. Je prendrai tes femmes sous tes yeux et
									je les livrerai &agrave; ton prochain, qui couchera avec tes femmes &agrave;
									la vue de ce soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:12-</i></td>
								<td>Toi, tu as agi dans le secret, mais moi j'accomplirai cela &agrave; la
									face de tout Isra&euml;l et &agrave; la face du soleil! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:13-</i></td>
								<td>David dit &agrave; Nat&acirc;n : &quot; J'ai p&eacute;ch&eacute; contre Yahv&eacute;! &quot; Alors Nat&acirc;n dit
									&agrave; David : &quot; De son c&ocirc;t&eacute;, Yahv&eacute; pardonne ta faute, tu ne mourras
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:14-</i></td>
								<td>Seulement, parce que tu as outrag&eacute; Yahv&eacute; en cette affaire, l'enfant
									qui t'est n&eacute; mourra. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:15-</i></td>
								<td>Et Nat&acirc;n s'en alla chez lui. Yahv&eacute; frappa l'enfant que la femme
									d'Urie avait donn&eacute; &agrave; David, et il tomba gravement malade. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:16-</i></td>
								<td>David implora Dieu pour l'enfant : il je&ucirc;nait strictement, rentrait
									chez lui et passait la nuit couch&eacute; sur la terre nue. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:17-</i></td>
								<td>Les dignitaires de sa maison se tenaient debout autour de lui
									pour le relever de terre, mais il refusa et ne prit avec eux aucune
									nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:18-</i></td>
								<td>Le septi&egrave;me jour, l'enfant mourut. Les officiers de David avaient
									peur de lui apprendre que l'enfant &eacute;tait mort. Ils se disaient
									en effet : &quot; Quand l'enfant &eacute;tait vivant, nous lui avons parl&eacute;
									et il ne nous a pas &eacute;cout&eacute;s. Comment pourrons-nous lui dire que
									l'enfant est mort ? Il fera un malheur! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:19-</i></td>
								<td>David s'aper&ccedil;ut que ses officiers chuchotaient entre eux, et il
									comprit que l'enfant &eacute;tait mort. David demanda &agrave; ses officiers
									: &quot; L'enfant est-il mort ? &quot; et ils r&eacute;pondirent : &quot; Oui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:20-</i></td>
								<td>Alors David se leva de terre, se baigna, se parfuma et changea
									de v&ecirc;tements. Puis il entra dans le sanctuaire de Yahv&eacute; et se
									prosterna. Rentr&eacute; chez lui, il demanda qu'on lui serv&icirc;t de la
									nourriture et il mangea. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:21-</i></td>
								<td>Ses officiers lui dirent : &quot; Que fais-tu l&agrave; ? Tant que l'enfant
									&eacute;tait vivant, tu as je&ucirc;n&eacute; et pleur&eacute;, et maintenant que l'enfant
									est mort, tu te rel&egrave;ves et tu prends de la nourriture! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:22-</i></td>
								<td>Il r&eacute;pondit : &quot; Tant que l'enfant &eacute;tait vivant, j'ai je&ucirc;n&eacute; et
									j'ai pleur&eacute;, car je me disais : Qui sait ? Yahv&eacute; aura peut-&ecirc;tre
									piti&eacute; de moi et l'enfant vivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:23-</i></td>
								<td>Maintenant qu'il est mort, pourquoi je&ucirc;nerais-je ? Pourrais-je
									le faire revenir ? C'est moi qui m'en vais le rejoindre, mais
									lui ne reviendra pas vers moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:24-</i></td>
								<td>David consola Bethsab&eacute;e, sa femme. Il alla vers elle et coucha
									avec elle. Elle con&ccedil;ut et mit au monde un fils auquel elle donna
									le nom de Salomon. Yahv&eacute; l'aima </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:25-</i></td>
								<td>et le fit savoir par le proph&egrave;te Nat&acirc;n. Celui-ci le nomma Yedidya,
									suivant la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:26-</i></td>
								<td>Joab donna l'assaut &agrave; Rabba des Ammonites et il s'empara de la
									ville royale. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:27-</i></td>
								<td>Joab envoya alors des messagers &agrave; David pour dire : &quot; J'ai attaqu&eacute;
									Rabba, je me suis empar&eacute; de la ville des eaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:28-</i></td>
								<td>Maintenant, rassemble le reste de l'arm&eacute;e, dresse ton camp contre
									la ville et prends-la, pour que ce ne soit pas moi qui conqui&egrave;re
									la ville et lui donne mon nom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:29-</i></td>
								<td>David rassembla toute l'arm&eacute;e et alla &agrave; Rabba, il donna l'assaut
									&agrave; la ville et s'en empara. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:30-</i></td>
								<td>Il enleva de la t&ecirc;te de Milkom la couronne qui pesait un talent
									d'or; elle ench&acirc;ssait une pierre pr&eacute;cieuse qui devint l'ornement
									de la t&ecirc;te de David. Il emporta le butin de la ville en &eacute;norme
									quantit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;12:31-</i></td>
								<td>Quant &agrave; sa population, il la fit sortir, la mit &agrave; manier la scie,
									les pics ou les haches de fer et l'employa au travail des briques;
									il agissait de m&ecirc;me pour toutes les villes des Ammonites. David
									et toute l'arm&eacute;e revinrent &agrave; J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;