<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;13:1-</i></td>
								<td>Voici ce qui arriva ensuite. Absalom, fils de David, avait une
									s&#156;ur qui &eacute;tait belle et qui se nommait Tamar, et Amnon, fils de
									David, s'&eacute;prit d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:2-</i></td>
								<td>Amnon &eacute;tait tourment&eacute; au point de se rendre malade &agrave; cause de
									sa s&#156;ur Tamar, car elle &eacute;tait vierge et Amnon ne voyait pas la
									possibilit&eacute; de lui rien faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:3-</i></td>
								<td>Mais Amnon avait un ami nomm&eacute; Yonadab, fils de Shim&eacute;a, fr&egrave;re de
									David, et Yonadab &eacute;tait un homme tr&egrave;s avis&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:4-</i></td>
								<td>Il lui dit : &quot; D'o&ugrave; vient, fils du roi, que tu sois si languissant
									chaque matin ? Ne m'expliqueras-tu pas ? &quot; Amnon lui r&eacute;pondit
									: &quot; C'est que j'aime Tamar, la s&#156;ur de mon fr&egrave;re Absalom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:5-</i></td>
								<td>Alors Yonadab lui dit : &quot; Mets-toi au lit, fais le malade et quand
									ton p&egrave;re viendra te voir, tu lui diras : &quot;Permets que ma s&#156;ur
									Tamar vienne me donner &agrave; manger; elle appr&ecirc;tera le plat sous mes
									yeux pour que je le voie et je mangerai de sa main&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:6-</i></td>
								<td>Donc, Amnon se coucha et fit le malade. Le roi vint le voir et
									Amnon dit au roi : &quot; Permets que ma s&#156;ur Tamar vienne et que,
									sous mes yeux, elle pr&eacute;pare une paire de beignets, et je me restaurerai
									de sa main. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:7-</i></td>
								<td>David envoya dire &agrave; Tamar au palais : &quot; Va donc chez ton fr&egrave;re
									Amnon et pr&eacute;pare-lui un plat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:8-</i></td>
								<td>Tamar se rendit &agrave; la maison de son fr&egrave;re Amnon. Il &eacute;tait couch&eacute;.
									Elle prit de la p&acirc;te, la p&eacute;trit, fa&ccedil;onna des beignets sous ses
									yeux et fit cuire les beignets. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:9-</i></td>
								<td>Puis elle prit la po&ecirc;le et la vida devant lui, mais il refusa
									de manger. Amnon dit : &quot; Faites sortir tout le monde d'aupr&egrave;s
									de moi. &quot; Et tout le monde sortit d'aupr&egrave;s de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:10-</i></td>
								<td>Alors Amnon dit &agrave; Tamar : &quot; Apporte le plat dans l'alc&ocirc;ve, que
									je me restaure de ta main. &quot; Et Tamar prit les beignets qu'elle
									avait faits et les apporta &agrave; son fr&egrave;re Amnon dans l'alc&ocirc;ve. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:11-</i></td>
								<td>Comme elle lui pr&eacute;sentait &agrave; manger, il la saisit et lui dit :
									&quot; Viens, couche avec moi, ma s&#156;ur! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:12-</i></td>
								<td>Mais elle lui r&eacute;pondit : &quot; Non, mon fr&egrave;re! Ne me violente pas,
									car on n'agit pas ainsi en Isra&euml;l, ne commets pas cette infamie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:13-</i></td>
								<td>Moi, o&ugrave; irais-je porter ma honte ? Et toi, tu serais comme un
									inf&acirc;me en Isra&euml;l! Maintenant parle donc au roi : il ne refusera
									pas de me donner &agrave; toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:14-</i></td>
								<td>Mais il ne voulut pas l'entendre, il la ma&icirc;trisa et, lui faisant
									violence, il coucha avec elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:15-</i></td>
								<td>Alors Amnon se prit &agrave; la ha&iuml;r tr&egrave;s fort - la haine qu'il lui voua
									surpassait l'amour dont il l'avait aim&eacute;e - et Amnon lui dit :
									&quot; L&egrave;ve-toi! Va-t-en! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:16-</i></td>
								<td>Elle lui dit : &quot; Non, mon fr&egrave;re, me chasser serait pire que l'autre
									mal que tu m'as fait. &quot; Mais il ne voulut pas l'&eacute;couter. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:17-</i></td>
								<td>Il appela le gar&ccedil;on qui le servait et lui dit : &quot; D&eacute;barrasse-moi
									de cette fille, jette-la dehors et verrouille la porte derri&egrave;re
									elle! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:18-</i></td>
								<td>Elle portait une tunique de luxe qui &eacute;tait autrefois le v&ecirc;tement
									des filles de roi qui n'&eacute;taient pas mari&eacute;es. Le serviteur la mit
									dehors et verrouilla la porte derri&egrave;re elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:19-</i></td>
								<td>Tamar, prenant de la poussi&egrave;re, la jeta sur sa t&ecirc;te, elle d&eacute;chira
									la tunique de luxe qu'elle portait, mit la main sur sa t&ecirc;te et
									s'en alla, poussant des cris en marchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:20-</i></td>
								<td>Son fr&egrave;re Absalom lui dit : &quot; Serait-ce que ton fr&egrave;re Amnon a
									&eacute;t&eacute; avec toi ? Maintenant, ma s&#156;ur, tais-toi; c'est ton fr&egrave;re
									: ne prends pas cette affaire &agrave; c&#156;ur. &quot; Tamar demeura abandonn&eacute;e,
									dans la maison de son fr&egrave;re Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:21-</i></td>
								<td>Lorsque le roi David apprit toute cette histoire, il en fut tr&egrave;s
									irrit&eacute;, mais il ne voulut pas faire de peine &agrave; son fils Amnon,
									qu'il aimait parce que c'&eacute;tait son premier-n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:22-</i></td>
								<td>Quant &agrave; Absalom, il n'adressa plus la parole &agrave; Amnon, car Absalom
									s'&eacute;tait pris de haine pour Amnon, &agrave; cause de la violence qu'il
									avait faite &agrave; sa s&#156;ur Tamar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:23-</i></td>
								<td>Deux ans plus tard, comme Absalom avait les tondeurs &agrave; Baal-Ha&ccedil;or,
									qui est pr&egrave;s d'&Eacute;phra&iuml;m, il invita tous les fils du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:24-</i></td>
								<td>Absalom se rendit aupr&egrave;s du roi et dit : &quot; Voici que ton serviteur
									a les tondeurs. Que le roi et ses officiers daignent venir avec
									ton serviteur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:25-</i></td>
								<td>Le roi r&eacute;pondit &agrave; Absalom : &quot; Non, mon fils, il ne faut pas que
									nous allions tous et te soyons &agrave; charge. &quot; Absalom insista, mais
									il ne voulut pas venir et lui donna cong&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:26-</i></td>
								<td>Absalom reprit : &quot; Permets du moins que mon fr&egrave;re Amnon vienne
									avec nous. &quot; Et le roi dit : &quot; Pourquoi irait-il avec toi ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:27-</i></td>
								<td>Mais Absalom insista et il laissa partir avec lui Amnon et tous
									les fils du roi. Absalom pr&eacute;para un festin de roi </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:28-</i></td>
								<td>et il donna cet ordre aux serviteurs : &quot; Faites attention! Lorsque
									le c&#156;ur d'Amnon sera mis en gaiet&eacute; par le vin et que je vous dirai
									: &quot;Frappez Amnon! &quot;, vous le mettrez &agrave; mort. N'ayez pas peur;
									n'est-ce pas moi qui vous l'ai ordonn&eacute; ? Prenez courage et montrez-vous
									vaillants. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:29-</i></td>
								<td>Les serviteurs d'Absalom agirent &agrave; l'&eacute;gard d'Amnon comme Absalom
									l'avait ordonn&eacute;. Alors tous les fils du roi se lev&egrave;rent, enfourch&egrave;rent
									chacun son mulet et s'enfuirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:30-</i></td>
								<td>Comme ils &eacute;taient en chemin, cette rumeur parvint &agrave; David : &quot;
									Absalom a tu&eacute; tous les fils du roi, il n'en reste pas un seul!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:31-</i></td>
								<td>Le roi se leva, d&eacute;chira ses v&ecirc;tements et se coucha par terre;
									tous ses officiers se tenaient debout, les v&ecirc;tements d&eacute;chir&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:32-</i></td>
								<td>Mais Yonadab, le fils de Shim&eacute;a, fr&egrave;re de David, prit ainsi la
									parole : &quot; Que Monseigneur ne dise pas qu'on a fait p&eacute;rir tous
									les jeunes gens, les fils du roi, car seul Amnon est mort : Absalom
									s'&eacute;tait promis cela depuis le jour o&ugrave; Amnon avait outrag&eacute; sa s&#156;ur
									Tamar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:33-</i></td>
								<td>Que maintenant Monseigneur le roi ne se mette pas dans l'id&eacute;e
									que tous les fils du roi ont p&eacute;ri. Non, Amnon seul est mort </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:34-</i></td>
								<td>et Absalom s'est enfui. &quot; Le cadet qui &eacute;tait en sentinelle, levant
									les yeux, aper&ccedil;ut une troupe nombreuse qui s'avan&ccedil;ait sur le chemin
									de Bahurim. La sentinelle vint annoncer au roi : &quot; J'ai vu des
									hommes descendant par le chemin de Bahurim au flanc de la montagne.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:35-</i></td>
								<td>Alors Yonadab dit au roi : &quot; Ce sont les fils du roi qui arrivent
									: il en a &eacute;t&eacute; comme ton serviteur l'avait dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:36-</i></td>
								<td>Il achevait &agrave; peine de parler que les fils du roi entr&egrave;rent, et
									ils se mirent &agrave; crier et &agrave; pleurer; le roi aussi et tous ses officiers
									pleur&egrave;rent tr&egrave;s fort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:37-</i></td>
								<td>Absalom s'&eacute;tait enfui et s'&eacute;tait rendu chez Talma&iuml;, fils d'Ammihud,
									roi de Geshur; le roi garda tout le temps le deuil de son fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:38-</i></td>
								<td>Absalom s'&eacute;tait enfui et s'&eacute;tait rendu &agrave; Geshur; il y resta trois
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;13:39-</i></td>
								<td>L'esprit du roi cessa de s'emporter contre Absalom, car il s'&eacute;tait
									consol&eacute; de la mort d'Amnon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;