<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;14:1-</i></td>
								<td>Joab, fils de &Ccedil;eruya, reconnut que le c&#156;ur du roi se tournait
									vers Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:2-</i></td>
								<td>Alors Joab envoya chercher &agrave; Teqoa une femme avis&eacute;e et lui dit
									: &quot; Je t'en prie, feins d'&ecirc;tre en deuil, mets des habits de deuil,
									ne te parfume pas, sois comme une femme qui, depuis bien des jours,
									porte le deuil d'un mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:3-</i></td>
								<td>Tu iras chez le roi et tu lui tiendras ce discours. &quot; Joab lui
									mit dans la bouche les paroles qu'il fallait. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:4-</i></td>
								<td>La femme de Teqoa alla donc chez le roi, elle tomba la face contre
									terre et se prosterna, puis elle dit : &quot; Au secours, &ocirc; roi! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:5-</i></td>
								<td>Le roi lui demanda : &quot; Qu'as-tu ? &quot; Elle r&eacute;pondit : &quot; H&eacute;las! je
									suis veuve. Mon mari est mort </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:6-</i></td>
								<td>et ta servante avait deux fils. Ils se sont querell&eacute;s ensemble
									dans la campagne, il n'y avait personne pour les s&eacute;parer, l'un
									a frapp&eacute; l'autre et l'a tu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:7-</i></td>
								<td>Voil&agrave; que tout le clan s'est dress&eacute; contre ta servante et dit
									: &quot;Livre le fratricide : nous le mettrons &agrave; mort pour prix de
									la vie de son fr&egrave;re qu'il a tu&eacute;, et nous d&eacute;truirons en m&ecirc;me temps
									l'h&eacute;ritier. &quot; Ils vont ainsi &eacute;teindre la braise qui me reste,
									pour ne plus laisser &agrave; mon mari ni nom ni survivant sur la face
									de la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:8-</i></td>
								<td>Le roi dit &agrave; la femme : &quot; Va &agrave; ta maison, je donnerai moi-m&ecirc;me
									des ordres &agrave; ton sujet. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:9-</i></td>
								<td>La femme de Teqoa dit au roi : &quot; Monseigneur le roi! Que la faute
									retombe sur moi et sur ma famille; le roi et son tr&ocirc;ne en sont
									innocents. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:10-</i></td>
								<td>Le roi reprit : &quot; Celui qui t'a menac&eacute;e, am&egrave;ne-le-moi et il ne
									reviendra plus te faire du mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:11-</i></td>
								<td>Elle dit : &quot; Que le roi daigne prononcer le nom de Yahv&eacute; ton Dieu,
									afin que le vengeur du sang n'augmente pas la ruine et ne fasse
									pas p&eacute;rir mon fils! &quot; Il dit alors : &quot; Aussi vrai que Yahv&eacute; est
									vivant, il ne tombera pas &agrave; terre un seul cheveu de ton fils!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:12-</i></td>
								<td>La femme reprit : &quot; Qu'il soit permis &agrave; ta servante de dire un
									mot &agrave; Monseigneur le roi &quot;, et il r&eacute;pondit : &quot; Parle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:13-</i></td>
								<td>La femme dit : &quot; Et alors, pourquoi le roi - en pronon&ccedil;ant cette
									sentence, il se reconna&icirc;t coupable - a-t-il eu contre le peuple
									de Dieu cette pens&eacute;e de ne pas faire revenir celui qu'il a banni
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:14-</i></td>
								<td>Nous sommes mortels et comme les eaux qui s'&eacute;coulent &agrave; terre et
									qu'on ne peut recueillir, et Dieu ne rel&egrave;ve pas un cadavre : que
									le roi fasse donc des plans pour que le banni ne reste pas exil&eacute;
									loin de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:15-</i></td>
								<td>&quot; Maintenant, si je suis venue parler de cette affaire &agrave; Monseigneur
									le roi, c'est que les gens m'ont fait peur et ta servante s'est
									dit : Je parlerai au roi et peut-&ecirc;tre le roi ex&eacute;cutera-t-il la
									parole de sa servante. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:16-</i></td>
								<td>Car le roi consentira &agrave; d&eacute;livrer sa servante des mains de l'homme
									qui cherche &agrave; nous retrancher, moi et mon fils ensemble, de l'h&eacute;ritage
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:17-</i></td>
								<td>Ta servante a dit : Puisse la parole de Monseigneur le roi donner
									l'apaisement. Car Monseigneur le roi est comme l'Ange de Dieu
									pour saisir le bien et le mal. Que Yahv&eacute; ton Dieu soit avec toi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:18-</i></td>
								<td>Alors le roi, prenant la parole, dit &agrave; la femme : &quot; Je t'en prie,
									ne te d&eacute;robe pas &agrave; la question que je vais te poser. &quot; La femme
									r&eacute;pondit : &quot; Que Monseigneur le roi parle! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:19-</i></td>
								<td>Le roi demanda : &quot; La main de Joab n'est-elle pas avec toi en
									tout cela ? &quot; La femme r&eacute;pliqua : &quot; Aussi vrai que tu es vivant,
									Monseigneur le roi, on ne peut pas aller &agrave; droite ni &agrave; gauche
									de tout ce qu'a dit Monseigneur le roi; oui, c'est ton serviteur
									Joab qui m'a donn&eacute; l'ordre, c'est lui qui a mis toutes ces paroles
									dans la bouche de ta servante. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:20-</i></td>
								<td>C'est pour d&eacute;guiser l'affaire que ton serviteur Joab a agi ainsi,
									mais Monseigneur a la sagesse de l'Ange de Dieu, il sait tout
									ce qui se passe sur la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:21-</i></td>
								<td>Le roi dit alors &agrave; Joab : &quot; Eh bien, je fais la chose : Va, ram&egrave;ne
									le jeune homme Absalom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:22-</i></td>
								<td>Joab tomba la face contre terre, il se prosterna et b&eacute;nit le roi.
									Puis Joab dit : &quot; Ton serviteur sait aujourd'hui qu'il a trouv&eacute;
									gr&acirc;ce &agrave; tes yeux, Monseigneur le roi, puisque le roi a ex&eacute;cut&eacute;
									la parole de son serviteur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:23-</i></td>
								<td>Joab se mit en route, il alla &agrave; Geshur et ramena Absalom &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:24-</i></td>
								<td>Cependant le roi dit : &quot; Qu'il se retire dans sa maison, il ne
									sera pas re&ccedil;u par moi. &quot; Absalom se retira dans sa maison et fut
									pas re&ccedil;u par le roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:25-</i></td>
								<td>Dans tout Isra&euml;l, il n'y avait personne d'aussi beau d'Absalom,
									&agrave; qui on p&ucirc;t faire tant d'&eacute;loges : de la plante des pieds au sommet
									de la t&ecirc;te, il &eacute;tait sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:26-</i></td>
								<td>Lorsqu'il se rasait la t&ecirc;te - il se rasait chaque ann&eacute;e parce
									que c'&eacute;tait trop lourd, alors il se rasait -, il pesait sa chevelure
									: soit deux cents sicles, poids du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:27-</i></td>
								<td>Il naquit &agrave; Absalom trois fils, et une fille, qui se nommait Tamar;
									c'&eacute;tait une belle femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:28-</i></td>
								<td>Absalom demeura deux ans &agrave; J&eacute;rusalem, sans &ecirc;tre re&ccedil;u par le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:29-</i></td>
								<td>Absalom convoqua Joab pour l'envoyer chez le roi, mais Joab ne
									consentit pas &agrave; venir chez lui, il le convoqua encore une seconde
									fois, mais il ne consentit pas &agrave; venir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:30-</i></td>
								<td>Absalom dit &agrave; ses serviteurs : &quot; Voyez le champ de Joab qui est
									&agrave; c&ocirc;t&eacute; du mien et o&ugrave; il y a de l'orge, allez y mettre le feu.
									&quot; Les serviteurs d'Absalom mirent le feu au champ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:31-</i></td>
								<td>Joab vint trouver Absalom dans sa maison et lui dit : &quot; Pourquoi
									tes serviteurs ont-ils mis le feu au champ qui m'appartient ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:32-</i></td>
								<td>Absalom r&eacute;pondit &agrave; Joab : &quot; Voil&agrave; ce que je t'avais fait dire
									: Viens ici, je veux t'envoyer aupr&egrave;s du roi avec ce message :
									&quot;Pourquoi suis-je revenu de Geshur ? Il vaudrait mieux pour moi
									y &ecirc;tre encore&quot;. Je veux maintenant &ecirc;tre re&ccedil;u par le roi et, si
									je suis coupable, qu'il me mette &agrave; mort! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;14:33-</i></td>
								<td>Joab se rendit pr&egrave;s du roi et lui rapporta ces paroles. Puis il
									appela Absalom. Celui-ci alla chez le roi, se prosterna devant
									lui et se jeta la face contre terre devant le roi. Et le roi embrassa
									Absalom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;