<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;15:1-</i></td>
								<td>Il arriva apr&egrave;s cela qu'Absalom se procura un char et des chevaux,
									et cinquante hommes couraient devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:2-</i></td>
								<td>Lev&eacute; de bonne heure, Absalom se tenait au bord du chemin qui m&egrave;ne
									&agrave; la porte, et chaque fois qu'un homme, ayant un proc&egrave;s, devait
									venir au tribunal du roi, Absalom l'interpellait et lui demandait
									: &quot; De quelle ville es-tu ? &quot; Il r&eacute;pondait : &quot; Ton serviteur est
									de l'une des tribus d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:3-</i></td>
								<td>Alors Absalom lui disait : &quot; Vois! Ta cause est bonne et juste,
									mais tu n'auras personne qui t'&eacute;coute de la part du roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:4-</i></td>
								<td>Absalom continuait : &quot; Ah! qui m'&eacute;tablira juge dans le pays ?
									Tous ceux qui ont un proc&egrave;s et un jugement viendraient &agrave; moi et
									je leur rendrais justice! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:5-</i></td>
								<td>Et lorsque quelqu'un s'approchait pour se prosterner devant lui,
									il tendait la main, l'attirait &agrave; lui et l'embrassait. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:6-</i></td>
								<td>Absalom agissait de la sorte envers tous les Isra&eacute;lites qui en
									appelaient au tribunal du roi et Absalom s&eacute;duisait le c&#156;ur des
									gens d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:7-</i></td>
								<td>Au bout de quatre ans, Absalom dit au roi : &quot; Permets que j'aille
									&agrave; H&eacute;bron accomplir le v&#156;u que j'ai fait &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:8-</i></td>
								<td>Car, lorsque j'&eacute;tais &agrave; Geshur en Aram, ton serviteur a fait ce
									v&#156;u : Si Yahv&eacute; me ram&egrave;ne &agrave; J&eacute;rusalem, je rendrai un culte &agrave; Yahv&eacute;
									&agrave; H&eacute;bron. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:9-</i></td>
								<td>Le roi lui dit : &quot; Va en paix. &quot; Il se mit donc en route et alla
									&agrave; H&eacute;bron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:10-</i></td>
								<td>Absalom d&eacute;p&ecirc;cha des &eacute;missaires &agrave; toutes les tribus d'Isra&euml;l pour
									dire : &quot; Quand vous entendrez le son du cor, vous direz : Absalom
									est devenu roi &agrave; H&eacute;bron. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:11-</i></td>
								<td>Avec Absalom &eacute;taient partis deux cents hommes de J&eacute;rusalem; c'&eacute;taient
									des invit&eacute;s qui &eacute;taient venus en toute innocence, n'&eacute;tant au courant
									de rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:12-</i></td>
								<td>Absalom envoya chercher, de sa ville de Gilo, Ahitophel le Gilonite,
									conseiller de David, et l'eut avec lui en offrant les sacrifices.
									La conjuration &eacute;tait puissante et la foule des partisans d'Absalom
									allait augmentant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:13-</i></td>
								<td>Quelqu'un vint informer David : &quot; Le c&#156;ur des gens d'Isra&euml;l, dit-il,
									est pass&eacute; &agrave; Absalom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:14-</i></td>
								<td>Alors David dit &agrave; tous ses officiers qui &eacute;taient avec lui &agrave; J&eacute;rusalem
									: &quot; En route, et fuyons! Autrement nous n'&eacute;chapperons pas &agrave; Absalom.
									H&acirc;tez-vous de partir, de crainte qu'il ne se presse et ne nous
									attaque, qu'il ne nous inflige le malheur et ne passe la ville
									au fil de l'&eacute;p&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:15-</i></td>
								<td>Les officiers du roi lui r&eacute;pondirent : &quot; Quelque choix que fasse
									Monseigneur le roi, nous sommes &agrave; ton service. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:16-</i></td>
								<td>Le roi sortit &agrave; pied avec toute sa famille; cependant le roi laissa
									dix concubines pour garder le palais. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:17-</i></td>
								<td>Le roi sortit &agrave; pied avec tout le peuple et ils s'arr&ecirc;t&egrave;rent &agrave;
									la derni&egrave;re maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:18-</i></td>
								<td>Tous ses officiers se tenaient &agrave; ses c&ocirc;t&eacute;s. Tous les Ker&eacute;tiens,
									tous les Pel&eacute;tiens, Itta&iuml; et tous les Gittites qui &eacute;taient venus
									de Gat &agrave; sa suite, six cents hommes, d&eacute;filaient devant le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:19-</i></td>
								<td>Celui-ci dit &agrave; Itta&iuml; le Gittite : &quot; Pourquoi viens-tu aussi avec
									nous ? Retourne et demeure avec le roi, car tu es un &eacute;tranger,
									tu es m&ecirc;me exil&eacute; de ton pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:20-</i></td>
								<td>Tu es arriv&eacute; d'hier, et aujourd'hui je te ferais errer avec nous,
									quand je m'en vais &agrave; l'aventure! Retourne et remm&egrave;ne tes fr&egrave;res
									avec toi, et que Yahv&eacute; te t&eacute;moigne mis&eacute;ricorde et bont&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:21-</i></td>
								<td>Mais Itta&iuml; r&eacute;pondit au roi : &quot; Par la vie de Yahv&eacute; et par la vie
									de Monseigneur le roi, partout o&ugrave; sera Monseigneur le roi, pour
									la mort et pour la vie, l&agrave; aussi sera ton serviteur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:22-</i></td>
								<td>David dit alors &agrave; Itta&iuml; : &quot; Va et passe. &quot; Et Itta&iuml; le Gittite
									passa avec tous ses hommes et toute sa smala. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:23-</i></td>
								<td>Tout le monde pleurait &agrave; grands sanglots. Le roi se tenait dans
									le torrent du C&eacute;dron et tout le peuple d&eacute;filait devant lui en
									direction du d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:24-</i></td>
								<td>On vit aussi Sadoq et tous les l&eacute;vites portant l'arche de Dieu.
									On d&eacute;posa l'arche de Dieu aupr&egrave;s d'&Eacute;byatar jusqu'&agrave; ce que tout
									le peuple e&ucirc;t fini de d&eacute;filer hors de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:25-</i></td>
								<td>Le roi dit &agrave; Sadoq : &quot; Rapporte en ville l'arche de Dieu. Si je
									trouve gr&acirc;ce aux yeux de Yahv&eacute;, il me ram&egrave;nera et me permettra
									de le revoir ainsi que sa demeure, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:26-</i></td>
								<td>et s'il dit : &quot;Tu me d&eacute;plais&quot;, me voici : qu'il me fasse comme
									bon lui semble. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:27-</i></td>
								<td>Le roi dit au pr&ecirc;tre Sadoq : &quot; Voyez, toi et &Eacute;byatar, retournez
									en paix &agrave; la ville, et vos deux fils avec vous, Ahimaa&ccedil; ton fils
									et Yehonat&acirc;n le fils d'&Eacute;byatar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:28-</i></td>
								<td>Voyez, moi je m'attarderai dans les passes du d&eacute;sert jusqu'&agrave; ce
									que vienne un mot de vous qui m'apporte des nouvelles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:29-</i></td>
								<td>Sadoq et &Eacute;byatar ramen&egrave;rent donc l'arche de Dieu &agrave; J&eacute;rusalem et
									ils y demeur&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:30-</i></td>
								<td>David gravissait en pleurant la Mont&eacute;e des Oliviers, la t&ecirc;te voil&eacute;e
									et les pieds nus, et tout le peuple qui l'accompagnait avait la
									t&ecirc;te voil&eacute;e et montait en pleurant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:31-</i></td>
								<td>On avertit alors David qu'Ahitophel &eacute;tait parmi les conjur&eacute;s avec
									Absalom, et David dit : &quot; Rends fous, Yahv&eacute;, les conseils d'Ahitophel!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:32-</i></td>
								<td>Comme David arrivait au sommet, l&agrave; o&ugrave; l'on adore Dieu, il vit
									venir &agrave; sa rencontre Husha&iuml; l'Arkite, le familier de David, avec
									la tunique d&eacute;chir&eacute;e et de la terre sur la t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:33-</i></td>
								<td>David lui dit : &quot; Si tu pars avec moi, tu me seras &agrave; charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:34-</i></td>
								<td>Mais si tu retournes en ville et si tu dis &agrave; Absalom : &quot;Je serai
									ton serviteur, Monseigneur le roi; auparavant je servais ton p&egrave;re,
									maintenant je te servirai&quot;, alors tu d&eacute;joueras &agrave; mon profit les
									conseils d'Ahitophel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:35-</i></td>
								<td>Sadoq et &Eacute;byatar, les pr&ecirc;tres, ne seront-ils pas avec toi ? Tout
									ce que tu entendras du palais, tu le rapporteras aux pr&ecirc;tres Sadoq
									et &Eacute;byatar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:36-</i></td>
								<td>Il y a avec eux leurs deux fils, Ahimaa&ccedil; pour Sadoq, et Yehonat&acirc;n
									pour &Eacute;byatar : vous me communiquerez par leur interm&eacute;diaire tout
									ce que vous aurez appris. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;15:37-</i></td>
								<td>Husha&iuml;, le familier de David, rentra en ville au moment o&ugrave; Absalom
									arrivait &agrave; J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;