<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;16:1-</i></td>
								<td>Lorsque David eut un peu d&eacute;pass&eacute; le sommet, &Ccedil;iba, le serviteur
									de Meribbaal, vint &agrave; sa rencontre avec une paire d'&acirc;nes b&acirc;t&eacute;s
									qui portaient deux cents pains, cent grappes de raisins secs,
									cent fruits de saison et une outre de vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:2-</i></td>
								<td>Le roi demanda &agrave; &Ccedil;iba : &quot; Que veux-tu faire de cela ? &quot; Et &Ccedil;iba
									r&eacute;pondit : &quot; Les &acirc;nes serviront de monture &agrave; la famille du roi,
									le pain et les fruits de nourriture pour les cadets, et le vin
									servira de breuvage pour qui sera fatigu&eacute; dans le d&eacute;sert. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:3-</i></td>
								<td>Le roi demanda : &quot; O&ugrave; donc est le fils de ton ma&icirc;tre ? &quot; Et &Ccedil;iba
									dit au roi : &quot; Voici qu'il est rest&eacute; &agrave; J&eacute;rusalem, car il s'est
									dit : Aujourd'hui la maison d'Isra&euml;l me restituera le royaume
									de mon p&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:4-</i></td>
								<td>Le roi dit alors &agrave; &Ccedil;iba : &quot; Tout ce que poss&egrave;de Meribbaal est
									&agrave; toi. &quot; &Ccedil;iba dit : &quot; Je me prosterne! Puiss&eacute;-je &ecirc;tre digne de
									faveur &agrave; tes yeux, Monseigneur le roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:5-</i></td>
								<td>Comme David atteignait Bahurim, il en sortit un homme du m&ecirc;me
									clan que la famille de Sa&uuml;l. Il s'appelait Shim&eacute;&iuml;, fils de G&eacute;ra,
									et il sortait en prof&eacute;rant des mal&eacute;dictions. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:6-</i></td>
								<td>Il lan&ccedil;ait des pierres &agrave; David et &agrave; tous les officiers du roi
									David, et pourtant toute l'arm&eacute;e et tous les preux encadraient
									le roi &agrave; droite et &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:7-</i></td>
								<td>Voici ce que Shim&eacute;&iuml; disait en le maudissant : &quot; Va-t'en, va-t'en,
									homme de sang, vaurien! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:8-</i></td>
								<td>Yahv&eacute; a fait retomber sur toi tout le sang de la maison de Sa&uuml;l,
									dont tu as usurp&eacute; la royaut&eacute;, aussi Yahv&eacute; a-t-il remis la royaut&eacute;
									entre les mains de ton fils Absalom. Te voil&agrave; livr&eacute; &agrave; ton malheur,
									parce que tu es un homme de sang. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:9-</i></td>
								<td>Abisha&iuml;, fils de &Ccedil;eruya, dit au roi : &quot; Faut-il que ce chien crev&eacute;
									maudisse Monseigneur le roi ? Laisse-moi traverser et lui trancher
									la t&ecirc;te. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:10-</i></td>
								<td>Mais le roi r&eacute;pondit : &quot; Qu'ai-je &agrave; faire avec vous, fils de &Ccedil;eruya
									? S'il maudit et si Yahv&eacute; lui a ordonn&eacute; : &quot;Maudis David&quot;, qui
									donc pourrait lui dire &quot;Pourquoi as-tu agi ainsi ?&quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:11-</i></td>
								<td>David dit &agrave; Abisha&iuml; et &agrave; tous ses officiers : &quot; Voyez : le fils
									qui est sorti de mes entrailles en veut &agrave; ma vie. A plus forte
									raison maintenant ce Benjaminite! Laissez-le maudire, si Yahv&eacute;
									le lui a command&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:12-</i></td>
								<td>Peut-&ecirc;tre Yahv&eacute; consid&eacute;rera-t-il ma mis&egrave;re et me rendra-t-il le
									bien au lieu de sa mal&eacute;diction d'aujourd'hui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:13-</i></td>
								<td>David et ses hommes continu&egrave;rent leur route. Quant &agrave; Shim&eacute;&iuml;, il
									s'avan&ccedil;ait au flanc de la montagne, parall&egrave;lement &agrave; lui, et tout
									en marchant il prof&eacute;rait des mal&eacute;dictions, lan&ccedil;ait des pierres
									et jetait de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:14-</i></td>
								<td>Le roi et tout le peuple qui l'accompagnait arriv&egrave;rent ext&eacute;nu&eacute;s
									&agrave;... et l&agrave;, on reprit haleine. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:15-</i></td>
								<td>Absalom entra &agrave; J&eacute;rusalem avec tous les hommes d'Isra&euml;l et Ahitophel
									se trouvait avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:16-</i></td>
								<td>Lorsque Husha&iuml; l'Arkite, familier de David, arriva aupr&egrave;s d'Absalom,
									Husha&iuml; dit &agrave; Absalom : &quot; Vive le roi! Vive le roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:17-</i></td>
								<td>Et Absalom dit &agrave; Husha&iuml; : &quot; C'est toute l'affection que tu as
									pour ton ami ? Pourquoi n'es-tu pas parti avec ton ami ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:18-</i></td>
								<td>Husha&iuml; r&eacute;pondit &agrave; Absalom : &quot; Non, celui que Yahv&eacute; et ce peuple
									et tous les gens d'Isra&euml;l ont choisi, c'est &agrave; lui que je veux
									&ecirc;tre et avec lui que je demeurerai! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:19-</i></td>
								<td>En second lieu, qui vais-je servir ? N'est-ce pas son fils ? Comme
									j'ai servi ton p&egrave;re, ainsi je te servirai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:20-</i></td>
								<td>Absalom dit &agrave; Ahitophel : &quot; Consultez-vous : qu'allons-nous faire
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:21-</i></td>
								<td>Ahitophel r&eacute;pondit &agrave; Absalom : &quot; Approche-toi des concubines de
									ton p&egrave;re, qu'il a laiss&eacute;es pour garder le palais : tout Isra&euml;l
									apprendra que tu t'es rendu odieux &agrave; ton p&egrave;re et le courage de
									tous tes partisans en sera affermi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:22-</i></td>
								<td>On dressa donc pour Absalom une tente sur la terrasse et Absalom
									s'approcha des concubines de son p&egrave;re aux yeux de tout Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;16:23-</i></td>
								<td>Le conseil que donnait Ahitophel en ce temps-l&agrave; &eacute;tait comme un
									oracle qu'on aurait obtenu de Dieu; tel &eacute;tait, tant pour David
									que pour Absalom, tout conseil d'Ahitophel. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;