<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;17:1-</i></td>
								<td>Ahitophel dit &agrave; Absalom : &quot; Laisse-moi choisir douze mille hommes
									et me lancer, cette nuit m&ecirc;me, &agrave; la poursuite de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:2-</i></td>
								<td>Je tomberai sur lui quand il sera fatigu&eacute; et sans courage, je
									l'&eacute;pouvanterai et tout le peuple qui est avec lui prendra la fuite.
									Alors je frapperai le roi seul </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:3-</i></td>
								<td>et je ram&egrave;nerai &agrave; toi tout le peuple, comme la fianc&eacute;e revient
									&agrave; son &eacute;poux : tu n'en veux qu'&agrave; la vie d'un seul homme et tout
									le peuple sera sauf. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:4-</i></td>
								<td>La proposition plus &agrave; Absalom et &agrave; tous les anciens d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:5-</i></td>
								<td>Cependant Absalom dit : &quot; Appelez encore Husha&iuml; l'Arkite, que
									nous entendions ce qu'il a &agrave; dire lui aussi &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:6-</i></td>
								<td>Husha&iuml; arriva aupr&egrave;s d'Absalom, et Absalom lui dit : &quot; Ahitophel
									a parl&eacute; de telle mani&egrave;re. Devons-nous faire ce qu'il a dit ? Sinon
									parle toi-m&ecirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:7-</i></td>
								<td>Husha&iuml; r&eacute;pondit &agrave; Absalom : &quot; Pour cette fois le conseil qu'a
									donn&eacute; Ahitophel n'est pas bon. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:8-</i></td>
								<td>Et Husha&iuml; poursuivit : &quot; Tu sais que ton p&egrave;re et ses gens sont
									des preux et qu'ils sont exasp&eacute;r&eacute;s, comme une ourse sauvage &agrave;
									qui on a ravi ses petits. Ton p&egrave;re est un homme de guerre, il
									ne laissera pas l'arm&eacute;e se reposer la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:9-</i></td>
								<td>Il se cache maintenant dans quelque creux ou dans quelque place.
									Si, d&egrave;s l'abord, il y a des victimes dans notre troupe, la rumeur
									se r&eacute;pandra d'un d&eacute;sastre dans l'arm&eacute;e qui suit Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:10-</i></td>
								<td>Alors m&ecirc;me le brave qui a un c&#156;ur semblable &agrave; celui du lion perdra
									courage, car tout Isra&euml;l sait que ton p&egrave;re est un preux et que
									ceux qui l'accompagnent sont braves. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:11-</i></td>
								<td>Pour moi, je donne le conseil suivant : que tout Isra&euml;l, depuis
									Dan jusqu'&agrave; Bersab&eacute;e, se rassemble autour de toi, aussi nombreux
									que les grains de sable au bord de la mer, et tu marcheras en
									personne au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:12-</i></td>
								<td>Nous l'atteindrons en quelque lieu qu'il se trouve, nous nous
									abattrons sur lui comme la ros&eacute;e tombe sur le sol et nous ne laisserons
									subsister ni lui ni personne de tous les hommes qui l'accompagnent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:13-</i></td>
								<td>Que s'il se retire dans une ville, tout Isra&euml;l apportera des cordes
									&agrave; cette ville et nous la tra&icirc;nerons au torrent, jusqu'&agrave; ce qu'on
									n'en trouve plus un caillou. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:14-</i></td>
								<td>Absalom et tous les gens d'Isra&euml;l dirent : &quot; Le conseil de Husha&iuml;
									l'Arkite est meilleur que celui d'Ahitophel. &quot; Yahv&eacute; avait d&eacute;cid&eacute;
									de faire &eacute;chouer le plan habile d'Ahitophel, afin d'amener le
									malheur sur Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:15-</i></td>
								<td>Husha&iuml; dit alors aux pr&ecirc;tres Sadoq et &Eacute;byatar : &quot; Ahitophel a
									donn&eacute; tel et tel conseil &agrave; Absalom et aux anciens d'Isra&euml;l, mais
									c'est telle et telle chose que moi, j'ai conseill&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:16-</i></td>
								<td>Maintenant, envoyez vite avertir David et dites-lui : &quot;Ne bivouaque
									pas cette nuit dans les passes du d&eacute;sert, mais traverse d'urgence
									de l'autre c&ocirc;t&eacute;, de crainte que ne soient an&eacute;antis le roi et toute
									l'arm&eacute;e qui l'accompagne. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:17-</i></td>
								<td>Yehonat&acirc;n et Ahimaa&ccedil; &eacute;taient post&eacute;s &agrave; la source du Foulon : une
									servante viendrait les avertir et eux-m&ecirc;mes iraient avertir le
									roi David, car ils ne pouvaient pas se d&eacute;couvrir en entrant dans
									la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:18-</i></td>
								<td>Mais un jeune homme les aper&ccedil;ut et porta la nouvelle &agrave; Absalom.
									Alors ils partirent tous deux en h&acirc;te et arriv&egrave;rent &agrave; la maison
									d'un homme de Bahurim. Il y avait dans sa cour une citerne o&ugrave;
									ils descendirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:19-</i></td>
								<td>La femme prit une b&acirc;che, elle l'&eacute;tendit sur la bouche de la citerne
									et &eacute;tala dessus du grain concass&eacute;, de sorte qu'on ne remarquait
									rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:20-</i></td>
								<td>Les serviteurs d'Absalom entr&egrave;rent chez cette femme dans la maison
									et demand&egrave;rent : &quot; O&ugrave; sont Ahimaa&ccedil; et Yehonat&acirc;n ? &quot;, et la femme
									leur r&eacute;pondit : &quot; Ils ont pass&eacute; outre allant d'ici vers l'eau.
									&quot; Ils cherch&egrave;rent et, ne trouvant rien, revinrent &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:21-</i></td>
								<td>Apr&egrave;s leur d&eacute;part, Ahimaa&ccedil; et Yehonat&acirc;n remont&egrave;rent de la citerne
									et all&egrave;rent avertir le roi David : &quot; Mettez-vous en route et h&acirc;tez-vous
									de passer l'eau, car voil&agrave; le conseil qu'Ahitophel a donn&eacute; &agrave; votre
									propos. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:22-</i></td>
								<td>David et toute l'arm&eacute;e qui l'accompagnait se mirent donc en route
									et pass&egrave;rent le Jourdain; &agrave; l'aube, il ne manquait personne qui
									n'e&ucirc;t pass&eacute; le Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:23-</i></td>
								<td>Quant &agrave; Ahitophel, lorsqu'il vit que son conseil n'&eacute;tait pas suivi,
									il sella son &acirc;ne et se mit en route pour aller chez lui dans sa
									ville. Il mit ordre &agrave; sa maison, puis il s'&eacute;trangla et mourut.
									On l'ensevelit dans le tombeau de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:24-</i></td>
								<td>David &eacute;tait arriv&eacute; &agrave; Mahanayim lorsqu'Absalom franchit le Jourdain
									avec tous les hommes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:25-</i></td>
								<td>Absalom avait mis Amasa &agrave; la t&ecirc;te de l'arm&eacute;e &agrave; la place de Joab.
									Or Amasa &eacute;tait le fils d'un homme qui s'appelait Yitra l'Isma&eacute;lite
									et qui s'&eacute;tait uni &agrave; Abigayil, fille de Jess&eacute; et s&#156;ur de &Ccedil;eruya,
									la m&egrave;re de Joab. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:26-</i></td>
								<td>Isra&euml;l et Absalom dress&egrave;rent leur camp au pays de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:27-</i></td>
								<td>Lorsque David arriva &agrave; Mahanayim, Shobi, fils de Nahash, de Rabba
									des Ammonites, Makir, fils d'Ammiel, de Lo-Debar, et Barzilla&iuml;
									le Galaadite, de Roglim, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:28-</i></td>
								<td>apport&egrave;rent des matelas de lit, des tapis, des coupes et de la
									vaisselle. Il y avait du froment, de l'orge, de la farine, du
									grain grill&eacute;, des f&egrave;ves, des lentilles, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;17:29-</i></td>
								<td>du miel, du lait caill&eacute; et des fromages de vache et de brebis,
									qu'ils offrirent &agrave; David et au peuple qui l'accompagnait pour
									qu'ils s'en nourrissent. En effet, ils s'&eacute;taient dit : &quot; L'arm&eacute;e
									a souffert de la faim, de la fatigue et de la soif dans le d&eacute;sert.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;