<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;18:1-</i></td>
								<td>David passa en revue les troupes qui &eacute;taient avec lui et il mit
									&agrave; leur t&ecirc;te des chefs de mille et des chefs de cent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:2-</i></td>
								<td>David divisa l'arm&eacute;e en trois corps : un tiers aux mains de Joab,
									un tiers aux mains d'Abisha&iuml;, fils de &Ccedil;eruya et fr&egrave;re de Joab,
									un tiers aux mains d'Itta&iuml; le Gittite. Puis David dit aux troupes
									: &quot; Je partirai en guerre avec vous, moi aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:3-</i></td>
								<td>Mais les troupes r&eacute;pondirent : &quot; Tu ne dois pas partir. Car, si
									nous prenions la fuite, on n'y ferait pas attention, et si la
									moiti&eacute; d'entre nous mourait, on n'y ferait pas attention, tandis
									que toi tu es comme dix mille d'entre nous. Et puis, il vaut mieux
									que tu nous sois un secours pr&ecirc;t &agrave; venir de la ville. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:4-</i></td>
								<td>David leur dit : &quot; Je ferai ce qui vous semble bon. &quot; Le roi se
									tint &agrave; c&ocirc;t&eacute; de la porte, tandis que l'arm&eacute;e sortait par unit&eacute;s
									de cent et de mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:5-</i></td>
								<td>Le roi fit un commandement &agrave; Joab, &agrave; Abisha&iuml; et &agrave; Itta&iuml; : &quot; Par
									&eacute;gard pour moi, m&eacute;nagez le jeune Absalom! &quot; et toute l'arm&eacute;e entendit
									que le roi donnait &agrave; tous les chefs cet ordre concernant Absalom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:6-</i></td>
								<td>L'arm&eacute;e sortit en pleine campagne &agrave; la rencontre d'Isra&euml;l et la
									bataille eut lieu dans la for&ecirc;t d'&Eacute;phra&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:7-</i></td>
								<td>L'arm&eacute;e d'Isra&euml;l y fut battue devant la garde de David, et ce
									fut ce jour-l&agrave; une grande d&eacute;faite, qui frappa vingt mille hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:8-</i></td>
								<td>Le combat s'&eacute;parpilla dans toute la r&eacute;gion, et ce jour-l&agrave;, la
									for&ecirc;t fit dans l'arm&eacute;e plus de victimes que l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:9-</i></td>
								<td>Absalom se heurta par hasard &agrave; des gardes de David. Absalom montait
									un mulet et le mulet s'engagea sous la ramure d'un grand ch&ecirc;ne.
									La t&ecirc;te d'Absalom se prit dans le ch&ecirc;ne et il resta suspendu entre
									ciel et terre tandis que continuait le mulet qui &eacute;tait sous lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:10-</i></td>
								<td>Quelqu'un l'aper&ccedil;ut et pr&eacute;vint Joab : &quot; Je viens de voir, dit-il,
									Absalom suspendu &agrave; un ch&ecirc;ne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:11-</i></td>
								<td>Joab r&eacute;pondit &agrave; l'homme qui portait cette nouvelle : &quot; Puisque
									tu l'as vu, pourquoi ne l'as-tu pas abattu sur place ? J'aurais
									pris sur moi de te donner dix sicles d'argent et une ceinture!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:12-</i></td>
								<td>Mais l'homme r&eacute;pondit &agrave; Joab : &quot; Quand m&ecirc;me je soup&egrave;serais dans
									mes paumes mille sicles d'argent, je ne porterais pas la main
									sur le fils du roi! C'est &agrave; nos oreilles que le roi t'a donn&eacute;
									cet ordre ainsi qu'&agrave; Abisha&iuml; et &agrave; Itta&iuml; : &quot;Par &eacute;gard pour moi,
									&eacute;pargnez le jeune Absalom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:13-</i></td>
								<td>Que si je m'&eacute;tais menti &agrave; moi-m&ecirc;me, rien ne reste cach&eacute; au roi,
									et toi, tu te serais tenu &agrave; distance. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:14-</i></td>
								<td>Alors Joab dit : &quot; Je ne vais pas ainsi perdre mon temps avec
									toi. &quot; Il prit en mains trois javelots et les planta dans le c&#156;ur
									d'Absalom encore vivant au milieu du ch&ecirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:15-</i></td>
								<td>Puis s'approch&egrave;rent dix cadets, les &eacute;cuyers de Joab, qui frapp&egrave;rent
									Absalom et l'achev&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:16-</i></td>
								<td>Joab fit alors sonner du cor et l'arm&eacute;e cessa de poursuivre Isra&euml;l,
									car Joab retint l'arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:17-</i></td>
								<td>On prit Absalom, on le jeta dans une grande fosse en pleine for&ecirc;t
									et on dressa sur lui un &eacute;norme monceau de pierres. Tous les Isra&eacute;lites
									s'&eacute;taient enfuis, chacun &agrave; ses tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:18-</i></td>
								<td>De son vivant, Absalom avait entrepris de s'&eacute;riger la st&egrave;le qui
									est dans la vall&eacute;e du Roi, car il s'&eacute;tait dit : &quot; Je n'ai pas
									de fils pour comm&eacute;morer mon nom &quot;, et il avait donn&eacute; son nom &agrave;
									la st&egrave;le. On l'appelle encore aujourd'hui le monument d'Absalom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:19-</i></td>
								<td>Ahimaa&ccedil;, fils de Sadoq, dit : &quot; Je vais courir et annoncer au
									roi cette bonne nouvelle, que Yahv&eacute; lui a rendu justice en le
									d&eacute;livrant de ses ennemis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:20-</i></td>
								<td>Mais Joab lui dit : &quot; Tu ne serais pas un porteur d'heureux message
									aujourd'hui; tu le seras un autre jour, mais aujourd'hui tu ne
									porterais pas une bonne nouvelle, puisque le fils du roi est mort.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:21-</i></td>
								<td>Et Joab dit au Kushite : &quot; Va rapporter au roi tout ce que tu
									as vu. &quot; Le Kushite se prosterna devant Joab et partit en courant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:22-</i></td>
								<td>Ahimaa&ccedil;, fils de Sadoq, insista encore et dit &agrave; Joab : &quot; Advienne
									que pourra, je veux courir moi aussi derri&egrave;re le Kushite. &quot; Joab
									dit : &quot; Pourquoi courrais-tu, mon fils, tu n'en tireras aucune
									r&eacute;compense. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:23-</i></td>
								<td>Il reprit : &quot; Advienne que pourra, je courrai! &quot; Joab lui dit
									: &quot; Cours donc. &quot; Et Ahimaa&ccedil; partit en courant par le chemin de
									la Plaine et il d&eacute;passa le Kushite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:24-</i></td>
								<td>David &eacute;tait assis entre les deux portes. Le guetteur &eacute;tant mont&eacute;
									&agrave; la terrasse de la porte, sur le rempart, leva les yeux et aper&ccedil;ut
									un homme qui courait seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:25-</i></td>
								<td>Le guetteur cria et avertit le roi, et le roi dit : &quot; S'il est
									seul, c'est qu'il a une bonne nouvelle sur les l&egrave;vres. &quot; Comme
									celui-l&agrave; continuait d'approcher, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:26-</i></td>
								<td>le guetteur qui &eacute;tait sur la porte cria : &quot; Voici un autre homme,
									qui court seul. &quot; Et David dit : &quot; Celui- ci est encore un messager
									de bon augure. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:27-</i></td>
								<td>Le guetteur dit : &quot; Je reconnais la fa&ccedil;on de courir du premier,
									c'est la fa&ccedil;on de courir d'Ahimaa&ccedil;, fils de Sadoq. &quot; Le roi dit
									: &quot; C'est un homme de bien, il vient pour une bonne nouvelle.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:28-</i></td>
								<td>Ahimaa&ccedil; s'approcha du roi et dit : &quot; Salut! &quot; Il se prosterna
									face contre terre devant le roi et poursuivit : &quot; B&eacute;ni soit Yahv&eacute;
									ton Dieu qui a livr&eacute; les hommes qui avaient lev&eacute; la main contre
									Monseigneur le roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:29-</i></td>
								<td>Le roi demanda : &quot; En va-t-il bien pour le jeune Absalom ? &quot; Et
									Ahimaa&ccedil; r&eacute;pondit : &quot; J'ai vu un grand tumulte au moment o&ugrave; Joab,
									serviteur du roi, envoyait ton serviteur, mais je ne sais pas
									ce que c'&eacute;tait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:30-</i></td>
								<td>Le roi dit : &quot; Range-toi et tiens-toi l&agrave;. &quot; Il se rangea et attendit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:31-</i></td>
								<td>Alors arriva le Kushite et il dit : &quot; Que Monseigneur le roi apprenne
									la bonne nouvelle. Yahv&eacute; t'a rendu justice aujourd'hui en te d&eacute;livrant
									de tous ceux qui s'&eacute;taient dress&eacute;s contre toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;18:32-</i></td>
								<td>Le roi demanda au Kushite : &quot; En va-t-il bien pour le jeune Absalom
									? &quot; Et le Kushite r&eacute;pondit : &quot; Qu'ils aient le sort de ce jeune
									homme, les ennemis de Monseigneur le roi et tous ceux qui se sont
									dress&eacute;s contre toi pour le mal! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;