<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;19:1-</i></td>
								<td>Alors le roi fr&eacute;mit. Il monta dans la chambre sup&eacute;rieure de la
									porte et se mit &agrave; pleurer; il disait en sanglotant : &quot; Mon fils
									Absalom! mon fils! mon fils Absalom! que ne suis-je mort &agrave; ta
									place! Absalom mon fils! mon fils! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:2-</i></td>
								<td>On pr&eacute;vint Joab : &quot; Voici que le roi pleure et se lamente sur
									Absalom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:3-</i></td>
								<td>La victoire, ce jour-l&agrave;, se changea en deuil pour toute l'arm&eacute;e,
									car l'arm&eacute;e apprit ce jour-l&agrave; que le roi &eacute;tait dans l'affliction
									&agrave; cause de son fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:4-</i></td>
								<td>Et ce jour-l&agrave;, l'arm&eacute;e rentra furtivement dans la ville, comme
									se d&eacute;robe une arm&eacute;e qui s'est couverte de honte en fuyant durant
									la bataille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:5-</i></td>
								<td>Le roi s'&eacute;tait voil&eacute; le visage et poussait de grands cris : &quot;
									Mon fils Absalom! Absalom mon fils! mon fils! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:6-</i></td>
								<td>Joab se rendit aupr&egrave;s du roi &agrave; l'int&eacute;rieur et dit : &quot; Tu couvres
									aujourd'hui de honte le visage de tous tes serviteurs qui ont
									sauv&eacute; aujourd'hui ta vie, celle de tes fils et de tes filles,
									celle de tes femmes et celle de tes concubines, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:7-</i></td>
								<td>parce que tu aimes ceux qui te ha&iuml;ssent et que tu hais ceux qui
									t'aiment. En effet, tu as manifest&eacute; aujourd'hui que chefs et soldats
									n'&eacute;taient rien pour toi, car je sais maintenant que, si Absalom
									vivait et si nous &eacute;tions tous morts aujourd'hui, tu trouverais
									cela tr&egrave;s bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:8-</i></td>
								<td>Allons, je t'en prie, sors et rassure tes soldats, car, je le
									jure par Yahv&eacute;, si tu ne sors pas, il n'y aura personne qui passe
									cette nuit avec toi, et ce sera pour toi un malheur plus grand
									que tous les malheurs qui te sont advenus depuis ta jeunesse jusqu'&agrave;
									pr&eacute;sent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:9-</i></td>
								<td>Le roi se leva et vint s'asseoir &agrave; la porte. On l'annon&ccedil;a &agrave; toute
									l'arm&eacute;e : &quot; Voici, dit-on, que le roi est assis &agrave; la porte &quot;,
									et toute l'arm&eacute;e se rendit devant le roi. Isra&euml;l s'&eacute;tait enfui
									chacun &agrave; ses tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:10-</i></td>
								<td>Dans toutes les tribus d'Isra&euml;l, tout le monde se querellait.
									On disait : &quot; C'est le roi qui nous a d&eacute;livr&eacute;s de la main de nos
									ennemis, c'est lui qui nous a sauv&eacute;s de la main des Philistins,
									et maintenant il a d&ucirc; s'enfuir du pays, loin d'Absalom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:11-</i></td>
								<td>Quant &agrave; Absalom que nous avions oint pour qu'il r&eacute;gn&acirc;t sur nous,
									il est mort dans la bataille. Alors pourquoi ne faites-vous rien
									pour ramener le roi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:12-</i></td>
								<td>Ce qui se disait dans tout Isra&euml;l arriva jusqu'au roi. Alors le
									roi David envoya dire aux pr&ecirc;tres Sadoq et &Eacute;byatar : &quot; Parlez
									ainsi aux anciens de Juda : &quot;Pourquoi seriez-vous les derniers
									&agrave; ramener le roi chez lui ?</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:13-</i></td>
								<td>Vous &ecirc;tes mes fr&egrave;res, vous &ecirc;tes de ma chair et de mes os, pourquoi
									seriez-vous les derniers &agrave; ramener le roi ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:14-</i></td>
								<td>Et vous direz &agrave; Amasa : &quot;N'es-tu pas de mes os et de ma chair
									? Que Dieu me fasse ce mal et qu'il ajoute cet autre si tu n'es
									pas pour toujours &agrave; mon service comme chef de l'arm&eacute;e &agrave; la place
									de Joab&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:15-</i></td>
								<td>Il rallia ainsi le c&#156;ur de tous les hommes de Juda comme d'un
									seul homme et ils envoy&egrave;rent dire au roi : &quot; Reviens, toi et tous
									tes serviteurs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:16-</i></td>
								<td>Le roi revint donc et atteignit le Jourdain. Juda &eacute;tait arriv&eacute;
									&agrave; Gilgal, venant &agrave; la rencontre du roi, pour aider le roi &agrave; passer
									le Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:17-</i></td>
								<td>En h&acirc;te, Shim&eacute;&iuml;, fils de G&eacute;ra, le Benjaminite de Bahurim, descendit
									avec les gens de Juda au-devant du roi David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:18-</i></td>
								<td>Il avait avec lui mille hommes de Benjamin. &Ccedil;iba, le serviteur
									de la maison de Sa&uuml;l, ses quinze fils et ses vingt serviteurs
									avec lui devanc&egrave;rent le roi au Jourdain </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:19-</i></td>
								<td>et ils mirent tout en &#156;uvre pour faire traverser la famille du
									roi et satisfaire son bon plaisir. Shim&eacute;&iuml; fils de G&eacute;ra se jeta
									aux pieds du roi quand il traversait le Jourdain, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:20-</i></td>
								<td>et il dit au roi : &quot; Que Monseigneur ne m'impute pas de faute!
									Ne te souviens pas du mal que ton serviteur a commis le jour o&ugrave;
									Monseigneur le roi est sorti de J&eacute;rusalem. Que le roi ne le prenne
									pas &agrave; c&#156;ur! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:21-</i></td>
								<td>Car ton serviteur reconna&icirc;t qu'il a p&eacute;ch&eacute;, et voici que je suis
									venu aujourd'hui le premier de toute la maison de Joseph pour
									descendre au-devant de Monseigneur le roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:22-</i></td>
								<td>Abisha&iuml; fils de &Ccedil;eruya prit alors la parole et dit : &quot; Shim&eacute;&iuml;
									ne m&eacute;rite-t-il pas la mort pour avoir maudit l'oint de Yahv&eacute; ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:23-</i></td>
								<td>Mais David dit : &quot; Qu'ai-je &agrave; faire avec vous, fils de &Ccedil;eruya,
									pour que vous deveniez aujourd'hui mes adversaires ? Quelqu'un
									pourrait-il aujourd'hui &ecirc;tre mis &agrave; mort en Isra&euml;l ? N'ai-je pas
									l'assurance qu'aujourd'hui je suis roi sur Isra&euml;l ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:24-</i></td>
								<td>Le roi dit &agrave; Shim&eacute;&iuml; : &quot; Tu ne mourras pas &quot;, et le roi le lui
									jura. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:25-</i></td>
								<td>Meribbaal, le fils de Sa&uuml;l, &eacute;tait descendu aussi au-devant du
									roi. Il n'avait soign&eacute; ni ses pieds ni ses mains, il n'avait pas
									taill&eacute; sa moustache, il n'avait pas lav&eacute; ses v&ecirc;tements depuis
									le jour o&ugrave; le roi &eacute;tait parti jusqu'au jour o&ugrave; il revint en paix.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:26-</i></td>
								<td>Lorsqu'il arriva de J&eacute;rusalem au-devant du roi, celui-ci demanda
									: &quot; Pourquoi n'es-tu pas venu avec moi, Meribbaal ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:27-</i></td>
								<td>Il r&eacute;pondit : &quot; Monseigneur le roi, mon serviteur m'a tromp&eacute;.
									Ton serviteur lui avait dit : &quot;Selle-moi l'&acirc;nesse, je la monterai
									et j'irai avec le roi&quot;, car ton serviteur est infirme. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:28-</i></td>
								<td>Il a calomni&eacute; ton serviteur aupr&egrave;s de Monseigneur le roi. Mais
									Monseigneur le roi est comme l'Ange de Dieu : agis comme il te
									semble bon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:29-</i></td>
								<td>Car toute la famille de mon p&egrave;re m&eacute;ritait seulement la mort de
									la part de Monseigneur le roi, et pourtant tu as admis ton serviteur
									parmi ceux qui mangent &agrave; ta table. Quel droit puis-je avoir d'implorer
									encore le roi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:30-</i></td>
								<td>Le roi dit : &quot; Pourquoi continuer de parler ? Je d&eacute;cide que toi
									et &Ccedil;iba vous partagerez les terres. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:31-</i></td>
								<td>Meribbaal dit au roi : &quot; Qu'il prenne donc tout, puisque Monseigneur
									le roi est rentr&eacute; en paix chez lui! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:32-</i></td>
								<td>Barzilla&iuml; le Galaadite &eacute;tait descendu de Roglim et avait continu&eacute;
									avec le roi vers le Jourdain pour prendre cong&eacute; de lui au Jourdain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:33-</i></td>
								<td>Barzilla&iuml; &eacute;tait tr&egrave;s &acirc;g&eacute;, il avait quatre-vingts ans. Il avait
									pourvu &agrave; l'entretien du roi pendant son s&eacute;jour &agrave; Mahanayim, car
									c'&eacute;tait un homme tr&egrave;s riche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:34-</i></td>
								<td>Le roi dit &agrave; Barzilla&iuml; : &quot; Continue avec moi et je pourvoirai
									&agrave; tes besoins aupr&egrave;s de moi &agrave; J&eacute;rusalem. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:35-</i></td>
								<td>Mais Barzilla&iuml; r&eacute;pondit au roi : &quot; Combien d'ann&eacute;es me reste-t-il
									&agrave; vivre, pour que je monte avec le roi &agrave; J&eacute;rusalem ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:36-</i></td>
								<td>J'ai maintenant quatre-vingts ans : puis-je distinguer ce qui
									est bon et ce qui est mauvais ? Ton serviteur a-t-il le go&ucirc;t de
									ce qu'il mange et de ce qu'il boit ? Puis-je entendre encore la
									voix des chanteurs et des chanteuses ? Pourquoi ton serviteur
									serait-il encore &agrave; charge &agrave; Monseigneur le roi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:37-</i></td>
								<td>Ton serviteur passera tout juste le Jourdain avec le roi, mais
									pourquoi le roi m'accorderait-il une telle r&eacute;compense ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:38-</i></td>
								<td>Permets &agrave; ton serviteur de s'en retourner : je mourrai dans ma
									ville pr&egrave;s du tombeau de mon p&egrave;re et de ma m&egrave;re. Mais voici ton
									serviteur Kimh&acirc;n, qu'il continue avec Monseigneur le roi, et agis
									comme bon te semble &agrave; son &eacute;gard. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:39-</i></td>
								<td>Le roi dit : &quot; Que Kimh&acirc;n continue donc avec moi, je ferai pour
									lui ce qui te plaira et tout ce que tu solliciteras de moi, je
									le ferai pour toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:40-</i></td>
								<td>Tout le peuple passa le Jourdain, le roi passa, il embrassa Barzilla&iuml;
									et le b&eacute;nit, et celui-ci s'en retourna chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:41-</i></td>
								<td>Le roi continua vers Gilgal et Kimh&acirc;n continua avec lui. Tout
									le peuple de Juda accompagnait le roi, et aussi la moiti&eacute; du peuple
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:42-</i></td>
								<td>Et voici que tous les hommes d'Isra&euml;l vinrent aupr&egrave;s du roi et
									lui dirent : &quot; Pourquoi nos fr&egrave;res, les hommes de Juda, t'ont-ils
									enlev&eacute; et ont-il fait passer le Jourdain au roi et &agrave; sa famille,
									et &agrave; tous les hommes de David avec lui ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:43-</i></td>
								<td>Tous les hommes de Juda r&eacute;pondirent aux hommes d'Isra&euml;l : &quot; C'est
									que le roi m'est plus apparent&eacute;! Pourquoi t'irriter &agrave; ce propos
									? Avons-nous mang&eacute; aux d&eacute;pens du roi ou nous a-t-il apport&eacute; quelque
									portion ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;19:44-</i></td>
								<td>Les hommes d'Isra&euml;l r&eacute;pliqu&egrave;rent aux hommes de Juda et dirent
									: &quot; J'ai dix parts sur le roi et de plus je suis ton a&icirc;n&eacute;, pourquoi
									m'as-tu m&eacute;pris&eacute; ? N'ai-je pas parl&eacute; le premier de faire revenir
									mon roi ? &quot; Mais les propos des hommes de Juda furent plus violents
									que ceux des hommes d'Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;