<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;2:1-</i></td>
								<td>Apr&egrave;s cela, David consulta Yahv&eacute; en ces termes : &quot; Monterai-je
									dans l'une des villes de Juda ? &quot;, et Yahv&eacute; lui r&eacute;pondit : &quot; Monte!
									&quot; David demanda : &quot; O&ugrave; monterai-je ? &quot;, et la r&eacute;ponse fut : &quot;
									A H&eacute;bron. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:2-</i></td>
								<td>David y monta et aussi ses deux femmes, Ahinoam de Yizr&eacute;el et
									Abigayil, la femme de Nabal de Karmel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:3-</i></td>
								<td>Quant aux hommes qui &eacute;taient avec lui, David les fit monter chacun
									avec sa famille et ils s'&eacute;tablirent dans les villes d'H&eacute;bron.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:4-</i></td>
								<td>Les hommes de Juda vinrent et l&agrave;, ils oignirent David comme roi
									sur la maison de Juda. On apprit &agrave; David que les habitants de
									Yabesh de Galaad avaient donn&eacute; la s&eacute;pulture &agrave; Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:5-</i></td>
								<td>Alors David envoya des messagers aux gens de Yabesh et leur fit
									dire : &quot; Soyez b&eacute;nis de Yahv&eacute; pour avoir accompli cette &#156;uvre
									de mis&eacute;ricorde envers Sa&uuml;l votre seigneur et pour l'avoir enseveli.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:6-</i></td>
								<td>Que Yahv&eacute; vous t&eacute;moigne mis&eacute;ricorde et bont&eacute;, moi aussi je vous
									ferai du bien parce que vous avez agi ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:7-</i></td>
								<td>Et maintenant prenez courage et soyez braves, car Sa&uuml;l votre seigneur
									est mort. Quant &agrave; moi, la maison de Juda m'a oint pour &ecirc;tre son
									roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:8-</i></td>
								<td>Abner, fils de Ner, le chef d'arm&eacute;e de Sa&uuml;l, avait emmen&eacute; Ishbaal,
									fils de Sa&uuml;l, et l'avait fait passer &agrave; Mahanayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:9-</i></td>
								<td>Il l'avait &eacute;tabli roi sur Galaad, sur les Ash&eacute;rites, sur Yizr&eacute;el,
									&Eacute;phra&iuml;m, Benjamin, et sur tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:10-</i></td>
								<td>Ishbaal, fils de Sa&uuml;l, avait quarante ans lorsqu'il devint roi
									d'Isra&euml;l et il r&eacute;gna deux ans. Seule la maison de Juda se rallia
									&agrave; David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:11-</i></td>
								<td>Le temps que David r&eacute;gna &agrave; H&eacute;bron sur la maison de Juda fut de
									sept ans et six mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:12-</i></td>
								<td>Abner, fils de Ner, et la garde d'Ishbaal, fils de Sa&uuml;l, firent
									une campagne de Mahanayim vers Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:13-</i></td>
								<td>Joab, fils de &Ccedil;eruya, et la garde de David se mirent aussi en
									marche et ils se rencontr&egrave;rent pr&egrave;s de l'&eacute;tang de Gaba&ocirc;n. Ils
									firent halte, ceux-ci d'un c&ocirc;t&eacute; de l'&eacute;tang, ceux-l&agrave; de l'autre
									c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:14-</i></td>
								<td>Abner dit &agrave; Joab : &quot; Que les cadets se l&egrave;vent et luttent devant
									nous! &quot; Joab r&eacute;pondit : &quot; Qu'ils se l&egrave;vent! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:15-</i></td>
								<td>Ils se lev&egrave;rent et furent d&eacute;nombr&eacute;s : douze de Benjamin, pour
									Ishbaal, fils de Sa&uuml;l, et douze de la garde de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:16-</i></td>
								<td>Chacun saisit son adversaire par la t&ecirc;te et lui enfon&ccedil;a son &eacute;p&eacute;e
									dans le flanc, en sorte qu'ils tomb&egrave;rent tous ensemble. C'est
									pourquoi on a appel&eacute; cet endroit le Champ des Flancs; il se trouve
									&agrave; Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:17-</i></td>
								<td>Alors il y eut en ce jour une tr&egrave;s dure bataille et Abner et les
									gens d'Isra&euml;l furent battus devant la garde de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:18-</i></td>
								<td>Il y avait l&agrave; les trois fils de &Ccedil;eruya, Joab, Abisha&iuml; et Asahel.
									Or Asahel &eacute;tait agile &agrave; la course comme une gazelle sauvage. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:19-</i></td>
								<td>Il se lan&ccedil;a &agrave; la poursuite d'Abner, sans d&eacute;vier de sa trace &agrave;
									droite ni &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:20-</i></td>
								<td>Abner se retourna et dit : &quot; Est-ce toi, Asahel ? &quot; et celui-ci
									r&eacute;pondit : &quot; Oui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:21-</i></td>
								<td>Alors Abner dit : &quot; D&eacute;tourne-toi &agrave; droite ou &agrave; gauche, attrape
									l'un des cadets et empare-toi de ses d&eacute;pouilles. &quot; Mais Asahel
									ne voulut pas s'&eacute;carter de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:22-</i></td>
								<td>Abner redit encore &agrave; Asahel : &quot; &Eacute;carte-toi de moi, que je ne t'abatte
									pas &agrave; terre. Comment pourrais-je regarder en face ton fr&egrave;re Joab
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:23-</i></td>
								<td>Mais, comme il refusait de s'&eacute;carter, Abner le frappa au ventre
									avec le talon de sa lance et la lance lui sortit par le dos :
									il tomba l&agrave; et mourut sur place. En arrivant &agrave; l'endroit o&ugrave; Asahel
									&eacute;tait tomb&eacute; et &eacute;tait mort, tous s'arr&ecirc;taient. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:24-</i></td>
								<td>Joab et Abisha&iuml; se mirent &agrave; la poursuite d'Abner et, au coucher
									du soleil, ils arriv&egrave;rent &agrave; la colline d'Amma, qui est &agrave; l'est
									de Giah sur le chemin du d&eacute;sert de Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:25-</i></td>
								<td>Les Benjaminites se group&egrave;rent derri&egrave;re Abner en formation serr&eacute;e
									et firent halte au sommet d'une certaine colline. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:26-</i></td>
								<td>Abner appela Joab et dit : &quot; L'&eacute;p&eacute;e d&eacute;vorera-t-elle toujours ?
									Ne sais-tu pas que cela finira dans l'amertume ? Qu'attends-tu
									pour ordonner &agrave; ces gens d'abandonner la poursuite de leurs fr&egrave;res
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:27-</i></td>
								<td>Joab r&eacute;pondit : &quot; Aussi vrai que Yahv&eacute; est vivant, si tu n'avais
									pas parl&eacute;, ce n'est qu'au matin que ces gens auraient renonc&eacute;
									&agrave; poursuivre chacun son fr&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:28-</i></td>
								<td>Joab fit sonner du cor et toute l'arm&eacute;e fit halte : on ne poursuivit
									plus Isra&euml;l et on cessa le combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:29-</i></td>
								<td>Abner et ses hommes chemin&egrave;rent par la Araba pendant toute cette
									nuit-l&agrave;, ils pass&egrave;rent le Jourdain et, apr&egrave;s avoir march&eacute; toute
									la matin&eacute;e, ils arriv&egrave;rent &agrave; Mahanayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:30-</i></td>
								<td>Joab, ayant cess&eacute; de poursuivre Abner, rassembla toute la troupe
									: la garde de David avait perdu dix-neuf hommes, plus Asahel,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:31-</i></td>
								<td>mais la garde de David avait tu&eacute; &agrave; Benjamin, aux gens d'Abner,
									trois cent soixante hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;2:32-</i></td>
								<td>On emporta Asahel et on l'ensevelit dans le tombeau de son p&egrave;re,
									qui est &agrave; Bethl&eacute;em. Joab et ses gens march&egrave;rent toute la nuit
									et le jour se leva quand ils arrivaient &agrave; H&eacute;bron. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;