<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;20:1-</i></td>
								<td>Or, il se trouvait l&agrave; un vaurien, qui s'appelait Sh&eacute;ba, fils de
									Bikri, un Benjaminite. Il sonna du cor et dit : &quot; Nous n'avons
									pas de part avec David, nous n'avons pas d'h&eacute;ritage sur le fils
									de Jess&eacute;! Chacun &agrave; ses tentes, Isra&euml;l! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:2-</i></td>
								<td>Tous les hommes d'Isra&euml;l abandonn&egrave;rent David et suivirent Sh&eacute;ba
									fils de Bikri, mais les hommes de Juda s'attach&egrave;rent aux pas de
									leur roi, depuis le Jourdain jusqu'&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:3-</i></td>
								<td>David rentra dans son palais &agrave; J&eacute;rusalem. Le roi prit les dix
									concubines qu'il avait laiss&eacute;es pour garder le palais et les mit
									sous surveillance. Il pourvut &agrave; leur entretien mais il n'approcha
									plus d'elles et elles furent s&eacute;questr&eacute;es jusqu'&agrave; leur mort, comme
									les veuves d'un vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:4-</i></td>
								<td>Le roi dit &agrave; Amasa : &quot; Convoque-moi les hommes de Juda, je te
									donne trois jours pour te pr&eacute;senter ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:5-</i></td>
								<td>Amasa partit pour convoquer Juda, mais il tarda au-del&agrave; du terme
									que David lui avait fix&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:6-</i></td>
								<td>Alors David dit &agrave; Abisha&iuml; : &quot; Sh&eacute;ba fils de Bikri est d&eacute;sormais
									plus dangereux pour nous qu'Absalom. Toi, prends les gardes de
									ton ma&icirc;tre et pourchasse-le de peur qu'il n'atteigne des villes
									fortes et ne nous &eacute;chappe. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:7-</i></td>
								<td>Derri&egrave;re Abisha&iuml; partirent en campagne Joab, les Ker&eacute;tiens, les
									Pel&eacute;riens et tous les preux; ils quitt&egrave;rent J&eacute;rusalem &agrave; la poursuite
									de Sh&eacute;ba fils de Bikri. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:8-</i></td>
								<td>Ils &eacute;taient pr&egrave;s de la grande pierre qui se trouve &agrave; Gaba&ocirc;n, quand
									Amasa arriva en face d'eux. Or Joab &eacute;tait v&ecirc;tu de sa tenue militaire
									sur laquelle il avait ceint une &eacute;p&eacute;e attach&eacute;e &agrave; ses reins dans
									son fourreau; celle-ci sortit et tomba. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:9-</i></td>
								<td>Joab demanda &agrave; Amasa : &quot; Tu vas bien, mon fr&egrave;re ? &quot; Et, de la
									main droite, il saisit la barbe d'Amasa pour l'embrasser. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:10-</i></td>
								<td>Amasa ne prit pas garde &agrave; l'&eacute;p&eacute;e que Joab avait en main, et celui-ci
									l'en frappa au ventre et r&eacute;pandit ses entrailles &agrave; terre. Il n'eut
									pas &agrave; lui donner un second coup et Amasa mourut, tandis que Joab
									et son fr&egrave;re Abisha&iuml; se lan&ccedil;aient &agrave; la poursuite de Sh&eacute;ba fils
									de Bikri. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:11-</i></td>
								<td>L'un des cadets de Joab resta en faction pr&egrave;s d'Amasa et il disait
									: &quot; Quiconque aime Joab et est pour David, qu'il suive Joab! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:12-</i></td>
								<td>Cependant Amasa s'&eacute;tait roul&eacute; dans son sang au milieu du chemin.
									Voyant que tout le monde s'arr&ecirc;tait, cet homme tira Amasa du chemin
									dans le champ et jeta un v&ecirc;tement sur lui, parce qu'il voyait
									s'arr&ecirc;ter tous ceux qui arrivaient pr&egrave;s de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:13-</i></td>
								<td>Lorsque Amasa eut &eacute;t&eacute; &eacute;cart&eacute; du chemin, tous les hommes pass&egrave;rent
									outre, suivant Joab &agrave; la poursuite de Sh&eacute;ba fils de Bikri. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:14-</i></td>
								<td>Celui-ci parcourut toutes les tribus d'Isra&euml;l jusqu'&agrave; Abel-Bet-Maaka
									et tous les Bikrites... Ils se rassembl&egrave;rent et entr&egrave;rent aussi
									derri&egrave;re lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:15-</i></td>
								<td>On vint l'assi&eacute;ger dans Abel-Bet-Maaka et on entassa contre la
									ville un remblai qui s'adossait &agrave; l'avant-mur, et toute l'arm&eacute;e
									qui accompagnait Joab creusait des sapes pour faire tomber le
									rempart. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:16-</i></td>
								<td>Une femme avis&eacute;e cria de la ville : &quot; &Eacute;coutez! &Eacute;coutez! Dites
									&agrave; Joab : Approche ici, que je te parle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:17-</i></td>
								<td>Il s'approcha et la femme demanda : &quot; Est-ce toi Joab ? &quot; Il r&eacute;pondit
									: &quot; Oui. &quot; Elle lui dit : &quot; &Eacute;coute la parole de ta servante. &quot;
									Il r&eacute;pondit : &quot; J'&eacute;coute. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:18-</i></td>
								<td>Elle parla ainsi : &quot; Jadis, on avait coutume de dire : Que l'on
									demande &agrave; Abel et &agrave; Dan s'il en est fini </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:19-</i></td>
								<td>de ce qu'ont &eacute;tabli les fid&egrave;les d'Isra&euml;l. Et toi tu cherches &agrave;
									ruiner une ville et une m&eacute;tropole en Isra&euml;l. Pourquoi veux-tu
									an&eacute;antir l'h&eacute;ritage de Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:20-</i></td>
								<td>Joab r&eacute;pondit : &quot; Loin, loin de moi! Je ne veux ni an&eacute;antir ni
									ruiner. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:21-</i></td>
								<td>Il ne s'agit pas de cela, mais un homme de la montagne d'&Eacute;phra&iuml;m,
									du nom de Sh&eacute;ba fils de Bikri, s'est insurg&eacute; contre le roi, contre
									David. Livrez-le tout seul et je l&egrave;verai le si&egrave;ge de la ville.
									&quot; La femme dit &agrave; Joab : &quot; Eh bien, on va te jeter sa t&ecirc;te par-dessus
									la muraille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:22-</i></td>
								<td>La femme alla parler &agrave; tout le peuple comme le lui dictait sa
									sagesse : on trancha la t&ecirc;te de Sh&eacute;ba fils de Bikri et on la jeta
									&agrave; Joab. Celui-ci fit sonner du cor et on s'&eacute;loigna de la ville,
									chacun vers ses tentes. Quant &agrave; Joab, il revint &agrave; J&eacute;rusalem aupr&egrave;s
									du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:23-</i></td>
								<td>Joab commandait &agrave; toute l'arm&eacute;e; Benayahu fils de Yehoyada commandait
									les Ker&eacute;tiens et les Pel&eacute;tiens; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:24-</i></td>
								<td>Adoram &eacute;tait chef de la corv&eacute;e; Yehoshaphat fils d'Ahilud &eacute;tait
									h&eacute;raut; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:25-</i></td>
								<td>Shiya &eacute;tait secr&eacute;taire; Sadoq et &Eacute;byatar &eacute;taient pr&ecirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;20:26-</i></td>
								<td>De plus, Ira le Ya&iuml;rite &eacute;tait pr&ecirc;tre de David. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;