<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;23:1-</i></td>
								<td>Voici les derni&egrave;res paroles de David : Oracle de David, fils de
									Jess&eacute;, oracle de l'homme haut plac&eacute;, de l'oint du Dieu de Jacob,
									du chantre des cantiques d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:2-</i></td>
								<td>L'esprit de Yahv&eacute; s'est exprim&eacute; par moi, sa parole est sur ma
									langue. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:3-</i></td>
								<td>Le Dieu de Jacob a parl&eacute;, le Rocher d'Isra&euml;l m'a dit : Qui gouverne
									les hommes avec justice et qui gouverne dans la crainte de Dieu
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:4-</i></td>
								<td>est comme la lumi&egrave;re du matin au lever du soleil, un matin sans
									nuages faisant &eacute;tinceler apr&egrave;s la pluie le gazon de la terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:5-</i></td>
								<td>Oui, ma maison est stable aupr&egrave;s de Dieu : il a fait avec moi
									une alliance &eacute;ternelle, r&eacute;gl&eacute;e en tout et bien assur&eacute;e; ne fait-il
									pas germer tout mon salut et tout mon plaisir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:6-</i></td>
								<td>Mais les gens de B&eacute;lial sont tous comme l'&eacute;pine qu'on rejette,
									car on ne les prend pas avec la main : </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:7-</i></td>
								<td>personne ne les touche, sinon avec un fer ou le bois d'une lance,
									et ils sont br&ucirc;l&eacute;s au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:8-</i></td>
								<td>Voici les noms des preux de David : Ishbaal le Hakmonite, chef
									des Trois, c'est lui qui brandit sa lance sur huit cents victimes
									en une seule fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:9-</i></td>
								<td>Apr&egrave;s lui, &Eacute;l&eacute;azar fils de Dodo, l'Ahohite, l'un des trois preux.
									Il &eacute;tait avec David &agrave; Pas-Dammim quand les Philistins s'y rassembl&egrave;rent
									pour le combat et que les hommes d'Isra&euml;l se retir&egrave;rent devant
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:10-</i></td>
								<td>Mais lui tint bon et frappa les Philistins, jusqu'&agrave; ce que sa
									main engourdie se crisp&acirc;t sur l'&eacute;p&eacute;e. Yahv&eacute; op&eacute;ra une grande victoire,
									ce jour-l&agrave;, et l'arm&eacute;e revint derri&egrave;re lui, mais seulement pour
									d&eacute;trousser. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:11-</i></td>
								<td>Apr&egrave;s lui Shamma fils d'&Eacute;la, le Hararite. Les Philistins &eacute;taient
									rassembl&eacute;s &agrave; L&eacute;hi. Il y avait l&agrave; un champ tout en lentilles; l'arm&eacute;e
									prit la fuite devant les Philistins, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:12-</i></td>
								<td>mais lui se posta au milieu du champ, le pr&eacute;serva et battit les
									Philistins. Yahv&eacute; op&eacute;ra une grande victoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:13-</i></td>
								<td>Trois d'entre les Trente descendirent et vinrent, au d&eacute;but de
									la moisson, vers David &agrave; la grotte d'Adullam, tandis qu'une compagnie
									de Philistins campait dans le val des Repha&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:14-</i></td>
								<td>David &eacute;tait alors dans le refuge et un poste de Philistins se
									trouvait &agrave; Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:15-</i></td>
								<td>David exprima ce d&eacute;sir : &quot; Qui me fera boire l'eau du puits qui
									est &agrave; la porte de Bethl&eacute;em! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:16-</i></td>
								<td>Les trois preux, s'ouvrant un passage au travers du camp philistin,
									tir&egrave;rent de l'eau au puits qui est &agrave; la porte de Bethl&eacute;em; ils
									l'emport&egrave;rent et l'offrirent &agrave; David, mais il ne voulut pas en
									boire et il la r&eacute;pandit en libation &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:17-</i></td>
								<td>Il dit : &quot; Que Yahv&eacute; me garde de faire cela! C'est le sang des
									hommes qui sont all&eacute;s risquer leur vie! &quot; Il ne voulut pas boire.
									Voil&agrave; ce qu'ont fait ces trois preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:18-</i></td>
								<td>Abisha&iuml;, fr&egrave;re de Joab et fils de &Ccedil;eruya, &eacute;tait chef des Trente.
									C'est lui qui brandit sa lance sur trois cents victimes et se
									fit un nom parmi les Trente. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:19-</i></td>
								<td>Il fut plus illustre que les Trente et devint leur capitaine,
									mais il ne fut pas compt&eacute; parmi les Trois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:20-</i></td>
								<td>Benayahu fils de Yehoyada, un brave, prodigue en exploits, originaire
									de Qab&ccedil;&eacute;el, c'est lui qui abattit les deux h&eacute;ros de Moab, et c'est
									lui qui descendit et abattit le lion dans la citerne, un jour
									de neige. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:21-</i></td>
								<td>C'est lui aussi qui abattit un &Eacute;gyptien de grande taille. L'&Eacute;gyptien
									avait en main une lance, mais il descendit contre lui avec un
									b&acirc;ton, arracha la lance de la main de l'&Eacute;gyptien et tua celui-ci
									avec sa propre lance. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:22-</i></td>
								<td>Voil&agrave; ce qu'accomplit Benayahu fils de Yehoyada, et il se fit
									un nom parmi les Trente preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:23-</i></td>
								<td>Il fut plus illustre que les Trente, mais il ne fut pas compt&eacute;
									parmi les Trois; David le mit &agrave; la t&ecirc;te de sa garde personnelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:24-</i></td>
								<td>Asahel, fr&egrave;re de Joab, faisait partie des Trente. Elhan&acirc;n fils
									de Dodo, de Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:25-</i></td>
								<td>Shamma, de Harod. &Eacute;liqa, de Harod. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:26-</i></td>
								<td>H&eacute;le&ccedil;, de Bet-P&eacute;l&egrave;t. Ira fils d'Iqq&egrave;sh, de Teqoa. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:27-</i></td>
								<td>Abi&eacute;zer, d'Anatot. Sibbeka&iuml;, de Husha. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:28-</i></td>
								<td>&Ccedil;almon, d'Ahoh. Mahra&iuml;, de Netopha. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:29-</i></td>
								<td>H&eacute;led fils de Baana, de Netopha. Itta&iuml; fils de Riba&iuml;, de Gib&eacute;a
									de Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:30-</i></td>
								<td>Benayahu, de Pir&eacute;at&ocirc;n. Hidda&iuml;, des Torrents de Gaash. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:31-</i></td>
								<td>Abibaal, de Bet-ha-Araba. Azmav&egrave;t, de Bahurim. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:32-</i></td>
								<td>&Eacute;lyahba, de Shaalb&ocirc;n. Yash&egrave;n, de Gimzo. Yehonat&acirc;n </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:33-</i></td>
								<td>fils de Shamma, de Harar. Ahiam fils de Sharar, de Harar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:34-</i></td>
								<td>&Eacute;liph&eacute;l&egrave;t fils d'Ahasba&iuml;, de Bet-Maaka. &Eacute;liam fils d'Ahitophel,
									de Gilo. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:35-</i></td>
								<td>H&egrave;&ccedil;ra&iuml;, de Karmel. Paara&iuml;, d'Arab. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:36-</i></td>
								<td>Yig&eacute;al fils de Nat&acirc;n, de &Ccedil;oba. Bani, le Gadite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:37-</i></td>
								<td>&Ccedil;&eacute;leq, l'Ammonite. Nahra&iuml;, de B&eacute;&eacute;rot, &eacute;cuyer de Joab fils de &Ccedil;eruya.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:38-</i></td>
								<td>Ira, de Yattir. Gareb, de Yattir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;23:39-</i></td>
								<td>Urie, le Hittite. En tout trente-sept. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;