<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;24:1-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'enflamma encore contre les Isra&eacute;lites et
									il excita David contre eux : &quot; Va, dit-il, fais le d&eacute;nombrement
									d'Isra&euml;l et de Juda. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:2-</i></td>
								<td>Le roi dit &agrave; Joab et aux chefs de l'arm&eacute;e qui &eacute;taient avec lui
									: &quot; Parcourez donc toutes les tribus d'Isra&euml;l, de Dan &agrave; Bersab&eacute;e,
									et faites le recensement du peuple afin que je sache le chiffre
									de la population. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:3-</i></td>
								<td>Joab r&eacute;pondit au roi : &quot; Que Yahv&eacute; ton Dieu accroisse le peuple
									de cent fois autant, pendant que Monseigneur le roi peut le voir
									de ses yeux, mais pourquoi Monseigneur le roi aurait-il ce d&eacute;sir
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:4-</i></td>
								<td>Cependant l'ordre du roi s'imposa &agrave; Joab et aux chefs de l'arm&eacute;e,
									et Joab et les chefs de l'arm&eacute;e quitt&egrave;rent la pr&eacute;sence du roi
									pour recenser le peuple d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:5-</i></td>
								<td>Ils pass&egrave;rent le Jourdain et commenc&egrave;rent par Aro&egrave;r et la ville
									qui est au milieu de la vall&eacute;e, all&egrave;rent chez les Gadites et vers
									Yaz&egrave;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:6-</i></td>
								<td>Puis ils all&egrave;rent en Galaad et au pays des Hittites, &agrave; Qadesh,
									ils se rendirent &agrave; Dan et de Dan ils obliqu&egrave;rent vers Sidon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:7-</i></td>
								<td>Puis ils atteignirent la forteresse de Tyr et toutes les villes
									des Hivvites et des Canan&eacute;ens et aboutirent au N&eacute;geb de Juda,
									&agrave; Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:8-</i></td>
								<td>Ayant parcouru tout le pays, ils rentr&egrave;rent &agrave; J&eacute;rusalem au bout
									de neuf mois et vingt jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:9-</i></td>
								<td>Joab donna au roi le chiffre obtenu pour le recensement du peuple
									: Isra&euml;l comptait huit cent mille hommes d'armes tirant l'&eacute;p&eacute;e,
									et Juda cinq cent mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:10-</i></td>
								<td>Apr&egrave;s cela le c&#156;ur de David lui battit d'avoir recens&eacute; le peuple
									et David dit &agrave; Yahv&eacute; : &quot; C'est un grand p&eacute;ch&eacute; que j'ai commis!
									Maintenant, Yahv&eacute;, veuille pardonner cette faute &agrave; ton serviteur,
									car j'ai commis une grande folie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:11-</i></td>
								<td>Quand David se leva le lendemain matin - cette parole de Yahv&eacute;
									avait &eacute;t&eacute; adress&eacute;e au proph&egrave;te Gad, le voyant de David : </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:12-</i></td>
								<td>&quot; Va dire &agrave; David : Ainsi parle Yahv&eacute;. Je te propose trois choses,
									choisis-en une et je l'ex&eacute;cuterai pour toi. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:13-</i></td>
								<td>Donc Gad se rendit chez David et lui notifia ceci : &quot; Faut-il
									que t'adviennent trois ann&eacute;es de famine dans ton pays, ou que
									tu fuies pendant trois mois devant ton ennemi qui te poursuivra,
									ou qu'il y ait pendant trois jours la peste dans ton pays ? Maintenant
									r&eacute;fl&eacute;chis et vois ce que je dois r&eacute;pondre &agrave; celui qui m'envoie!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:14-</i></td>
								<td>David dit &agrave; Gad : &quot; Je suis dans une grande anxi&eacute;t&eacute;... Ah! tombons
									entre les mains de Yahv&eacute;, car sa mis&eacute;ricorde est grande, mais
									que je ne tombe pas entre les mains des hommes! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:15-</i></td>
								<td>David choisit donc la peste. C'&eacute;tait le temps de la moisson des
									bl&eacute;s. Yahv&eacute; envoya la peste en Isra&euml;l depuis le matin jusqu'au
									temps fix&eacute;, le fl&eacute;au frappa le peuple et soixante-dix mille hommes
									du peuple moururent depuis Dan jusqu'&agrave; Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:16-</i></td>
								<td>L'ange &eacute;tendit sa main vers J&eacute;rusalem pour l'exterminer, mais
									Yahv&eacute; se repentit de ce mal et il dit &agrave; l'ange qui exterminait
									le peuple : &quot; Assez! retire &agrave; pr&eacute;sent ta main. &quot; L'ange de Yahv&eacute;
									se trouvait pr&egrave;s de l'aire d'Arauna le J&eacute;bus&eacute;en. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:17-</i></td>
								<td>Quand David vit l'ange qui frappait le peuple, il dit &agrave; Yahv&eacute;
									: &quot; C'est moi qui ai p&eacute;ch&eacute;, c'est moi qui ai commis le mal, mais
									ceux-l&agrave;, c'est le troupeau, qu'ont-ils fait ? Que ta main s'appesantisse
									donc sur moi et sur ma famille! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:18-</i></td>
								<td>Ce jour-l&agrave;, Gad se rendit aupr&egrave;s de David et lui dit : &quot; Monte
									et &eacute;l&egrave;ve un autel &agrave; Yahv&eacute; sur l'aire d'Arauna le J&eacute;bus&eacute;en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:19-</i></td>
								<td>David monta donc, suivant la parole de Gad, comme Yahv&eacute; l'avait
									ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:20-</i></td>
								<td>Arauna regarda et vit le roi et ses officiers qui s'avan&ccedil;aient
									vers lui. - Arauna &eacute;tait en train de battre le froment. - Il sortit
									et se prosterna devant le roi, la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:21-</i></td>
								<td>Arauna dit : &quot; Pourquoi Monseigneur le roi est-il venu chez son
									serviteur ? &quot; Et David r&eacute;pondit : &quot; Pour acqu&eacute;rir de toi cette
									aire, afin de construire un autel &agrave; Yahv&eacute;. Ainsi le fl&eacute;au s'&eacute;cartera
									du peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:22-</i></td>
								<td>Arauna dit alors au roi : &quot; Que Monseigneur le roi la prenne et
									qu'il offre ce qui lui semble bon! Voici les b&#156;ufs pour l'holocauste,
									le tra&icirc;neau et le joug des b&#156;ufs pour le bois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:23-</i></td>
								<td>Le serviteur de Monseigneur le roi donne tout au roi! &quot; Et Arauna
									dit au roi : &quot; Que Yahv&eacute; ton Dieu agr&eacute;e ton offrande! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:24-</i></td>
								<td>Mais le roi dit &agrave; Arauna : &quot; Non pas! Je veux te l'acheter en
									payant, je ne veux pas offrir &agrave; Yahv&eacute; mon Dieu des holocaustes
									qui ne me co&ucirc;tent rien. &quot; Et David acheta l'aire et les b&#156;ufs
									pour de l'argent, cinquante sicles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;24:25-</i></td>
								<td>David construisit l&agrave; un autel &agrave; Yahv&eacute; et il offrit des holocaustes
									et des sacrifices de communion. Alors Yahv&eacute; eut piti&eacute; du pays
									et le fl&eacute;au s'&eacute;carta d'Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;