<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;3:1-</i></td>
								<td>La guerre se prolongea entre la maison de Sa&uuml;l et celle de David,
									mais David allait se fortifiant, tandis que s'affaiblissait la
									maison de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:2-</i></td>
								<td>Des fils naquirent &agrave; David, &agrave; H&eacute;bron; ce furent : son a&icirc;n&eacute; Ammon,
									n&eacute; d'Ahinoam de Yizr&eacute;el; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:3-</i></td>
								<td>son cadet Kil&eacute;ab, n&eacute; d'Abigayil, la femme de Nabal de Karmel;
									le troisi&egrave;me Absalom, fils de Maaka, la fille de Talma&iuml; roi de
									Geshur; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:4-</i></td>
								<td>le quatri&egrave;me Adonias, fils de Haggit; le cinqui&egrave;me Shephatya,
									fils d'Abital; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:5-</i></td>
								<td>le sixi&egrave;me Yitr&eacute;am, n&eacute; d'&Eacute;gla, femme de David. Ceux-l&agrave; naquirent
									&agrave; David, &agrave; H&eacute;bron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:6-</i></td>
								<td>Voici ce qui arriva pendant la guerre entre la maison de Sa&uuml;l
									et celle de David : Abner s'arrogeait tout pouvoir dans la maison
									de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:7-</i></td>
								<td>Il y avait une concubine de Sa&uuml;l qui se nommait Ri&ccedil;pa, fille d'Ayya,
									et Abner la prit. Ishbaal dit &agrave; Abner : &quot; Pourquoi t'es-tu approch&eacute;
									de la concubine de mon p&egrave;re ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:8-</i></td>
								<td>Aux paroles d'Ishbaal, Abner entra dans une grande col&egrave;re et dit
									: &quot; Suis-je donc une t&ecirc;te de chien ? Je suis plein de bienveillance
									pour la maison de Sa&uuml;l, ton p&egrave;re, pour ses fr&egrave;res et ses amis,
									je ne t'abandonne pas entre les mains de David, et maintenant
									tu me fais des reproches pour une histoire de femme! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:9-</i></td>
								<td>Que Dieu inflige tel mal &agrave; Abner et qu'il y ajoute tel autre si
									je n'accomplis pas ce que Yahv&eacute; a promis par serment &agrave; David,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:10-</i></td>
								<td>d'enlever la royaut&eacute; &agrave; la maison de Sa&uuml;l et d'&eacute;tablir le tr&ocirc;ne
									de David sur Isra&euml;l et sur Juda depuis Dan jusqu'&agrave; Bersab&eacute;e. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:11-</i></td>
								<td>Ishbaal n'osa pas r&eacute;pondre un mot &agrave; Abner parce qu'il avait peur
									de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:12-</i></td>
								<td>Abner envoya des messagers dire &agrave; David : &quot; ... Fais alliance
									avec moi et je te soutiendrai pour rallier autour de toi tout
									Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:13-</i></td>
								<td>David r&eacute;pondit : &quot; Bien! Je ferai alliance avec toi. Il n'y a
									qu'une chose que j'exige de toi : tu ne seras pas admis en ma
									pr&eacute;sence &agrave; moins que tu n'am&egrave;nes Mikal, fille de Sa&uuml;l, quand tu
									viendras me voir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:14-</i></td>
								<td>Et David envoya des messagers dire &agrave; Ishbaal, fils de Sa&uuml;l : &quot;
									Rends-moi ma femme Mikal, que je me suis acquise pour cent pr&eacute;puces
									de Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:15-</i></td>
								<td>Ishbaal l'envoya prendre chez son mari Paltiel, fils de Layish.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:16-</i></td>
								<td>Son mari partit avec elle et la suivit en pleurant jusqu'&agrave; Bahurim.
									Alors Abner lui dit : &quot; Retourne! &quot; et il s'en retourna. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:17-</i></td>
								<td>Abner avait eu des pourparlers avec les anciens d'Isra&euml;l et leur
									avait dit : &quot; Voici longtemps que vous d&eacute;sirez avoir David pour
									votre roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:18-</i></td>
								<td>Agissez donc maintenant, puisque Yahv&eacute; a dit ceci &agrave; propos de
									David : &quot;C'est par l'entremise de mon serviteur David que je d&eacute;livrerai
									mon peuple Isra&euml;l de la main des Philistins et de tous ses ennemis&quot;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:19-</i></td>
								<td>Abner parla aussi &agrave; Benjamin, puis il alla &agrave; H&eacute;bron pour exposer
									&agrave; David tout ce qu'avaient approuv&eacute; les Isra&eacute;lites et toute la
									maison de Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:20-</i></td>
								<td>Abner, accompagn&eacute; de vingt hommes, arriva chez David &agrave; H&eacute;bron
									et David offrit un festin &agrave; Abner et aux hommes qui &eacute;taient avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:21-</i></td>
								<td>Abner dit ensuite &agrave; David : &quot; Allons! Je vais rassembler tout
									Isra&euml;l aupr&egrave;s de Monseigneur le roi : ils concluront un pacte
									avec toi et tu r&eacute;gneras sur tout ce que tu souhaites. &quot; David
									cong&eacute;dia Abner, qui partit en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:22-</i></td>
								<td>Il se trouva que la garde de David et Joab revenaient alors de
									la razzia, ramenant un &eacute;norme butin, et Abner n'&eacute;tait plus aupr&egrave;s
									de David &agrave; H&eacute;bron, puisque David l'avait cong&eacute;di&eacute; et qu'il &eacute;tait
									parti en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:23-</i></td>
								<td>Lorsque arriv&egrave;rent Joab et toute la troupe qui le suivait, on
									pr&eacute;vint Joab qu'Abner, fils de Ner, &eacute;tait venu chez le roi et
									que celui-ci l'avait laiss&eacute; repartir en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:24-</i></td>
								<td>Alors Joab entra chez le roi et dit : &quot; Qu'as-tu fait ? Abner
									est venu chez toi, pourquoi donc l'as-tu laiss&eacute; partir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:25-</i></td>
								<td>Tu connais Abner, fils de Ner. C'est pour te tromper qu'il est
									venu, pour conna&icirc;tre tes all&eacute;es et venues, pour savoir tout ce
									que tu fais! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:26-</i></td>
								<td>Joab sortit de chez David et envoya derri&egrave;re Abner des messagers
									qui le firent revenir depuis la citerne de Sira, &agrave; l'insu de David.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:27-</i></td>
								<td>Quand Abner arriva &agrave; H&eacute;bron, Joab le prit &agrave; l'&eacute;cart &agrave; l'int&eacute;rieur
									de la porte, sous pr&eacute;texte de parler tranquillement avec lui,
									et l&agrave; il le frappa mortellement au ventre, &agrave; cause du sang d'Asahel
									son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:28-</i></td>
								<td>Lorsque David apprit ensuite la chose, il dit : &quot; Moi et mon royaume,
									nous sommes pour toujours innocents devant Yahv&eacute; du sang d'Abner,
									fils de Ner : </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:29-</i></td>
								<td>qu'il retombe sur la t&ecirc;te de Joab et sur toute sa famille! Qu'il
									ne cesse d'y avoir dans la maison de Joab des gens atteints d'&eacute;coulement
									ou de l&egrave;pre, des hommes bons &agrave; tenir le fuseau ou qui tombent
									sous l'&eacute;p&eacute;e, ou qui manquent de pain! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:30-</i></td>
								<td>Joab et son fr&egrave;re Abisha&iuml; avaient assassin&eacute; Abner parce qu'il
									avait fait mourir leur fr&egrave;re Asahel au combat de Gaba&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:31-</i></td>
								<td>David dit &agrave; Joab et &agrave; toute la troupe qui l'accompagnait : &quot; D&eacute;chirez
									vos v&ecirc;tements, mettez des sacs et faites le deuil devant Abner
									&quot;, et le roi David marchait derri&egrave;re la civi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:32-</i></td>
								<td>On ensevelit Abner &agrave; H&eacute;bron; le roi &eacute;clata en sanglots sur sa
									tombe et tout le peuple pleura aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:33-</i></td>
								<td>Le roi chanta cette complainte sur Abner : &quot; Abner devait-il mourir
									comme meurt l'insens&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:34-</i></td>
								<td>Tes mains n'&eacute;taient pas li&eacute;es, tes pieds n'&eacute;taient pas mis aux
									fers, tu es tomb&eacute; comme on tombe devant des malfaiteurs! &quot; et
									les larmes de tout le peuple redoubl&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:35-</i></td>
								<td>Tout le peuple vint inviter David &agrave; prendre de la nourriture alors
									qu'il faisait encore jour, mais David fit ce serment : &quot; Que Dieu
									me fasse tel mal et qu'il y ajoute tel autre si je go&ucirc;te &agrave; du
									pain ou &agrave; quoi que ce soit avant le coucher du soleil. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:36-</i></td>
								<td>Tout le peuple remarqua cela et le trouva bien, car tout ce que
									faisait le roi &eacute;tait approuv&eacute; par le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:37-</i></td>
								<td>Ce jour-l&agrave;, tout le peuple et tout Isra&euml;l comprirent que le roi
									n'&eacute;tait pour rien dans la mort d'Abner, fils de Ner. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:38-</i></td>
								<td>Le roi dit &agrave; ses officiers : &quot; Ne savez-vous pas qu'un prince
									et un grand homme est tomb&eacute; aujourd'hui en Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;3:39-</i></td>
								<td>Pour moi, je suis faible maintenant, tout roi que je sois par
									l'onction, et ces hommes, les fils de &Ccedil;eruya, sont plus violents
									que moi. Que Yahv&eacute; rende au m&eacute;chant selon sa m&eacute;chancet&eacute;! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;