<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;4:1-</i></td>
								<td>Lorsque le fils de Sa&uuml;l apprit qu'Abner &eacute;tait mort &agrave; H&eacute;bron, les
									mains lui tomb&egrave;rent et tout Isra&euml;l fut constern&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:2-</i></td>
								<td>Or le fils de Sa&uuml;l avait deux chefs de bandes, qui s'appelaient,
									l'un Baana et le second R&eacute;kab. Ils &eacute;taient les fils de Rimm&ocirc;n
									de B&eacute;&eacute;rot et Benjaminites, car B&eacute;&eacute;rot aussi est attribu&eacute;e &agrave; Benjamin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:3-</i></td>
								<td>Les gens de B&eacute;&eacute;rot s'&eacute;taient r&eacute;fugi&eacute;s &agrave; Gittayim, o&ugrave; ils sont
									demeur&eacute;s jusqu'&agrave; ce jour comme r&eacute;sidents &eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:4-</i></td>
								<td>Il y avait un fils de Jonathan, fils de Sa&uuml;l, qui &eacute;tait perclus
									des deux pieds. Il avait cinq ans lorsque arriva de Yizr&eacute;el la
									nouvelle concernant Sa&uuml;l et Jonathan. Sa nourrice l'emporta et
									s'enfuit, mais dans la pr&eacute;cipitation de la fuite, l'enfant tomba
									et s'estropia. Il s'appelait Meribbaal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:5-</i></td>
								<td>Les fils de Rimm&ocirc;n de B&eacute;&eacute;rot, R&eacute;kab et Baana, s'&eacute;tant mis en route,
									arriv&egrave;rent &agrave; l'heure la plus chaude du jour &agrave; la maison d'Ishbaal,
									quand celui-ci faisait la sieste. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:6-</i></td>
								<td>La porti&egrave;re, qui mondait du bl&eacute;, s'&eacute;tait assoupie et dormait.
									R&eacute;kab et son fr&egrave;re Baana se faufil&egrave;rent </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:7-</i></td>
								<td>et entr&egrave;rent dans la maison, o&ugrave; il &eacute;tait &eacute;tendu sur son lit dans
									sa chambre &agrave; coucher. Ils le frapp&egrave;rent &agrave; mort et le d&eacute;capit&egrave;rent,
									puis, emportant sa t&ecirc;te, ils march&egrave;rent toute la nuit par la route
									de la Araba. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:8-</i></td>
								<td>Ils apport&egrave;rent la t&ecirc;te d'Ishbaal &agrave; David, &agrave; H&eacute;bron, et dirent
									au roi : &quot; Voici la t&ecirc;te d'Ishbaal, fils de Sa&uuml;l, ton ennemi qui
									en voulait &agrave; ta vie. Yahv&eacute; a accord&eacute; aujourd'hui &agrave; Monseigneur
									le roi une vengeance sur Sa&uuml;l et sur sa race. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:9-</i></td>
								<td>Mais David, s'adressant &agrave; R&eacute;kab et &agrave; son fr&egrave;re Baana, les fils
									de Rimm&ocirc;n de B&eacute;&eacute;rot, leur dit : &quot; Par la vie de Yahv&eacute;, qui m'a
									d&eacute;livr&eacute; de toute d&eacute;tresse! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:10-</i></td>
								<td>Celui qui m'a annonc&eacute; la mort de Sa&uuml;l croyait &ecirc;tre porteur d'une
									bonne nouvelle, et je l'ai saisi et ex&eacute;cut&eacute; &agrave; &Ccedil;iqlag, pour le
									payer de sa bonne nouvelle! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:11-</i></td>
								<td>A plus forte raison lorsque des bandits ont tu&eacute; un homme honn&ecirc;te
									dans sa maison, sur son lit! Ne dois-je pas vous demander compte
									de son sang et vous faire dispara&icirc;tre de la terre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;4:12-</i></td>
								<td>Alors David donna un ordre aux cadets et ceux-ci les mirent &agrave;
									mort. On leur coupa les mains et les pieds et on les suspendit
									pr&egrave;s de l'&eacute;tang d'H&eacute;bron. Quant &agrave; la t&ecirc;te d'Ishbaal, on la prit
									et on l'ensevelit dans le tombeau d'Abner &agrave; H&eacute;bron. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;