<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;5:1-</i></td>
								<td>Alors toutes les tribus d'Isra&euml;l vinrent aupr&egrave;s de David &agrave; H&eacute;bron
									et dirent : &quot; Vois! Nous sommes de tes os et de ta chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:2-</i></td>
								<td>Autrefois d&eacute;j&agrave;, quand Sa&uuml;l r&eacute;gnait sur nous, c'&eacute;tait toi qui sortais
									et rentrais avec Isra&euml;l, et Yahv&eacute; t'a dit : C'est toi qui pa&icirc;tras
									mon peuple Isra&euml;l et c'est toi qui deviendras chef d'Isra&euml;l. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:3-</i></td>
								<td>Tous les anciens d'Isra&euml;l vinrent donc aupr&egrave;s du roi &agrave; H&eacute;bron,
									le roi David conclut un pacte avec eux &agrave; H&eacute;bron, en pr&eacute;sence de
									Yahv&eacute;, et ils oignirent David comme roi sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:4-</i></td>
								<td>David avait trente ans &agrave; son av&egrave;nement et il r&eacute;gna pendant quarante
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:5-</i></td>
								<td>A H&eacute;bron, il r&eacute;gna sept ans et six mois sur Juda; &agrave; J&eacute;rusalem,
									il r&eacute;gna trente-trois ans sur tout Isra&euml;l et sur Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:6-</i></td>
								<td>David avec ses gens marcha sur J&eacute;rusalem contre les J&eacute;bus&eacute;ens
									qui habitaient le pays, et ceux-ci dirent &agrave; David : &quot; Tu n'entreras
									pas ici! Les aveugles et les boiteux t'en &eacute;carteront &quot; c'est-&agrave;-dire
									: David n'entrera pas ici . </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:7-</i></td>
								<td>Mais David s'empara de la forteresse de Sion; c'est la Cit&eacute; de
									David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:8-</i></td>
								<td>Ce jour-l&agrave;, David dit : &quot; Quiconque frappera les J&eacute;bus&eacute;ens et
									montera par le canal... &quot; Quant aux boiteux et aux aveugles, David
									les hait en son &acirc;me. C'est pourquoi on dit : Aveugle et boiteux
									n'entreront pas au Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:9-</i></td>
								<td>David s'installa dans la forteresse et l'appela Cit&eacute; de David.
									Puis David construisit un mur sur son pourtour, depuis le Millo
									vers l'int&eacute;rieur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:10-</i></td>
								<td>David allait grandissant et Yahv&eacute;, Dieu Sabaot, &eacute;tait avec lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:11-</i></td>
								<td>Hiram, roi de Tyr, envoya une ambassade &agrave; David, avec du bois
									de c&egrave;dre, des charpentiers et des tailleurs de pierres, qui construisirent
									une maison pour David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:12-</i></td>
								<td>Alors David sut que Yahv&eacute; l'avait confirm&eacute; comme roi sur Isra&euml;l
									et qu'il exaltait sa royaut&eacute; &agrave; cause d'Isra&euml;l son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:13-</i></td>
								<td>Apr&egrave;s son arriv&eacute;e d'H&eacute;bron, David prit encore des concubines et
									des femmes &agrave; J&eacute;rusalem, et il lui naquit des fils et des filles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:14-</i></td>
								<td>Voici les noms des enfants qu'il eut &agrave; J&eacute;rusalem : Shammua, Shobab,
									Nat&acirc;n, Salomon, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:15-</i></td>
								<td>Yibhar, &Eacute;lishua, N&eacute;pheg, Yaphia, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:16-</i></td>
								<td>&Eacute;lishama, Baalyada, &Eacute;liph&eacute;l&egrave;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:17-</i></td>
								<td>Lorsque les Philistins eurent appris qu'on avait oint David comme
									roi sur Isra&euml;l, ils mont&egrave;rent tous pour s'emparer de lui. A cette
									nouvelle, David descendit au refuge. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:18-</i></td>
								<td>Les Philistins arriv&egrave;rent et se d&eacute;ploy&egrave;rent dans le val des Repha&iuml;m.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:19-</i></td>
								<td>Alors David consulta Yahv&eacute; : &quot; Dois-je attaquer les Philistins
									? demanda-t-il. Les livreras-tu entre mes mains ? &quot; Yahv&eacute; r&eacute;pondit
									&agrave; David : &quot; Attaque! Je livrerai s&ucirc;rement les Philistins entre
									tes mains. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:20-</i></td>
								<td>Donc David se rendit &agrave; Baal-Pera&ccedil;im et l&agrave; David les battit. Et
									il dit : &quot; Yahv&eacute; m'a ouvert une br&egrave;che dans mes ennemis comme
									une br&egrave;che faite par les eaux. &quot; C'est pourquoi on appela cet
									endroit Baal-Pera&ccedil;im. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:21-</i></td>
								<td>Ils avaient abandonn&eacute; sur place leurs dieux; David et ses gens
									les enlev&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:22-</i></td>
								<td>Les Philistins mont&egrave;rent de nouveau et se d&eacute;ploy&egrave;rent dans le
									val des Repha&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:23-</i></td>
								<td>David consulta Yahv&eacute;, et celui-ci r&eacute;pondit : &quot; Ne les attaque
									pas en face, tourne-les par derri&egrave;re et aborde-les vis-&agrave;-vis des
									micocouliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:24-</i></td>
								<td>Quand tu entendras un bruit de pas &agrave; la cime des micocouliers,
									alors d&eacute;p&ecirc;che-toi : c'est que Yahv&eacute; sort devant toi pour battre
									l'arm&eacute;e philistine. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;5:25-</i></td>
								<td>David fit comme Yahv&eacute; lui avait ordonn&eacute; et il battit les Philistins
									depuis Gaba&ocirc;n jusqu'&agrave; l'entr&eacute;e de G&eacute;zer. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;