<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;6:1-</i></td>
								<td>David rassembla encore toute l'&eacute;lite d'Isra&euml;l, trente mille hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:2-</i></td>
								<td>S'&eacute;tant mis en route, David et toute l'arm&eacute;e qui l'accompagnait
									partirent pour Baala de Juda, afin de faire monter de l&agrave; l'arche
									de Dieu, qui porte le nom de Yahv&eacute; Sabaot, si&eacute;geant sur les ch&eacute;rubins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:3-</i></td>
								<td>On chargea l'arche de Dieu sur un chariot neuf et on l'emporta
									de la maison d'Abinadab, qui est sur la colline. Uzza et Ahyo,
									les fils d'Abinadab, conduisaient le chariot. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:4-</i></td>
								<td>Uzza marchait &agrave; c&ocirc;t&eacute; de l'arche de Dieu et Ahyo marchait devant
									elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:5-</i></td>
								<td>David et toute la maison d'Isra&euml;l dansaient devant Yahv&eacute; de toutes
									leurs forces, en chantant au son des cithares, des harpes, des
									tambourins, des sistres et des cymbales. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:6-</i></td>
								<td>Comme on arrivait &agrave; l'aire de Nak&ocirc;n, Uzza &eacute;tendit la main vers
									l'arche de Dieu et la retint, car les b&#156;ufs la faisaient verser.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:7-</i></td>
								<td>Alors la col&egrave;re de Yahv&eacute; s'enflamma contre Uzza : sur place, Dieu
									le frappa pour cette faute, et il mourut, l&agrave;, &agrave; c&ocirc;t&eacute; de l'arche
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:8-</i></td>
								<td>David fut f&acirc;ch&eacute; de ce que Yahv&eacute; e&ucirc;t fonc&eacute; sur Uzza et on donna
									&agrave; ce lieu le nom de P&eacute;r&egrave;&ccedil;-Uzza, qu'il a gard&eacute; jusqu'&agrave; maintenant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:9-</i></td>
								<td>Ce jour-l&agrave;, David eut peur de Yahv&eacute; et dit : &quot; Comment l'arche
									de Yahv&eacute; entrerait-elle chez moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:10-</i></td>
								<td>Ainsi David ne voulut pas conserver l'arche de Yahv&eacute; chez lui,
									dans la Cit&eacute; de David, et il la conduisit chez Obed-&Eacute;dom de Gat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:11-</i></td>
								<td>L'arche de Yahv&eacute; demeura trois mois chez Obed-&Eacute;dom de Gat, et
									Yahv&eacute; b&eacute;nit Obed-&Eacute;dom et toute sa famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:12-</i></td>
								<td>On rapporta au roi David que Yahv&eacute; avait b&eacute;ni la famille d'Obed-&Eacute;dom
									et tout ce qui lui appartenait &agrave; cause de l'arche de Dieu. Alors
									David partit et fit monter l'arche de Dieu de la maison d'Obed-&Eacute;dom
									&agrave; la Cit&eacute; de David en grande liesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:13-</i></td>
								<td>Quand les porteurs de l'arche de Yahv&eacute; eurent fait six pas, il
									sacrifia un b&#156;uf et un veau gras. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:14-</i></td>
								<td>David dansait en tournoyant de toutes ses forces devant Yahv&eacute;,
									il avait ceint un pagne de lin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:15-</i></td>
								<td>David et toute la maison d'Isra&euml;l faisaient monter l'arche de
									Yahv&eacute; en poussant des acclamations et en sonnant du cor. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:16-</i></td>
								<td>Or, comme l'arche de Yahv&eacute; entrait dans la Cit&eacute; de David, la fille
									de Sa&uuml;l, Mikal, regardait par la fen&ecirc;tre, et elle vit le roi David
									qui sautait et tournoyait devant Yahv&eacute;, et, dans son c&#156;ur, elle
									le m&eacute;prisa. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:17-</i></td>
								<td>On introduisit l'arche de Yahv&eacute; et on la d&eacute;posa &agrave; sa place, sous
									la tente que David avait fait dresser pour elle, et David offrit
									des holocaustes en pr&eacute;sence de Yahv&eacute;, ainsi que des sacrifices
									de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:18-</i></td>
								<td>Lorsque David eut achev&eacute; d'offrir des holocaustes et des sacrifices
									de communion, il b&eacute;nit le peuple au nom de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:19-</i></td>
								<td>Puis il fit une distribution &agrave; tout le peuple, &agrave; la foule enti&egrave;re
									des Isra&eacute;lites, hommes et femmes, pour chacun une couronne de
									pain, une masse de dattes et un g&acirc;teau de raisins secs, puis tout
									le monde s'en alla chacun chez soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:20-</i></td>
								<td>Comme David s'en retournait pour b&eacute;nir sa maisonn&eacute;e, Mikal, fille
									de Sa&uuml;l, sortit &agrave; sa rencontre et dit : &quot; Comme il s'est fait
									honneur aujourd'hui, le roi d'Isra&euml;l, qui s'est d&eacute;couvert aujourd'hui
									au regard des servantes et de ses serviteurs comme se d&eacute;couvrirait
									un homme de rien! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:21-</i></td>
								<td>Mais David r&eacute;pondit &agrave; Mikal : &quot; C'est devant Yahv&eacute; que je danse!
									Par la vie de Yahv&eacute;, qui m'a pr&eacute;f&eacute;r&eacute; &agrave; ton p&egrave;re et &agrave; toute sa
									maison pour m'instituer chef d'Isra&euml;l, le peuple de Yahv&eacute;, je
									danserai devant Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:22-</i></td>
								<td>et je m'abaisserai encore davantage. Je serai vil &agrave; tes yeux,
									mais aupr&egrave;s des servantes dont tu parles, aupr&egrave;s d'elles je serai
									en honneur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;6:23-</i></td>
								<td>Et Mikal, fille de Sa&uuml;l, n'eut pas d'enfant jusqu'au jour de sa
									mort. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;