<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;7:1-</i></td>
								<td>Quand le roi habita sa maison et que Yahv&eacute; l'eut d&eacute;barrass&eacute; de
									tous les ennemis qui l'entouraient, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:2-</i></td>
								<td>le roi dit au proph&egrave;te Nat&acirc;n : &quot; Vois donc! J'habite une maison
									de c&egrave;dre et l'arche de Dieu habite sous la tente! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:3-</i></td>
								<td>Nat&acirc;n r&eacute;pondit au roi : &quot; Va et fais tout ce qui te tient &agrave; c&#156;ur,
									car Yahv&eacute; est avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:4-</i></td>
								<td>Mais, cette m&ecirc;me nuit, la parole de Yahv&eacute; fut adress&eacute;e &agrave; Nat&acirc;n
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:5-</i></td>
								<td>&quot; Va dire &agrave; mon serviteur David : Ainsi parle Yahv&eacute;. Est-ce toi
									qui me construiras une maison pour que j'y habite ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:6-</i></td>
								<td>Je n'ai jamais habit&eacute; de maison depuis le jour o&ugrave; j'ai fait monter
									d'&Eacute;gypte les Isra&eacute;lites jusqu'aujourd'hui, mais j'&eacute;tais en camp
									volant sous une tente et un abri. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:7-</i></td>
								<td>Pendant tout le temps o&ugrave; j'ai voyag&eacute; avec tous les Isra&eacute;lites,
									ai-je dit &agrave; un seul des juges d'Isra&euml;l, que j'avais institu&eacute;s
									comme pasteurs de mon peuple Isra&euml;l : &quot;Pourquoi ne me b&acirc;tissez-vous
									pas une maison de c&egrave;dre ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:8-</i></td>
								<td>Voici maintenant ce que tu diras &agrave; mon serviteur David : Ainsi
									parle Yahv&eacute; Sabaot. C'est moi qui t'ai pris au p&acirc;turage, derri&egrave;re
									les brebis, pour &ecirc;tre chef de mon peuple Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:9-</i></td>
								<td>J'ai &eacute;t&eacute; avec toi partout o&ugrave; tu allais; j'ai supprim&eacute; devant toi
									tous tes ennemis. Je te donnerai un grand nom comme le nom des
									plus grands de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:10-</i></td>
								<td>Je fixerai un lieu &agrave; mon peuple Isra&euml;l, je l'y planterai, il demeurera
									en cette place, il ne sera plus ballott&eacute; et les m&eacute;chants ne continueront
									pas &agrave; l'opprimer comme auparavant, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:11-</i></td>
								<td>depuis le temps o&ugrave; j'instituais des juges sur mon peuple Isra&euml;l;
									je te d&eacute;barrasserai de tous tes ennemis. Yahv&eacute; t'annonce qu'il
									te fera une maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:12-</i></td>
								<td>Et quand tes jours seront accomplis et que tu seras couch&eacute; avec
									tes p&egrave;res, je maintiendrai apr&egrave;s toi le lignage issu de tes entrailles
									et j'affermirai sa royaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:13-</i></td>
								<td>C'est lui qui construira une maison pour mon Nom et j'affermirai
									pour toujours son tr&ocirc;ne royal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:14-</i></td>
								<td>Je serai pour lui un p&egrave;re et il sera pour moi un fils : s'il commet
									le mal, je le ch&acirc;tierai avec une verge d'homme et par les coups
									que donnent les humains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:15-</i></td>
								<td>Mais ma faveur ne lui sera pas retir&eacute;e comme je l'ai retir&eacute;e &agrave;
									Sa&uuml;l, que j'ai &eacute;cart&eacute; de devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:16-</i></td>
								<td>Ta maison et ta royaut&eacute; subsisteront &agrave; jamais devant moi, ton
									tr&ocirc;ne sera affermi &agrave; jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:17-</i></td>
								<td>Nat&acirc;n communiqua &agrave; David toutes ces paroles et toute cette r&eacute;v&eacute;lation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:18-</i></td>
								<td>Alors le roi David entra et s'assit devant Yahv&eacute;, et il dit :
									&quot; Qui suis-je, Seigneur Yahv&eacute;, et quelle est ma maison, pour que
									tu m'aies men&eacute; jusque-l&agrave; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:19-</i></td>
								<td>Mais cela est encore trop peu &agrave; tes yeux, Seigneur Yahv&eacute;, et tu
									&eacute;tends aussi tes promesses &agrave; la maison de ton serviteur pour un
									lointain avenir. Voil&agrave; le destin de l'homme, Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:20-</i></td>
								<td>Que David pourrait-il te dire de plus, alors que tu as toi-m&ecirc;me
									distingu&eacute; ton serviteur, Seigneur Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:21-</i></td>
								<td>A cause de ta parole et selon ton c&#156;ur, tu as eu cette magnificence
									d'instruire ton serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:22-</i></td>
								<td>C'est pourquoi tu es grand, Seigneur Yahv&eacute; : il n'y a personne
									comme toi et il n'y a pas d'autre Dieu que toi seul, comme l'ont
									appris nos oreilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:23-</i></td>
								<td>Y a-t-il, comme ton peuple Isra&euml;l, un autre peuple sur la terre
									qu'un dieu soit all&eacute; racheter pour en faire son peuple, pour le
									rendre fameux et op&eacute;rer en sa faveur de grandes et terribles choses
									en chassant devant son peuple des nations et des dieux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:24-</i></td>
								<td>Tu as &eacute;tabli ton peuple Isra&euml;l pour qu'il soit &agrave; jamais ton peuple,
									et toi, Yahv&eacute;, tu es devenu son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:25-</i></td>
								<td>Maintenant, Yahv&eacute; Dieu, garde toujours la promesse que tu as faite
									&agrave; ton serviteur et &agrave; sa maison et agis comme tu l'as dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:26-</i></td>
								<td>Ton nom sera exalt&eacute; &agrave; jamais et l'on dira : Yahv&eacute; Sabaot est Dieu
									sur Isra&euml;l. La maison de ton serviteur David subsistera en ta
									pr&eacute;sence. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:27-</i></td>
								<td>Car c'est toi, Yahv&eacute; Sabaot, Dieu d'Isra&euml;l, qui as fait cette
									r&eacute;v&eacute;lation &agrave; ton serviteur : &quot;Je te b&acirc;tirai une maison&quot;. Aussi
									ton serviteur a-t-il trouv&eacute; le courage de te faire cette pri&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:28-</i></td>
								<td>Oui, Seigneur Yahv&eacute;, c'est toi qui es Dieu, tes paroles sont v&eacute;rit&eacute;
									et tu fais cette belle promesse &agrave; ton serviteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;7:29-</i></td>
								<td>Consens donc &agrave; b&eacute;nir la maison de ton serviteur, pour qu'elle
									demeure toujours en ta pr&eacute;sence. Car c'est toi, Seigneur Yahv&eacute;,
									qui as parl&eacute;, et par ta b&eacute;n&eacute;diction la maison de ton serviteur
									sera b&eacute;nie &agrave; jamais. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;