<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;8:1-</i></td>
								<td>Il advint apr&egrave;s cela que David battit les Philistins et les abaissa.
									David prit des mains des Philistins... </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:2-</i></td>
								<td>Il battit aussi les Moabites et les mesura au cordeau en les faisant
									coucher &agrave; terre : il en mesura deux cordeaux &agrave; mettre &agrave; mort et
									un plein cordeau &agrave; laisser en vie, et les Moabites devinrent sujets
									de David et lui pay&egrave;rent tribut. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:3-</i></td>
								<td>David battit Hadad&eacute;zer, fils de Rehob, roi de &Ccedil;oba, lorsque celui-ci
									alla pour &eacute;tendre son pouvoir sur le Fleuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:4-</i></td>
								<td>David lui prit mille sept cents charriers et vingt mille hommes
									de pied, et David coupa les jarrets de tous les attelages, il
									n'en garda que cent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:5-</i></td>
								<td>Les Aram&eacute;ens de Damas vinrent au secours de Hadad&eacute;zer, roi de
									&Ccedil;oba, mais David tua aux Aram&eacute;ens vingt-deux mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:6-</i></td>
								<td>Puis David &eacute;tablit des gouverneurs dans l'Aram de Damas, et les
									Aram&eacute;ens devinrent sujets de David et lui pay&egrave;rent tribut. Partout
									o&ugrave; David allait, Yahv&eacute; lui donna la victoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:7-</i></td>
								<td>David prit les rondaches d'or que portait la garde de Hadad&eacute;zer
									et les emporta &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:8-</i></td>
								<td>De T&eacute;bah et de B&eacute;rota&iuml;, villes de Hadad&eacute;zer, le roi David enleva
									une &eacute;norme quantit&eacute; de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:9-</i></td>
								<td>Lorsque T&ocirc;ou, roi de Hamat, apprit que David avait d&eacute;fait toute
									l'arm&eacute;e de Hadad&eacute;zer, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:10-</i></td>
								<td>il d&eacute;p&ecirc;cha son fils Hadoram au roi David pour le saluer et le
									f&eacute;liciter d'avoir fait la guerre &agrave; Hadad&eacute;zer et de l'avoir vaincu,
									car Hadad&eacute;zer &eacute;tait en guerre avec T&ocirc;ou. Hadoram apportait des
									objets d'argent, d'or et de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:11-</i></td>
								<td>Le roi David les consacra aussi &agrave; Yahv&eacute;, avec l'argent et l'or
									qu'il avait consacr&eacute;s, provenant de toutes les nations qu'il avait
									subjugu&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:12-</i></td>
								<td>Aram, Moab, les Ammonites, les Philistins, Amaleq, provenant aussi
									du butin pris &agrave; Hadad&eacute;zer, fils de Rehob, roi de &Ccedil;oba. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:13-</i></td>
								<td>David acquit du renom lorsqu'il revint de battre les &Eacute;domites
									dans la vall&eacute;e du Sel, au nombre de dix-huit mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:14-</i></td>
								<td>Il &eacute;tablit des gouverneurs en &Eacute;dom et tous les &Eacute;domites devinrent
									sujets de David. Partout o&ugrave; David allait, Yahv&eacute; lui donna la victoire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:15-</i></td>
								<td>David r&eacute;gna sur tout Isra&euml;l, faisant droit et justice &agrave; tout son
									peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:16-</i></td>
								<td>Joab, fils de &Ccedil;eruya, commandait l'arm&eacute;e : Yehoshaphat, fils d'Ahilud,
									&eacute;tait h&eacute;raut; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:17-</i></td>
								<td>Sadoq et &Eacute;byatar, fils d'Ahim&eacute;lek, fils d'Ahitub, &eacute;taient pr&ecirc;tres;
									Seraya &eacute;tait secr&eacute;taire; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;8:18-</i></td>
								<td>Benayahu, fils de Yehoyada, commandait les Ker&eacute;tiens et les Pel&eacute;tiens;
									les fils de David &eacute;taient pr&ecirc;tres. Bont&eacute; de David envers le fils
									de Jonathan. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;