<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Samuel, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Samuel, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2S&nbsp;9:1-</i></td>
								<td>David demanda : &quot; Est-ce qu'il y a encore un survivant de la famille
									de Sa&uuml;l, pour que je le traite avec bont&eacute; par &eacute;gard pour Jonathan
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:2-</i></td>
								<td>Or la famille de Sa&uuml;l avait un serviteur, qui se nommait &Ccedil;iba.
									On l'appela aupr&egrave;s de David et le roi lui dit : &quot; Tu es &Ccedil;iba ?
									&quot; Il r&eacute;pondit : &quot; Pour te servir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:3-</i></td>
								<td>Le roi lui demanda : &quot; Ne reste-t-il pas quelqu'un de la famille
									de Sa&uuml;l, pour que je le traite avec une bont&eacute; comme celle de Dieu
									? &quot; &Ccedil;iba r&eacute;pondit au roi : &quot; Il y a encore un fils de Jonathan
									qui est perclus des deux pieds. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:4-</i></td>
								<td>&quot; O&ugrave; est-il ? &quot;, demanda le roi, et &Ccedil;iba r&eacute;pondit au roi : &quot; Il
									est dans la maison de Makir, fils d'Ammiel, &agrave; Lo-Debar. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:5-</i></td>
								<td>Le roi David l'envoya donc chercher &agrave; la maison de Makir, fils
									d'Ammiel, de Lo-Debar. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:6-</i></td>
								<td>En arrivant aupr&egrave;s de David, Meribbaal, fils de Jonathan fils
									de Sa&uuml;l, tomba sur sa face et se prosterna. David dit : &quot; Meribbaal!
									&quot; Et il r&eacute;pondit : &quot; C'est moi, pour te servir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:7-</i></td>
								<td>David lui dit : &quot; N'aie pas peur, car je veux te traiter avec
									bont&eacute; par &eacute;gard pour ton p&egrave;re Jonathan. Je te restituerai toutes
									les terres de Sa&uuml;l ton a&iuml;eul et tu mangeras toujours &agrave; ma table.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:8-</i></td>
								<td>Meribbaal se prosterna et dit : &quot; Qui est ton serviteur pour que
									tu fasses gr&acirc;ce &agrave; un chien crev&eacute; tel que moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:9-</i></td>
								<td>Puis le roi appela &Ccedil;iba, le serviteur de Sa&uuml;l, et lui dit : &quot;
									Tout ce qui appartient &agrave; Sa&uuml;l et &agrave; sa famille, je le donne au
									fils de ton ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:10-</i></td>
								<td>Tu travailleras pour lui la terre, toi avec tes fils et tes esclaves,
									tu en r&eacute;colteras le produit qui assurera &agrave; la famille de ton ma&icirc;tre
									le pain qu'elle mangera; quant &agrave; Meribbaal, le fils de ton ma&icirc;tre,
									il prendra toujours ses repas &agrave; ma table. &quot; Or &Ccedil;iba avait quinze
									fils et vingt esclaves. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:11-</i></td>
								<td>&Ccedil;iba r&eacute;pondit au roi : &quot; Ton serviteur fera tout ce que Monseigneur
									le roi a ordonn&eacute; &agrave; son serviteur. &quot; Donc Meribbaal mangeait &agrave;
									la table de David, comme l'un des fils du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:12-</i></td>
								<td>Meribbaal avait un petit gar&ccedil;on qui se nommait Mika. Tous ceux
									qui habitaient chez &Ccedil;iba &eacute;taient au service de Meribbaal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2S&nbsp;9:13-</i></td>
								<td>Mais Meribbaal r&eacute;sidait &agrave; J&eacute;rusalem, puisqu'il mangeait toujours
									&agrave; la table du roi. Il &eacute;tait perclus des deux pieds. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2s8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2s10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;