<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jude </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jude </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jude&nbsp;1-</i></td>
								<td>Jude, serviteur de J&eacute;sus Christ, fr&egrave;re de Jacques, aux appel&eacute;s,
									aim&eacute;s de Dieu le P&egrave;re et gard&eacute;s pour J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;2-</i></td>
								<td>A vous mis&eacute;ricorde et paix et charit&eacute; en abondance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;3-</i></td>
								<td>Tr&egrave;s chers, j'avais un grand d&eacute;sir de vous &eacute;crire au sujet de
									notre salut commun, et j'ai &eacute;t&eacute; contraint de le faire, afin de
									vous exhorter &agrave; combattre pour la foi transmise aux saints une
									fois pour toutes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;4-</i></td>
								<td>Car il s'est gliss&eacute; parmi vous certains hommes qui depuis longtemps
									ont &eacute;t&eacute; marqu&eacute;s d'avance pour cette sentence : ces impies travestissent
									en d&eacute;bauche la gr&acirc;ce de notre Dieu et renient notre seul Ma&icirc;tre
									et Seigneur J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;5-</i></td>
								<td>Je veux vous rappeler, &agrave; vous qui connaissez tout cela une fois
									pour toutes, que le Seigneur, apr&egrave;s avoir sauv&eacute; le peuple de la
									terre d'&Eacute;gypte, a fait p&eacute;rir ensuite les incr&eacute;dules. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;6-</i></td>
								<td>Quant aux anges, qui n'ont pas conserv&eacute; leur primaut&eacute;, mais ont
									quitt&eacute; leur propre demeure, c'est pour le jugement du grand Jour
									qu'il les a gard&eacute;s dans des liens &eacute;ternels, au fond des t&eacute;n&egrave;bres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;7-</i></td>
								<td>Ainsi Sodome, Gomorrhe et les villes voisines qui se sont prostitu&eacute;es
									de la m&ecirc;me mani&egrave;re et ont couru apr&egrave;s une chair diff&eacute;rente, sont-elles
									propos&eacute;es en exemple, subissant la peine d'un feu &eacute;ternel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;8-</i></td>
								<td>Pourtant, ceux-l&agrave; aussi, en d&eacute;lire, souillent la chair, m&eacute;prisent
									la Seigneurie, blasph&egrave;ment les Gloires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;9-</i></td>
								<td>Pourtant, l'archange Michel, lorsqu'il plaidait contre le diable
									et discutait au sujet du corps de Mo&iuml;se, n'osa pas porter contre
									lui un jugement outrageant, mais dit : &quot; Que le Seigneur te r&eacute;prime
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;10-</i></td>
								<td>Quant &agrave; eux, ils blasph&egrave;ment ce qu'ils ignorent ; et ce qu'ils
									connaissent par nature, comme les b&ecirc;tes sans raison, ne sert qu'&agrave;
									les perdre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;11-</i></td>
								<td>Malheur &agrave; eux ! car c'est dans la voie de Ca&iuml;n qu'ils sont all&eacute;s,
									c'est dans l'&eacute;garement de Balaam qu'ils se sont jet&eacute;s pour un
									salaire, c'est par la r&eacute;volte de Cor&eacute; qu'ils ont p&eacute;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;12-</i></td>
								<td>Ce sont eux les &eacute;cueils de vos agapes. Ils font bonne ch&egrave;re sans
									vergogne, ils se repaissent : nu&eacute;es sans eau que les vents emportent,
									arbres de fin de saison, sans fruits, deux fois morts, d&eacute;racin&eacute;s,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;13-</i></td>
								<td>houle sauvage de la mer &eacute;cumant sa propre honte, astres errants
									auxquels les t&eacute;n&egrave;bres &eacute;paisses sont gard&eacute;es pour l'&eacute;ternit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;14-</i></td>
								<td>C'est aussi pour eux qu'a proph&eacute;tis&eacute; en ces termes H&eacute;noch, le
									septi&egrave;me patriarche depuis Adam : &quot; Voici : le Seigneur est venu
									avec ses saintes myriades, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;15-</i></td>
								<td>afin d'exercer le jugement contre tous et de confondre tous les
									impies pour toutes les &#156;uvres d'impi&eacute;t&eacute; qu'ils ont commises, pour
									toutes les paroles dures qu'ont prof&eacute;r&eacute;es contre lui les p&eacute;cheurs
									impies. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;16-</i></td>
								<td>Ce sont eux qui murmurent, se plaignent, marchent selon leurs
									convoitises, leur bouche dit des choses orgueilleuses, ils flattent
									par int&eacute;r&ecirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;17-</i></td>
								<td>Mais vous, tr&egrave;s chers, rappelez-vous ce qui a &eacute;t&eacute; pr&eacute;dit par les
									ap&ocirc;tres de notre Seigneur J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;18-</i></td>
								<td>Ils vous disaient : &quot; A la fin du temps, il y aura des moqueurs,
									marchant selon leurs convoitises impies. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;19-</i></td>
								<td>Ce sont eux qui cr&eacute;ent des divisions, ces &ecirc;tres &quot; psychiques &quot;
									qui n'ont pas d'esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;20-</i></td>
								<td>Mais vous, tr&egrave;s chers, vous &eacute;difiant sur votre foi tr&egrave;s sainte,
									priant dans l'Esprit Saint, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;21-</i></td>
								<td>gardez-vous dans la charit&eacute; de Dieu, pr&ecirc;ts &agrave; recevoir la mis&eacute;ricorde
									de notre Seigneur J&eacute;sus Christ pour la vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;22-</i></td>
								<td>Les uns, ceux qui h&eacute;sitent, cherchez &agrave; les convaincre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;23-</i></td>
								<td>les autres, sauvez-les en les arrachant au feu ; les autres enfin,
									portez-leur une piti&eacute; craintive, en ha&iuml;ssant jusqu'&agrave; la tunique
									contamin&eacute;e par leur chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;24-</i></td>
								<td>A celui qui peut vous garder de la chute et vous pr&eacute;senter devant
									sa gloire, sans reproche, dans l'all&eacute;gresse, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jude&nbsp;25-</i></td>
								<td>&agrave; l'unique Dieu, notre Sauveur par J&eacute;sus Christ notre Seigneur,
									gloire, majest&eacute;, force et puissance avant tout temps, maintenant
									et dans tous les temps ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jude.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;