<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;1:1-</i></td>
								<td>R&eacute;v&eacute;lation de J&eacute;sus Christ : Dieu la lui donna pour montrer &agrave;
									ses serviteurs ce qui doit arriver bient&ocirc;t ; Il envoya son Ange
									pour la faire conna&icirc;tre &agrave; Jean son serviteur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:2-</i></td>
								<td>lequel a attest&eacute; la Parole de Dieu et le t&eacute;moignage de J&eacute;sus Christ
									: toutes ses visions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:3-</i></td>
								<td>Heureux le lecteur et les auditeurs de ces paroles proph&eacute;tiques
									s'ils en retiennent le contenu, car le Temps est proche ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:4-</i></td>
								<td>Jean, aux sept &Eacute;glises d'Asie. Gr&acirc;ce et paix vous soient donn&eacute;es
									par &quot; Il est, Il &eacute;tait et Il vient &quot;, par les sept Esprits pr&eacute;sents
									devant son tr&ocirc;ne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:5-</i></td>
								<td>et par J&eacute;sus Christ, le t&eacute;moin fid&egrave;le, le Premier-n&eacute; d'entre les
									morts, le Prince des rois de la terre. Il nous aime et nous a
									lav&eacute;s de nos p&eacute;ch&eacute;s par son sang, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:6-</i></td>
								<td>il a fait de nous une Royaut&eacute; de Pr&ecirc;tres, pour son Dieu et P&egrave;re
									; &agrave; lui donc la gloire et la puissance pour les si&egrave;cles des si&egrave;cles.
									Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:7-</i></td>
								<td>Voici, il vient avec les nu&eacute;es ; chacun le verra, m&ecirc;me ceux qui
									l'ont transperc&eacute;, et sur lui se lamenteront toutes les races de
									la terre. Oui, Amen ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:8-</i></td>
								<td>Je suis l'Alpha et l'Om&eacute;ga, dit le Seigneur Dieu, &quot; Il est, Il
									&eacute;tait et Il vient &quot;, le Ma&icirc;tre-de-tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:9-</i></td>
								<td>Moi, Jean, votre fr&egrave;re et votre compagnon dans l'&eacute;preuve, la royaut&eacute;
									et la constance, en J&eacute;sus. Je me trouvais dans l'&icirc;le de Patmos,
									&agrave; cause de la Parole de Dieu et du t&eacute;moignage de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:10-</i></td>
								<td>Je tombai en extase, le jour du Seigneur, et j'entendis derri&egrave;re
									moi une voix clamer, comme une trompette : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:11-</i></td>
								<td>&quot; Ce que tu vois, &eacute;cris-le dans un livre pour l'envoyer aux sept
									&Eacute;glises : &agrave; &Eacute;ph&egrave;se, Smyrne, Pergame, Thyatire, Sardes, Philadelphie
									et Laodic&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:12-</i></td>
								<td>Je me retournai pour regarder la voix qui me parlait ; et m'&eacute;tant
									retourn&eacute;, je vis sept cand&eacute;labres d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:13-</i></td>
								<td>et, au milieu des cand&eacute;labres, comme un Fils d'homme rev&ecirc;tu d'une
									longue robe serr&eacute;e &agrave; la taille par une ceinture en or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:14-</i></td>
								<td>Sa t&ecirc;te, avec ses cheveux blancs, est comme de la laine blanche,
									comme de la neige, ses yeux comme une flamme ardente, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:15-</i></td>
								<td>ses pieds pareils &agrave; de l'airain pr&eacute;cieux que l'on aurait purifi&eacute;
									au creuset, sa voix comme la voix des grandes eaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:16-</i></td>
								<td>Dans sa main droite il a sept &eacute;toiles, et de sa bouche sort une
									&eacute;p&eacute;e ac&eacute;r&eacute;e, &agrave; double tranchant ; et son visage, c'est comme le
									soleil qui brille dans tout son &eacute;clat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:17-</i></td>
								<td>A sa vue, je tombai &agrave; ses pieds, comme mort ; mais il posa sur
									moi sa main droite en disant : &quot; Ne crains pas, je suis le Premier
									et le Dernier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:18-</i></td>
								<td>le Vivant ; je fus mort, et me voici vivant pour les si&egrave;cles des
									si&egrave;cles, d&eacute;tenant la clef de la Mort et de l'Had&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:19-</i></td>
								<td>&Eacute;cris donc ce que tu as vu : le pr&eacute;sent et ce qui doit arriver
									plus tard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;1:20-</i></td>
								<td>Quant au myst&egrave;re des sept &eacute;toiles que tu as vues dans ma main
									droite et des sept cand&eacute;labres d'or, le voici : les sept &eacute;toiles
									sont les Anges des sept &Eacute;glises ; et les sept cand&eacute;labres sont
									les sept &Eacute;glises. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;