<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;11:1-</i></td>
								<td>Puis on me donna un roseau, une sorte de baguette, en me disant
									: &quot; L&egrave;ve-toi pour mesurer le Temple de Dieu, l'autel et les adorateurs
									qui s'y trouvent ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:2-</i></td>
								<td>quant au parvis ext&eacute;rieur du Temple, laisse-le, ne le mesure pas,
									car on l'a donn&eacute; aux pa&iuml;ens : ils fouleront la Ville Sainte durant
									quarante-deux mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:3-</i></td>
								<td>Mais je donnerai &agrave; mes deux t&eacute;moins de proph&eacute;tiser pendant mille
									deux cent soixante jours, rev&ecirc;tus de sacs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:4-</i></td>
								<td>Ce sont les deux oliviers et les deux flambeaux qui se tiennent
									devant le Ma&icirc;tre de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:5-</i></td>
								<td>Si l'on s'avisait de les malmener, un feu jaillirait de leur bouche
									pour d&eacute;vorer leurs ennemis ; oui, qui s'aviserait de les malmener,
									c'est ainsi qu'il lui faudrait p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:6-</i></td>
								<td>Ils ont pouvoir de clore le ciel afin que nulle pluie ne tombe
									durant le temps de leur mission ; ils ont aussi pouvoir sur les
									eaux, de les changer en sang, et pouvoir de frapper la terre de
									mille fl&eacute;aux, aussi souvent qu'ils le voudront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:7-</i></td>
								<td>Mais quand ils auront fini de rendre t&eacute;moignage, la B&ecirc;te qui surgit
									de l'Ab&icirc;me viendra guerroyer contre eux, les vaincre et les tuer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:8-</i></td>
								<td>Et leurs cadavres, sur la place de la Grande Cit&eacute;, Sodome ou &Eacute;gypte
									comme on l'appelle symboliquement, l&agrave; o&ugrave; leur Seigneur aussi fut
									crucifi&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:9-</i></td>
								<td>leurs cadavres demeurent expos&eacute;s aux regards des peuples, des
									races, des langues et des nations, durant trois jours et demi,
									sans qu'il soit permis de les mettre au tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:10-</i></td>
								<td>Les habitants de la terre s'en r&eacute;jouissent et s'en f&eacute;licitent
									; ils &eacute;changent des pr&eacute;sents, car ces deux proph&egrave;tes leur avaient
									caus&eacute; bien des tourments. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:11-</i></td>
								<td>Mais, pass&eacute; les trois jours et demi, Dieu leur infusa un souffle
									de vie qui les remit sur pieds, au grand effroi de ceux qui les
									regardaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:12-</i></td>
								<td>J'entendis alors une voix puissante leur crier du ciel : &quot; Montez
									ici ! &quot; Ils mont&egrave;rent donc au ciel dans la nu&eacute;e, aux yeux de leurs
									ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:13-</i></td>
								<td>A cette heure-l&agrave;, il se fit un violent tremblement de terre, et
									le dixi&egrave;me de la ville croula, et dans le cataclysme p&eacute;rirent
									sept mille personnes. Les survivants, saisis d'effroi, rendirent
									gloire au Dieu du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:14-</i></td>
								<td>Le deuxi&egrave;me &quot; Malheur &quot; a pass&eacute;, voici que le troisi&egrave;me accourt
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:15-</i></td>
								<td>Et le septi&egrave;me Ange sonna... Alors, au ciel, des voix clam&egrave;rent
									: &quot; La royaut&eacute; du monde est acquise &agrave; notre Seigneur ainsi qu'&agrave;
									son Christ ; il r&eacute;gnera dans les si&egrave;cles des si&egrave;cles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:16-</i></td>
								<td>Et les vingt-quatre Vieillards qui sont assis devant Dieu, sur
									leurs si&egrave;ges, se prostern&egrave;rent pour adorer Dieu en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:17-</i></td>
								<td>&quot; Nous te rendons gr&acirc;ce, Seigneur, Dieu Ma&icirc;tre-de-tout, &quot;Il est
									et Il &eacute;tait&quot;, parce que tu as pris en main ton immense puissance
									pour &eacute;tablir ton r&egrave;gne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:18-</i></td>
								<td>Les nations s'&eacute;taient mises en fureur ; mais voici ta fureur &agrave;
									toi, et le temps pour les morts d'&ecirc;tre jug&eacute;s ; le temps de r&eacute;compenser
									tes serviteurs les proph&egrave;tes, les saints, et ceux qui craignent
									ton nom, petits et grands, et de perdre ceux qui perdent la terre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;11:19-</i></td>
								<td>Alors s'ouvrit le temple de Dieu, dans le ciel et son arche d'alliance
									apparut, dans le temple ; puis ce furent des &eacute;clairs et des voix
									et des tonnerres et un tremblement de terre, et la gr&ecirc;le tombait
									dru... </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;