<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;12:1-</i></td>
								<td>Un signe grandiose apparut au ciel : une Femme ! le soleil l'enveloppe,
									la lune est sous ses pieds et douze &eacute;toiles couronnent sa t&ecirc;te
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:2-</i></td>
								<td>elle est enceinte et crie dans les douleurs et le travail de l'enfantement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:3-</i></td>
								<td>Puis un second signe apparut au ciel : un &eacute;norme Dragon rouge
									feu, &agrave; sept t&ecirc;tes et dix cornes, chaque t&ecirc;te surmont&eacute;e d'un diad&egrave;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:4-</i></td>
								<td>Sa queue balaie le tiers des &eacute;toiles du ciel et les pr&eacute;cipite
									sur la terre. En arr&ecirc;t devant la Femme en travail, le Dragon s'appr&ecirc;te
									&agrave; d&eacute;vorer son enfant aussit&ocirc;t n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:5-</i></td>
								<td>Or la Femme mit au monde un enfant m&acirc;le, celui qui doit mener
									toutes les nations avec un sceptre de fer ; et son enfant fut
									enlev&eacute; jusqu'aupr&egrave;s de Dieu et de son tr&ocirc;ne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:6-</i></td>
								<td>tandis que la Femme s'enfuyait au d&eacute;sert, o&ugrave; Dieu lui a m&eacute;nag&eacute;
									un refuge pour qu'elle y soit nourrie mille deux cent soixante
									jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:7-</i></td>
								<td>Alors, il y eut une bataille dans le ciel : Michel et ses Anges
									combattirent le Dragon. Et le Dragon riposta, avec ses Anges,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:8-</i></td>
								<td>mais ils eurent le dessous et furent chass&eacute;s du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:9-</i></td>
								<td>On le jeta donc, l'&eacute;norme Dragon, l'antique Serpent, le Diable
									ou le Satan, comme on l'appelle, le s&eacute;ducteur du monde entier,
									on le jeta sur la terre et ses Anges furent jet&eacute;s avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:10-</i></td>
								<td>Et j'entendis une voix clamer dans le ciel : &quot; D&eacute;sormais, la victoire,
									la puissance et la royaut&eacute; sont acquises &agrave; notre Dieu, et la domination
									&agrave; son Christ, puisqu'on a jet&eacute; bas l'accusateur de nos fr&egrave;res,
									celui qui les accusait jour et nuit devant notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:11-</i></td>
								<td>Mais eux l'ont vaincu par le sang de l'Agneau et par la parole
									dont ils ont t&eacute;moign&eacute;, car ils ont m&eacute;pris&eacute; leur vie jusqu'&agrave; mourir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:12-</i></td>
								<td>Soyez donc dans la joie, vous, les cieux et leurs habitants. Malheur
									&agrave; vous, la terre et la mer, car le Diable est descendu chez vous,
									fr&eacute;missant de col&egrave;re et sachant que ses jours sont compt&eacute;s. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:13-</i></td>
								<td>Se voyant rejet&eacute; sur la terre, le Dragon se lan&ccedil;a &agrave; la poursuite
									de la Femme, la m&egrave;re de l'Enfant m&acirc;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:14-</i></td>
								<td>Mais elle re&ccedil;ut les deux ailes du grand aigle pour voler au d&eacute;sert
									jusqu'au refuge o&ugrave;, loin du Serpent, elle doit &ecirc;tre nourrie un
									temps et des temps et la moiti&eacute; d'un temps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:15-</i></td>
								<td>Le Serpent vomit alors de sa gueule comme un fleuve d'eau derri&egrave;re
									la Femme pour l'entra&icirc;ner dans ses flots. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:16-</i></td>
								<td>Mais la terre vint au secours de la Femme : ouvrant la bouche,
									elle engloutit le fleuve vomi par la gueule du Dragon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:17-</i></td>
								<td>Alors, furieux contre la Femme, le Dragon s'en alla guerroyer
									contre le reste de ses enfants, ceux qui gardent les commandements
									de Dieu et poss&egrave;dent le t&eacute;moignage de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;12:18-</i></td>
								<td>Et je me tins sur la gr&egrave;ve de la mer. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;