<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;13:1-</i></td>
								<td>Alors je vis surgir de la mer une B&ecirc;te ayant sept t&ecirc;tes et dix
									cornes, sur ses cornes dix diad&egrave;mes, et sur ses t&ecirc;tes des titres
									blasph&eacute;matoires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:2-</i></td>
								<td>La B&ecirc;te que je vis ressemblait &agrave; une panth&egrave;re, avec les pattes
									comme celles d'un ours et la gueule comme une gueule de lion ;
									et le Dragon lui transmit sa puissance et son tr&ocirc;ne et un pouvoir
									immense. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:3-</i></td>
								<td>L'une de ses t&ecirc;tes paraissait bless&eacute;e &agrave; mort, mais sa plaie mortelle
									fut gu&eacute;rie ; alors &eacute;merveill&eacute;e, la terre enti&egrave;re suivit la B&ecirc;te.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:4-</i></td>
								<td>On se prosterna devant le Dragon, parce qu'il avait remis le pouvoir
									&agrave; la B&ecirc;te ; et l'on se prosterna devant la B&ecirc;te en disant : &quot;
									Qui &eacute;gale la B&ecirc;te, et qui peut lutter contre elle ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:5-</i></td>
								<td>On lui donna de prof&eacute;rer des paroles d'orgueil et de blasph&egrave;me
									; on lui donna pouvoir d'agir durant quarante-deux mois ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:6-</i></td>
								<td>alors elle se mit &agrave; prof&eacute;rer des blasph&egrave;mes contre Dieu, &agrave; blasph&eacute;mer
									son nom et sa demeure, ceux qui demeurent au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:7-</i></td>
								<td>On lui donna de mener campagne contre les saints et de les vaincre
									; on lui donna pouvoir sur toute race, peuple, langue ou nation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:8-</i></td>
								<td>Et ils l'adoreront, tous les habitants de la terre dont le nom
									ne se trouve pas &eacute;crit, d&egrave;s l'origine du monde, dans le livre
									de vie de l'Agneau &eacute;gorg&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:9-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:10-</i></td>
								<td>Les cha&icirc;nes pour qui doit &ecirc;tre encha&icirc;n&eacute; ; la mort par le glaive
									pour qui doit p&eacute;rir par le glaive ! Voil&agrave; qui fonde l'endurance
									et la confiance des saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:11-</i></td>
								<td>Je vis ensuite surgir de la terre une autre B&ecirc;te ; elle avait
									deux cornes comme un agneau, mais parlait comme un dragon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:12-</i></td>
								<td>Au service de la premi&egrave;re B&ecirc;te, elle en &eacute;tablit partout le pouvoir,
									amenant la terre et ses habitants &agrave; adorer cette premi&egrave;re B&ecirc;te
									dont la plaie mortelle fut gu&eacute;rie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:13-</i></td>
								<td>Elle accomplit des prodiges &eacute;tonnants : jusqu'&agrave; faire descendre,
									aux yeux de tous, le feu du ciel sur la terre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:14-</i></td>
								<td>et, par les prodiges qu'il lui a &eacute;t&eacute; donn&eacute; d'accomplir au service
									de la B&ecirc;te, elle fourvoie les habitants de la terre, leur disant
									de dresser une image en l'honneur de cette B&ecirc;te qui, frapp&eacute;e du
									glaive, a repris vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:15-</i></td>
								<td>On lui donna m&ecirc;me d'animer l'image de la B&ecirc;te pour la faire parler,
									et de faire en sorte que fussent mis &agrave; mort tous ceux qui n'adoreraient
									pas l'image de la B&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:16-</i></td>
								<td>Par ses man&#156;uvres, tous, petits et grands, riches ou pauvres,
									libres et esclaves, se feront marquer sur la main droite ou sur
									le front, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:17-</i></td>
								<td>et nul ne pourra rien acheter ni vendre s'il n'est marqu&eacute; au nom
									de la B&ecirc;te ou au chiffre de son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;13:18-</i></td>
								<td>C'est ici qu'il faut de la finesse ! Que l'homme dou&eacute; d'esprit
									calcule le chiffre de la B&ecirc;te, c'est un chiffre d'homme : son
									chiffre, c'est 666</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;