<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;14:1-</i></td>
								<td>Puis voici que l'Agneau apparut &agrave; mes yeux ; il se tenait sur
									le mont Sion, avec cent quarante-quatre milliers de gens portant
									inscrits sur le front son nom et le nom de son P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:2-</i></td>
								<td>Et j'entendis un bruit venant du ciel, comme le mugissement des
									grandes eaux ou le grondement d'un orage violent, et ce bruit
									me faisait songer &agrave; des joueurs de harpe touchant de leurs instruments
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:3-</i></td>
								<td>ils chantent un cantique nouveau devant le tr&ocirc;ne et devant les
									quatre Vivants et les Vieillards. Et nul ne pouvait apprendre
									le cantique, hormis les cent quarante-quatre milliers, les rachet&eacute;s
									&agrave; la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:4-</i></td>
								<td>Ceux-l&agrave;, ils ne se sont pas souill&eacute;s avec des femmes, ils sont
									vierges ; ceux-l&agrave; suivent l'Agneau partout o&ugrave; il va ; ceux-l&agrave;
									ont &eacute;t&eacute; rachet&eacute;s d'entre les hommes comme pr&eacute;mices pour Dieu et
									pour l'Agneau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:5-</i></td>
								<td>Jamais leur bouche ne connut le mensonge : ils sont immacul&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:6-</i></td>
								<td>Puis je vis un autre Ange qui volait au z&eacute;nith, ayant une bonne
									nouvelle &eacute;ternelle &agrave; annoncer &agrave; ceux qui demeurent sur la terre,
									&agrave; toute nation, race, langue et peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:7-</i></td>
								<td>Il criait d'une voix puissante : &quot; Craignez Dieu et glorifiez-le,
									car voici l'heure de son Jugement ; adorez donc Celui qui a fait
									le ciel et la terre et la mer et les sources. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:8-</i></td>
								<td>Un autre Ange, un deuxi&egrave;me, le suivit en criant : &quot; Elle est tomb&eacute;e,
									elle est tomb&eacute;e, Babylone la Grande, elle qui a abreuv&eacute; toutes
									les nations du vin de la col&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:9-</i></td>
								<td>Un autre Ange, un troisi&egrave;me, les suivit, criant d'une voix puissante
									: &quot; Quiconque adore la B&ecirc;te et son image, et se fait marquer sur
									le front ou sur la main, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:10-</i></td>
								<td>lui aussi boira le vin de la fureur de Dieu, qui se trouve pr&eacute;par&eacute;,
									pur, dans la coupe de sa col&egrave;re. Il subira le supplice du feu
									et du soufre, devant les saints Anges et devant l'Agneau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:11-</i></td>
								<td>Et la fum&eacute;e de leur supplice s'&eacute;l&egrave;ve pour les si&egrave;cles des si&egrave;cles
									; non, point de repos, ni le jour ni la nuit, pour ceux qui adorent
									la B&ecirc;te et son image, pour qui re&ccedil;oit la marque de son nom. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:12-</i></td>
								<td>Voil&agrave; qui fonde la constance des saints, ceux qui gardent les
									commandements de Dieu et la foi en J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:13-</i></td>
								<td>Puis j'entendis une voix me dire, du ciel : &quot; &Eacute;cris : Heureux
									les morts qui meurent dans le Seigneur ; d&egrave;s maintenant - oui,
									dit l'Esprit - qu'ils se reposent de leurs fatigues, car leurs
									&#156;uvres les accompagnent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:14-</i></td>
								<td>Et voici qu'apparut &agrave; mes yeux une nu&eacute;e blanche et sur la nu&eacute;e
									&eacute;tait assis comme un Fils d'homme, ayant sur la t&ecirc;te une couronne
									d'or et dans la main une faucille aiguis&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:15-</i></td>
								<td>Puis un autre Ange sortit du temple et cria d'une voix puissante
									&agrave; celui qui &eacute;tait assis sur la nu&eacute;e : &quot; Jette ta faucille et moissonne,
									car c'est l'heure de moissonner, la moisson de la terre est m&ucirc;re.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:16-</i></td>
								<td>Alors celui qui &eacute;tait assis sur la nu&eacute;e jeta sa faucille sur la
									terre, et la terre fut moissonn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:17-</i></td>
								<td>Puis un autre Ange sortit du temple, au ciel, tenant &eacute;galement
									une faucille aiguis&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:18-</i></td>
								<td>Et un autre Ange sortit de l'autel - l'Ange pr&eacute;pos&eacute; au feu - et
									cria d'une voix puissante &agrave; celui qui tenait la faucille : &quot; Jette
									ta faucille aiguis&eacute;e, vendange les grappes dans la vigne de la
									terre, car ses raisins sont m&ucirc;rs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:19-</i></td>
								<td>L'Ange alors jeta sa faucille sur la terre, il en vendangea la
									vigne et versa le tout dans la cuve de la col&egrave;re de Dieu, cuve
									immense ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;14:20-</i></td>
								<td>Puis on la foula hors de la ville, et il en coula du sang qui
									monta jusqu'au mors des chevaux et sur une &eacute;tendue de mille six
									cents stades. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;