<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;16:1-</i></td>
								<td>Et j'entendis une voix qui, du temple, criait aux sept Anges :
									&quot; Allez, r&eacute;pandez sur la terre les sept coupes de la col&egrave;re de
									Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:2-</i></td>
								<td>Et le premier s'en alla r&eacute;pandre sa coupe sur la terre ; alors,
									ce fut un ulc&egrave;re mauvais et pernicieux sur les gens qui portaient
									la marque de la B&ecirc;te et se prosternaient devant son image. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:3-</i></td>
								<td>Et le deuxi&egrave;me r&eacute;pandit sa coupe dans la mer ; alors, ce fut du
									sang - on aurait dit un meurtre ! - et tout &ecirc;tre vivant mourut
									dans la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:4-</i></td>
								<td>Et le troisi&egrave;me r&eacute;pandit sa coupe dans les fleuves et les sources
									; alors, ce fut du sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:5-</i></td>
								<td>Et j'entendis l'Ange des eaux qui disait : &quot; Tu es juste, &quot;Il
									est et Il &eacute;tait&quot;, le Saint, d'avoir ainsi ch&acirc;ti&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:6-</i></td>
								<td>c'est le sang des saints et des proph&egrave;tes qu'ils ont vers&eacute;, c'est
									donc du sang que tu leur as fait boire, ils le m&eacute;ritent ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:7-</i></td>
								<td>Et j'entendis l'autel dire : &quot; Oui, Seigneur, Dieu Ma&icirc;tre-de-tout,
									tes ch&acirc;timents sont vrais et justes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:8-</i></td>
								<td>Et le quatri&egrave;me r&eacute;pandit sa coupe sur le soleil ; alors, il lui
									fut donn&eacute; de br&ucirc;ler les hommes par le feu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:9-</i></td>
								<td>et les hommes furent br&ucirc;l&eacute;s par une chaleur torride. Mais, loin
									de se repentir en rendant gloire &agrave; Dieu, ils blasph&eacute;m&egrave;rent le
									nom du Dieu qui d&eacute;tenait en son pouvoir de tels fl&eacute;aux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:10-</i></td>
								<td>Et le cinqui&egrave;me r&eacute;pandit sa coupe sur le tr&ocirc;ne de la B&ecirc;te ; alors,
									son royaume devint t&eacute;n&egrave;bres, et l'on se mordait la langue de douleur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:11-</i></td>
								<td>Mais, loin de se repentir de leurs agissements, les hommes blasph&eacute;m&egrave;rent
									le Dieu du ciel sous le coup des douleurs et des plaies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:12-</i></td>
								<td>Et le sixi&egrave;me r&eacute;pandit sa coupe sur le grand fleuve Euphrate ;
									alors, ses eaux tarirent, livrant passage aux rois de l'Orient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:13-</i></td>
								<td>Puis, de la gueule du Dragon, et de la gueule de la B&ecirc;te, et de
									la gueule du faux proph&egrave;te, je vis surgir trois esprits impurs,
									comme des grenouilles - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:14-</i></td>
								<td>et de fait, ce sont des esprits d&eacute;moniaques, des faiseurs de prodiges,
									qui s'en vont rassembler les rois du monde entier pour la guerre,
									pour le grand Jour du Dieu Ma&icirc;tre-de-tout. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:15-</i></td>
								<td>Voici que je viens comme un voleur : heureux celui qui veille
									et garde ses v&ecirc;tements pour ne pas aller nu et laisser voir sa
									honte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:16-</i></td>
								<td>Ils les rassembl&egrave;rent au lieu dit, en h&eacute;breu, Harmaged&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:17-</i></td>
								<td>Et le septi&egrave;me r&eacute;pandit sa coupe dans l'air ; alors, partant du
									temple, une voix clama : &quot; C'en est fait ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:18-</i></td>
								<td>Et ce furent des &eacute;clairs et des voix et des tonnerres, avec un
									violent tremblement de terre ; non, depuis qu'il y a des hommes
									sur la terre, jamais on n'avait vu pareil tremblement de terre,
									aussi violent ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:19-</i></td>
								<td>La Grande Cit&eacute; se scinda en trois parties, et les cit&eacute;s des nations
									croul&egrave;rent ; et Babylone la grande, Dieu s'en souvint pour lui
									donner la coupe o&ugrave; bouillonne le vin de sa col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:20-</i></td>
								<td>Alors, toute &icirc;le prit la fuite, et les montagnes disparurent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;16:21-</i></td>
								<td>Et des gr&ecirc;lons &eacute;normes - pr&egrave;s de quatre-vingts livres ! - s'abattirent
									du ciel sur les hommes. Et les hommes blasph&eacute;m&egrave;rent Dieu, &agrave; cause
									de cette gr&ecirc;le d&eacute;sastreuse ; oui, elle est bien cause d'un effrayant
									d&eacute;sastre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;