<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;17:1-</i></td>
								<td>Alors l'un des sept Anges aux sept coupes s'en vint me dire :
									&quot; Viens, que je te montre le jugement de la Prostitu&eacute;e fameuse,
									assise au bord des grandes eaux ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:2-</i></td>
								<td>c'est avec elle qu'ont forniqu&eacute; les rois de la terre, et les habitants
									de la terre se sont saoul&eacute;s du vin de sa prostitution. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:3-</i></td>
								<td>Il me transporta au d&eacute;sert, en esprit. Et je vis une femme, assise
									sur une B&ecirc;te &eacute;carlate couverte de titres blasph&eacute;matoires et portant
									sept t&ecirc;tes et dix cornes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:4-</i></td>
								<td>La femme, v&ecirc;tue de pourpre et d'&eacute;carlate, &eacute;tincelait d'or, de
									pierres pr&eacute;cieuses et de perles ; elle tenait &agrave; la main une coupe
									en or, remplie d'abominations et des souillures de sa prostitution.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:5-</i></td>
								<td>Sur son front, un nom &eacute;tait inscrit - un myst&egrave;re ! - &quot; Babylone
									la Grande, la m&egrave;re des prostitu&eacute;es et des abominations de la terre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:6-</i></td>
								<td>Et sous mes yeux, la femme se saoulait du sang des saints et du
									sang des martyrs de J&eacute;sus. A sa vue, je fus bien stup&eacute;fait ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:7-</i></td>
								<td>mais l'Ange me dit : &quot; Pourquoi t'&eacute;tonner ? je vais te dire, moi,
									le myst&egrave;re de la femme et de la B&ecirc;te qui la porte, aux sept t&ecirc;tes
									et aux dix cornes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:8-</i></td>
								<td>&quot; Cette B&ecirc;te-l&agrave;, elle &eacute;tait et elle n'est plus ; elle va remonter
									de l'Ab&icirc;me, mais pour s'en aller &agrave; sa perte ; et les habitants
									de la terre, dont le nom ne fut pas inscrit d&egrave;s l'origine du monde
									dans le livre de vie, s'&eacute;merveilleront au spectacle de la B&ecirc;te,
									de ce qu'elle &eacute;tait, n'est plus, et repara&icirc;tra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:9-</i></td>
								<td>C'est ici qu'il faut un esprit dou&eacute; de finesse ! Les sept t&ecirc;tes,
									ce sont sept collines sur lesquelles la femme est assise. &quot; Ce
									sont aussi sept rois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:10-</i></td>
								<td>dont cinq ont pass&eacute;, l'un vit, et le dernier n'est pas encore
									venu ; une fois l&agrave;, il faut qu'il demeure un peu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:11-</i></td>
								<td>Quant &agrave; la B&ecirc;te qui &eacute;tait et n'est plus, elle-m&ecirc;me fait le huiti&egrave;me,
									l'un des sept cependant ; il s'en va &agrave; sa perte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:12-</i></td>
								<td>Et ces dix cornes-l&agrave;, ce sont dix rois ; ils n'ont pas encore
									re&ccedil;u de royaut&eacute;, ils recevront un pouvoir royal, pour une heure
									seulement, avec la B&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:13-</i></td>
								<td>Ils sont tous d'accord pour remettre &agrave; la B&ecirc;te leur puissance
									et leur pouvoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:14-</i></td>
								<td>Ils m&egrave;neront campagne contre l'Agneau, et l'Agneau les vaincra,
									car il est Seigneur des seigneurs et Roi des rois, avec les siens
									: les appel&eacute;s, les choisis, les fid&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:15-</i></td>
								<td>&quot; Et ces eaux-l&agrave;, poursuivit l'Ange, o&ugrave; la Prostitu&eacute;e est assise,
									ce sont des peuples, des foules, des nations et des langues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:16-</i></td>
								<td>Mais ces dix cornes-l&agrave; et la B&ecirc;te, ils vont prendre en haine la
									Prostitu&eacute;e, ils la d&eacute;pouilleront de ses v&ecirc;tements, toute nue,
									ils en mangeront la chair, ils la consumeront par le feu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:17-</i></td>
								<td>car Dieu leur a inspir&eacute; la r&eacute;solution de r&eacute;aliser son propre dessein,
									de se mettre d'accord pour remettre leur pouvoir royal &agrave; la B&ecirc;te,
									jusqu'&agrave; l'accomplissement des paroles de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;17:18-</i></td>
								<td>Et cette femme-l&agrave;, c'est la Grande Cit&eacute;, celle qui r&egrave;gne sur les
									rois de la terre. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;