<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;18:1-</i></td>
								<td>Apr&egrave;s quoi, je vis descendre du ciel un autre Ange, ayant un grand
									pouvoir, et la terre fut illumin&eacute;e de sa splendeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:2-</i></td>
								<td>Il s'&eacute;cria d'une voix puissante : &quot; Elle est tomb&eacute;e, elle est
									tomb&eacute;e, Babylone la Grande ; elle s'est chang&eacute;e en demeure de
									d&eacute;mons, en repaire pour toutes sortes d'esprits impurs, en repaire
									pour toutes sortes d'oiseaux impurs et d&eacute;go&ucirc;tants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:3-</i></td>
								<td>Car au vin de ses prostitutions se sont abreuv&eacute;es toutes les nations,
									et les rois de la terre ont forniqu&eacute; avec elle, et les trafiquants
									de la terre se sont enrichis de son luxe effr&eacute;n&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:4-</i></td>
								<td>Puis j'entendis une autre voix qui disait, du ciel : &quot; Sortez,
									&ocirc; mon peuple, quittez-la, de peur que, solidaires de ses fautes,
									vous n'ayez &agrave; p&acirc;tir de ses plaies ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:5-</i></td>
								<td>Car ses p&eacute;ch&eacute;s se sont amoncel&eacute;s jusqu'au ciel, et Dieu s'est
									souvenu de ses iniquit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:6-</i></td>
								<td>Payez-la de sa propre monnaie ! Rendez-lui au double de ses forfaits
									! Dans la coupe de ses mixtures, m&eacute;langez une double dose ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:7-</i></td>
								<td>A la mesure de son faste et de son luxe, donnez-lui tourments
									et malheurs ! Je tr&ocirc;ne en reine, se dit-elle, et je ne suis pas
									veuve, et jamais je ne verrai le deuil... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:8-</i></td>
								<td>Voil&agrave; pourquoi, en un seul jour, des plaies vont fondre sur elle
									: peste, deuil et famine ; elle sera consum&eacute;e par le feu. Car
									il est puissant, le Seigneur Dieu qui l'a condamn&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:9-</i></td>
								<td>Ils pleureront, ils se lamenteront sur elle, les rois de la terre,
									les compagnons de sa vie lascive et fastueuse, quand ils verront
									la fum&eacute;e de ses flammes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:10-</i></td>
								<td>retenus &agrave; distance par peur de son supplice : &quot; H&eacute;las, h&eacute;las !
									Immense cit&eacute;, &ocirc; Babylone, cit&eacute; puissante, car une heure a suffi
									pour que tu sois jug&eacute;e ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:11-</i></td>
								<td>Ils pleurent et se d&eacute;solent sur elle, les trafiquants de la terre
									; les cargaisons de leurs navires, nul d&eacute;sormais ne les ach&egrave;te!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:12-</i></td>
								<td>Cargaisons d'or et d'argent, de pierres pr&eacute;cieuses et de perles,
									de lin et de pourpre, de soie et d'&eacute;carlate ; et les bois de thuya,
									et les objets d'ivoire, et les objets de bois pr&eacute;cieux, de bronze,
									de fer ou de marbre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:13-</i></td>
								<td>le cinnamome, l'amome et les parfums, la myrrhe et l'encens, le
									vin et l'huile, la farine et le bl&eacute;, les bestiaux et les moutons,
									les chevaux et les chars, les esclaves et la marchandise humaine...
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:14-</i></td>
								<td>Et les fruits m&ucirc;rs, que convoitait ton &acirc;me, s'en sont all&eacute;s, loin
									de toi ; et tout le luxe et la splendeur, c'est &agrave; jamais fini
									pour toi, sans retour ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:15-</i></td>
								<td>Les trafiquants qu'elle enrichit de ce commerce se tiendront &agrave;
									distance, par peur de son supplice, pleurant et g&eacute;missant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:16-</i></td>
								<td>&quot; H&eacute;las, h&eacute;las ! Immense cit&eacute;, v&ecirc;tue de lin, de pourpre et d'&eacute;carlate,
									par&eacute;e d'or, de pierres pr&eacute;cieuses et de perles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:17-</i></td>
								<td>car une heure a suffi pour ruiner tout ce luxe ! &quot; Capitaines
									et gens qui font le cabotage, matelots et tous ceux qui vivent
									de la mer, se tinrent &agrave; distance </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:18-</i></td>
								<td>et criaient, regardant la fum&eacute;e de ses flammes : &quot; Qui donc &eacute;tait
									semblable &agrave; l'immense cit&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:19-</i></td>
								<td>Et jetant la poussi&egrave;re sur leur t&ecirc;te, ils s'&eacute;criaient, pleurant
									et g&eacute;missant : &quot; H&eacute;las, h&eacute;las ! Immense cit&eacute;, dont la vie luxueuse
									enrichissait tous les patrons des navires de mer, car une heure
									a suffi pour consommer sa ruine ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:20-</i></td>
								<td>O ciel, sois dans l'all&eacute;gresse sur elle, et vous, saints, ap&ocirc;tres
									et proph&egrave;tes, car Dieu, en la condamnant, a jug&eacute; votre cause.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:21-</i></td>
								<td>Un Ange puissant prit alors une pierre, comme une grosse meule,
									et la jeta dans la mer en disant : &quot; Ainsi, d'un coup, on jettera
									Babylone, la grande cit&eacute;, on ne la verra jamais plus... &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:22-</i></td>
								<td>Le chant des harpistes et des trouv&egrave;res et des joueurs de fl&ucirc;te
									ou de trompette chez toi ne s'entendra jamais plus ; les artisans
									de tout m&eacute;tier chez toi ne se verront jamais plus ; et la voix
									de la meule chez toi ne s'entendra jamais plus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:23-</i></td>
								<td>la lumi&egrave;re de la lampe chez toi ne brillera jamais plus ; la voix
									du jeune &eacute;poux et de l'&eacute;pous&eacute;e chez toi ne s'entendra jamais plus.
									Car tes marchands &eacute;taient les princes de la terre, et tes sortil&egrave;ges
									ont fourvoy&eacute; tous les peuples ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;18:24-</i></td>
								<td>et c'est en elle que l'on a vu le sang des proph&egrave;tes et des saints,
									et de tous ceux qui furent &eacute;gorg&eacute;s sur la terre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;