<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;19:1-</i></td>
								<td>Apr&egrave;s quoi j'entendis comme un grand bruit de foule immense au
									ciel, qui clamait : &quot; Alleluia ! Salut et gloire et puissance
									&agrave; notre Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:2-</i></td>
								<td>car ses jugements sont vrais et justes : il a jug&eacute; la Prostitu&eacute;e
									fameuse qui corrompait la terre par sa prostitution, et veng&eacute;
									sur elle le sang de ses serviteurs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:3-</i></td>
								<td>Puis ils reprirent : &quot; Alleluia ! Oui, sa fum&eacute;e s'&eacute;l&egrave;ve pour les
									si&egrave;cles des si&egrave;cles ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:4-</i></td>
								<td>Alors, les vingt-quatre Vieillards et les quatre Vivants se prostern&egrave;rent
									pour adorer Dieu, qui si&egrave;ge sur le tr&ocirc;ne, en disant : &quot; Amen,
									alleluia ! &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:5-</i></td>
								<td>Puis une voix partit du tr&ocirc;ne : &quot; Louez notre Dieu, vous tous
									qui le servez, et vous qui le craignez, les petits et les grands.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:6-</i></td>
								<td>Alors j'entendis comme le bruit d'une foule immense, comme le
									mugissement des grandes eaux, comme le grondement de violents
									tonnerres ; on clamait : &quot; Alleluia ! Car il a pris possession
									de son r&egrave;gne, le Seigneur, le Dieu Ma&icirc;tre-de-tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:7-</i></td>
								<td>Soyons dans l'all&eacute;gresse et dans la joie, rendons gloire &agrave; Dieu,
									car voici les noces de l'Agneau, et son &eacute;pouse s'est faite belle
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:8-</i></td>
								<td>on lui a donn&eacute; de se v&ecirc;tir de lin d'une blancheur &eacute;clatante &quot;
									- le lin, c'est en effet les bonnes actions des saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:9-</i></td>
								<td>Puis il me dit : &quot; &Eacute;cris : Heureux les gens invit&eacute;s au festin
									de noce de l'Agneau. Ces paroles de Dieu, ajouta-t-il, sont vraies.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:10-</i></td>
								<td>Alors je me prosternai &agrave; ses pieds pour l'adorer, mais lui me
									dit : &quot; Non, attention, je suis un serviteur comme toi et comme
									tes fr&egrave;res qui poss&egrave;dent le t&eacute;moignage de J&eacute;sus. C'est Dieu que
									tu dois adorer. &quot; Le t&eacute;moignage de J&eacute;sus, c'est l'esprit de proph&eacute;tie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:11-</i></td>
								<td>Alors je vis le ciel ouvert, et voici un cheval blanc ; celui
									qui le monte s'appelle &quot; Fid&egrave;le &quot; et &quot; Vrai &quot;, il juge et fait
									la guerre avec justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:12-</i></td>
								<td>Ses yeux ? une flamme ardente ; sur sa t&ecirc;te, plusieurs diad&egrave;mes
									; inscrit sur lui, un nom qu'il est seul &agrave; conna&icirc;tre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:13-</i></td>
								<td>le manteau qui l'enveloppe est tremp&eacute; de sang ; et son nom ? le
									Verbe de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:14-</i></td>
								<td>Les arm&eacute;es du ciel le suivaient sur des chevaux blancs, v&ecirc;tues
									de lin d'une blancheur parfaite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:15-</i></td>
								<td>De sa bouche sort une &eacute;p&eacute;e ac&eacute;r&eacute;e pour en frapper les pa&iuml;ens ;
									c'est lui qui les m&egrave;nera avec un sceptre de fer ; c'est lui qui
									foule dans la cuve le vin de l'ardente col&egrave;re de Dieu, le Ma&icirc;tre-de-tout.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:16-</i></td>
								<td>Un nom est inscrit sur son manteau et sur sa cuisse : Roi des
									rois et Seigneur des seigneurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:17-</i></td>
								<td>Puis je vis un Ange, debout sur le soleil, crier d'une voix puissante
									&agrave; tous les oiseaux qui volent au z&eacute;nith : &quot; Venez, ralliez le
									grand festin de Dieu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:18-</i></td>
								<td>Vous y avalerez chairs de rois, et chairs de grands capitaines,
									et chairs de h&eacute;ros, et chairs de chevaux avec leur cavaliers,
									et chairs de toutes gens, libres et esclaves, petits et grands
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:19-</i></td>
								<td>Je vis alors la B&ecirc;te, avec les rois de la terre et leurs arm&eacute;es
									rassembl&eacute;s pour engager le combat contre le Cavalier et son arm&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:20-</i></td>
								<td>Mais la B&ecirc;te fut captur&eacute;e, avec le faux proph&egrave;te - celui qui accomplit
									au service de la B&ecirc;te des prodiges par lesquels il fourvoyait
									les gens ayant re&ccedil;u la marque de la B&ecirc;te et les adorateurs de
									son image, - on les jeta tous deux, vivants, dans l'&eacute;tang de feu,
									de soufre embras&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;19:21-</i></td>
								<td>Tout le reste fut extermin&eacute; par l'&eacute;p&eacute;e du Cavalier, qui sort de
									sa bouche, et tous les oiseaux se repurent de leurs chairs. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;