<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;2:1-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise d'&Eacute;ph&egrave;se, &eacute;cris : Ainsi parle celui qui
									tient les sept &eacute;toiles en sa droite et qui marche au milieu des
									sept cand&eacute;labres d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:2-</i></td>
								<td>Je connais ta conduite, tes labeurs et ta constance ; je le sais,
									tu ne peux souffrir les m&eacute;chants : tu as mis &agrave; l'&eacute;preuve ceux
									qui usurpent le titre d'ap&ocirc;tres, et tu les as trouv&eacute;s menteurs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:3-</i></td>
								<td>Tu as de la constance : n'as-tu pas souffert pour mon nom, sans
									te lasser ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:4-</i></td>
								<td>Mais j'ai contre toi que tu as perdu ton amour d'antan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:5-</i></td>
								<td>Allons ! rappelle-toi d'o&ugrave; tu es tomb&eacute;, repens-toi, reprends ta
									conduite premi&egrave;re. Sinon, je vais venir &agrave; toi pour changer ton
									cand&eacute;labre de son rang, si tu ne te repens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:6-</i></td>
								<td>Il y a cependant pour toi que tu d&eacute;testes la conduite des Nicola&iuml;tes,
									que je d&eacute;teste moi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:7-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises : au vainqueur, je ferai manger de l'arbre de vie plac&eacute;
									dans le Paradis de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:8-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Smyrne, &eacute;cris : Ainsi parle le Premier
									et le Dernier, celui qui fut mort et qui a repris vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:9-</i></td>
								<td>Je connais tes &eacute;preuves et ta pauvret&eacute; - tu es riche pourtant
									- et les diffamations de ceux qui usurpent le titre de Juifs -
									une synagogue de Satan plut&ocirc;t ! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:10-</i></td>
								<td>Ne crains pas les souffrances qui t'attendent : voici, le Diable
									va jeter des v&ocirc;tres en prison pour vous tenter, et vous aurez
									dix jours d'&eacute;preuve. Reste fid&egrave;le jusqu'&agrave; la mort, et je te donnerai
									la couronne de vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:11-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises : le vainqueur n'a rien &agrave; craindre de la seconde mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:12-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Pergame, &eacute;cris : Ainsi parle celui qui
									poss&egrave;de l'&eacute;p&eacute;e ac&eacute;r&eacute;e &agrave; double tranchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:13-</i></td>
								<td>Je sais o&ugrave; tu demeures : l&agrave; est le tr&ocirc;ne de Satan. Mais tu tiens
									ferme &agrave; mon nom et tu n'as pas reni&eacute; ma foi, m&ecirc;me aux jours d'Antipas,
									mon t&eacute;moin fid&egrave;le, qui fut mis &agrave; mort chez vous, l&agrave; o&ugrave; demeure
									Satan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:14-</i></td>
								<td>Mais j'ai contre toi quelque grief : tu en as l&agrave; qui tiennent
									la doctrine de Balaam ; il incitait Balaq &agrave; tendre un pi&egrave;ge aux
									fils d'Isra&euml;l pour qu'ils mangent des viandes immol&eacute;es aux idoles
									et se prostituent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:15-</i></td>
								<td>Ainsi, chez toi aussi, il en est qui tiennent la doctrine des
									Nicola&iuml;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:16-</i></td>
								<td>Allons ! repens-toi, sinon je vais bient&ocirc;t venir &agrave; toi pour combattre
									ces gens avec l'&eacute;p&eacute;e de ma bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:17-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises : au vainqueur, je donnerai de la manne cach&eacute;e et je lui
									donnerai aussi un caillou blanc, un caillou portant grav&eacute; un nom
									nouveau que nul ne conna&icirc;t, hormis celui qui le re&ccedil;oit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:18-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Thyatire, &eacute;cris : Ainsi parle le Fils
									de Dieu, dont les yeux sont comme une flamme ardente et les pieds
									pareils &agrave; de l'airain pr&eacute;cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:19-</i></td>
								<td>Je connais ta conduite : ton amour, ta foi, ton d&eacute;vouement, ta
									constance ; tes &#156;uvres vont sans cesse en se multipliant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:20-</i></td>
								<td>Mais j'ai contre toi que tu tol&egrave;res J&eacute;zabel, cette femme qui se
									dit proph&eacute;tesse ; elle &eacute;gare mes serviteurs, les incitant &agrave; se
									prostituer en mangeant des viandes immol&eacute;es aux idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:21-</i></td>
								<td>Je lui ai laiss&eacute; le temps de se repentir, mais elle refuse de
									se repentir de ses prostitutions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:22-</i></td>
								<td>Voici, je vais la jeter sur un lit de douleurs, et ses compagnons
									de prostitution dans une &eacute;preuve terrible, s'ils ne se repentent
									de leur conduite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:23-</i></td>
								<td>Et ses enfants, je vais les frapper de mort : ainsi, toutes les
									&Eacute;glises sauront que c'est moi qui sonde les reins et les c&#156;urs
									; et je vous paierai chacun selon vos &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:24-</i></td>
								<td>Quant &agrave; vous autres, &agrave; Thyatire, qui ne partagez pas cette doctrine,
									vous qui n'avez pas connu &quot; les profondeurs de Satan &quot;, comme
									ils disent, je vous d&eacute;clare que je ne vous impose pas d'autre
									fardeau ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:25-</i></td>
								<td>du moins, ce que vous avez, tenez-le ferme jusqu'&agrave; mon retour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:26-</i></td>
								<td>Le vainqueur, celui qui restera fid&egrave;le &agrave; mon service jusqu'&agrave; la
									fin, je lui donnerai pouvoir sur les nations : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:27-</i></td>
								<td>c'est avec un sceptre de fer qu'il les m&egrave;nera comme on fracasse
									des vases d'argile ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:28-</i></td>
								<td>Ainsi moi-m&ecirc;me j'ai re&ccedil;u ce pouvoir de mon P&egrave;re. Et je lui donnerai
									l'&Eacute;toile du matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;2:29-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;