<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;20:1-</i></td>
								<td>Puis je vis un Ange descendre du ciel, ayant en main la clef de
									l'Ab&icirc;me, ainsi qu'une &eacute;norme cha&icirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:2-</i></td>
								<td>Il ma&icirc;trisa le Dragon, l'antique Serpent - c'est le Diable, Satan
									- et l'encha&icirc;na pour mille ann&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:3-</i></td>
								<td>Il le jeta dans l'Ab&icirc;me, tira sur lui les verrous, apposa des
									scell&eacute;s, afin qu'il cess&acirc;t de fourvoyer les nations jusqu'&agrave; l'ach&egrave;vement
									des mille ann&eacute;es. Apr&egrave;s quoi, il doit &ecirc;tre rel&acirc;ch&eacute; pour un peu
									de temps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:4-</i></td>
								<td>Puis je vis des tr&ocirc;nes sur lesquels ils s'assirent, et on leur
									remit le jugement ; et aussi les &acirc;mes de ceux qui furent d&eacute;capit&eacute;s
									pour le t&eacute;moignage de J&eacute;sus et la Parole de Dieu, et tous ceux
									qui refus&egrave;rent d'adorer la B&ecirc;te et son image, de se faire marquer
									sur le front ou sur la main ; ils reprirent vie et r&eacute;gn&egrave;rent avec
									le Christ mille ann&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:5-</i></td>
								<td>Les autres morts ne purent reprendre vie avant l'ach&egrave;vement des
									mille ann&eacute;es. C'est la premi&egrave;re r&eacute;surrection. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:6-</i></td>
								<td>Heureux et saint celui qui participe &agrave; la premi&egrave;re r&eacute;surrection
									! La seconde mort n'a pas pouvoir sur eux, mais ils seront pr&ecirc;tres
									de Dieu et du Christ avec qui ils r&eacute;gneront mille ann&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:7-</i></td>
								<td>Les mille ans &eacute;coul&eacute;s, Satan, rel&acirc;ch&eacute; de sa prison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:8-</i></td>
								<td>s'en ira s&eacute;duire les nations des quatre coins de la terre, Gog
									et Magog, et les rassembler pour la guerre, aussi nombreux que
									le sable de la mer ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:9-</i></td>
								<td>ils mont&egrave;rent sur toute l'&eacute;tendue du pays, puis ils investirent
									le camp des saints, la Cit&eacute; bien-aim&eacute;e. Mais un feu descendit
									du ciel et les d&eacute;vora. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:10-</i></td>
								<td>Alors, le diable, leur s&eacute;ducteur, fut jet&eacute; dans l'&eacute;tang de feu
									et de soufre, y rejoignant la B&ecirc;te et le faux proph&egrave;te, et leur
									supplice durera jour et nuit, pour les si&egrave;cles des si&egrave;cles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:11-</i></td>
								<td>Puis je vis un tr&ocirc;ne blanc, tr&egrave;s grand, et Celui qui si&egrave;ge dessus.
									Le ciel et la terre s'enfuirent de devant sa face sans laisser
									de traces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:12-</i></td>
								<td>Et je vis les morts, grands et petits, debout devant le tr&ocirc;ne
									; on ouvrit des livres, puis un autre livre, celui de la vie ;
									alors, les morts furent jug&eacute;s d'apr&egrave;s le contenu des livres, chacun
									selon ses &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:13-</i></td>
								<td>Et la mer rendit les morts qu'elle gardait, la Mort et l'Had&egrave;s
									rendirent les morts qu'ils gardaient, et chacun fut jug&eacute; selon
									ses &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:14-</i></td>
								<td>Alors la Mort et l'Had&egrave;s furent jet&eacute;s dans l'&eacute;tang de feu - c'est
									la seconde mort cet &eacute;tang de feu - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;20:15-</i></td>
								<td>et celui qui ne se trouva pas inscrit dans le livre de vie, on
									le jeta dans l'&eacute;tang de feu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;