<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;21:1-</i></td>
								<td>Puis je vis un ciel nouveau, une terre nouvelle - car le premier
									ciel et la premi&egrave;re terre ont disparu, et de mer, il n'y en a
									plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:2-</i></td>
								<td>Je vis la Cit&eacute; sainte, J&eacute;rusalem nouvelle, qui descendait du ciel,
									de chez Dieu ; elle s'est faite belle, comme une jeune mari&eacute;e
									par&eacute;e pour son &eacute;poux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:3-</i></td>
								<td>J'entendis alors une voix clamer, du tr&ocirc;ne : &quot; Voici la demeure
									de Dieu avec les hommes. Il aura sa demeure avec eux ; ils seront
									son peuple, et lui, Dieu-avec-eux, sera leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:4-</i></td>
								<td>Il essuiera toute larme de leurs yeux : de mort, il n'y en aura
									plus ; de pleur, de cri et de peine, il n'y en aura plus, car
									l'ancien monde s'en est all&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:5-</i></td>
								<td>Alors, Celui qui si&egrave;ge sur le tr&ocirc;ne d&eacute;clara : &quot; Voici, je fais
									l'univers nouveau. &quot; Puis il ajouta : &quot; &Eacute;cris : Ces paroles sont
									certaines et vraies. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:6-</i></td>
								<td>&quot; C'en est fait, me dit-il encore, je suis l'Alpha et l'Om&eacute;ga,
									le Principe et la Fin ; celui qui a soif, moi, je lui donnerai
									de la source de vie, gratuitement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:7-</i></td>
								<td>Telle sera la part du vainqueur ; et je serai son Dieu, et lui
									sera mon fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:8-</i></td>
								<td>Mais les l&acirc;ches, les ren&eacute;gats, les d&eacute;prav&eacute;s, les assassins, les
									impurs, les sorciers, les idol&acirc;tres, bref, tous les hommes de
									mensonge, leur lot se trouve dans l'&eacute;tang br&ucirc;lant de feu et de
									soufre : c'est la seconde mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:9-</i></td>
								<td>Alors, l'un des sept Anges aux sept coupes remplies des sept derniers
									fl&eacute;aux s'en vint me dire : &quot; Viens, que je te montre la Fianc&eacute;e,
									l'&Eacute;pouse de l'Agneau. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:10-</i></td>
								<td>Il me transporta donc en esprit sur une montagne de grande hauteur,
									et me montra la Cit&eacute; sainte, J&eacute;rusalem, qui descendait du ciel,
									de chez Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:11-</i></td>
								<td>avec en elle la gloire de Dieu. Elle resplendit telle une pierre
									tr&egrave;s pr&eacute;cieuse, comme une pierre de jaspe cristallin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:12-</i></td>
								<td>Elle est munie d'un rempart de grande hauteur pourvu de douze
									portes pr&egrave;s desquelles il y a douze Anges et des noms inscrits,
									ceux des douze tribus des Isra&eacute;lites ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:13-</i></td>
								<td>&agrave; l'orient, trois portes ; au nord, trois portes ; au midi, trois
									portes ; &agrave; l'occident, trois portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:14-</i></td>
								<td>Le rempart de la ville repose sur douze assises portant chacune
									le nom de l'un des douze Ap&ocirc;tres de l'Agneau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:15-</i></td>
								<td>Celui qui me parlait tenait une mesure, un roseau d'or, pour mesurer
									la ville, ses portes et son rempart ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:16-</i></td>
								<td>cette ville dessine un carr&eacute; : sa longueur &eacute;gale sa largeur. Il
									la mesura donc &agrave; l'aide du roseau, soit douze mille stades ; longueur,
									largeur et hauteur y sont &eacute;gales. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:17-</i></td>
								<td>Puis il en mesura le rempart, soit cent quarante-quatre coud&eacute;es.
									- L'Ange mesurait d'apr&egrave;s une mesure humaine. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:18-</i></td>
								<td>Ce rempart est construit en jaspe, et la ville est de l'or pur,
									comme du cristal bien pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:19-</i></td>
								<td>Les assises de son rempart sont rehauss&eacute;es de pierreries de toute
									sorte : la premi&egrave;re assise est de jaspe, la deuxi&egrave;me de saphir,
									la troisi&egrave;me de calc&eacute;doine, la quatri&egrave;me d'&eacute;meraude, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:20-</i></td>
								<td>la cinqui&egrave;me de sardoine, la sixi&egrave;me de cornaline, la septi&egrave;me
									de chrysolite, la huiti&egrave;me de b&eacute;ryl, la neuvi&egrave;me de topaze, la
									dixi&egrave;me de chrysoprase, la onzi&egrave;me d'hyacinthe, la douzi&egrave;me d'am&eacute;thyste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:21-</i></td>
								<td>Et les douze portes sont douze perles, chaque porte form&eacute;e d'une
									seule perle ; et la place de la ville est de l'or pur, transparent
									comme du cristal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:22-</i></td>
								<td>Du temple, je n'en vis point en elle ; c'est que le Seigneur,
									le Dieu Ma&icirc;tre-de-tout, est son temple, ainsi que l'Agneau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:23-</i></td>
								<td>La ville peut se passer de l'&eacute;clat du soleil et de celui de la
									lune, car la gloire de Dieu l'a illumin&eacute;e, et l'Agneau lui tient
									lieu de flambeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:24-</i></td>
								<td>Les nations marcheront &agrave; sa lumi&egrave;re, et les rois de la terre viendront
									lui porter leurs tr&eacute;sors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:25-</i></td>
								<td>Ses portes resteront ouvertes le jour - car il n'y aura pas de
									nuit - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:26-</i></td>
								<td>et l'on viendra lui porter les tr&eacute;sors et le faste des nations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;21:27-</i></td>
								<td>Rien de souill&eacute; n'y pourra p&eacute;n&eacute;trer, ni ceux qui commettent l'abomination
									et le mal, mais seulement ceux qui sont inscrits dans le livre
									de vie de l'Agneau. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;