<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;22:1-</i></td>
								<td>Puis l'Ange me montra le fleuve de Vie, limpide comme du cristal,
									qui jaillissait du tr&ocirc;ne de Dieu et de l'Agneau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:2-</i></td>
								<td>Au milieu de la place de part et d'autre du fleuve, il y a des
									arbres de Vie qui fructifient douze fois, une fois chaque mois
									; et leurs feuilles peuvent gu&eacute;rir les pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:3-</i></td>
								<td>De mal&eacute;diction, il n'y en aura plus ; le tr&ocirc;ne de Dieu et de l'Agneau
									sera dress&eacute; dans la ville, et les serviteurs de Dieu l'adoreront
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:4-</i></td>
								<td>ils verront sa face, et son nom sera sur leurs fronts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:5-</i></td>
								<td>De nuit, il n'y en aura plus ; ils se passeront de lampe ou de
									soleil pour s'&eacute;clairer, car le Seigneur Dieu r&eacute;pandra sur eux
									sa lumi&egrave;re, et ils r&eacute;gneront pour les si&egrave;cles des si&egrave;cles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:6-</i></td>
								<td>Puis il me dit : &quot; Ces paroles sont certaines et vraies ; le Seigneur
									Dieu, qui inspire les proph&egrave;tes, a envoy&eacute; son Ange pour montrer
									&agrave; ses serviteurs ce qui doit arriver bient&ocirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:7-</i></td>
								<td>Voici que mon retour est proche ! Heureux celui qui garde les
									paroles proph&eacute;tiques de ce livre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:8-</i></td>
								<td>C'est moi, Jean, qui voyais et entendais tout cela ; une fois
									les paroles et les visions achev&eacute;es, je tombai aux pieds de l'Ange
									qui m'avait tout montr&eacute;, pour l'adorer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:9-</i></td>
								<td>Mais lui me dit : &quot; Non, attention, je suis un serviteur comme
									toi et tes fr&egrave;res les proph&egrave;tes et ceux qui gardent les paroles
									de ce livre ; c'est Dieu qu'il faut adorer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:10-</i></td>
								<td>Il me dit encore : &quot; Ne tiens pas secr&egrave;tes les paroles proph&eacute;tiques
									de ce livre, car le Temps est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:11-</i></td>
								<td>Que le p&eacute;cheur p&egrave;che encore, et que l'homme souill&eacute; se souille
									encore ; que l'homme de bien vive encore dans le bien, et que
									le saint se sanctifie encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:12-</i></td>
								<td>Voici que mon retour est proche, et j'apporte avec moi le salaire
									que je vais payer &agrave; chacun, en proportion de son travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:13-</i></td>
								<td>Je suis l'Alpha et l'Om&eacute;ga, le Premier et le Dernier, le Principe
									et la Fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:14-</i></td>
								<td>Heureux ceux qui lavent leurs robes ; ils pourront disposer de
									l'arbre de Vie, et p&eacute;n&eacute;trer dans la Cit&eacute;, par les portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:15-</i></td>
								<td>Dehors les chiens, les sorciers, les impurs, les assassins, les
									idol&acirc;tres et tous ceux qui se plaisent &agrave; faire le mal ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:16-</i></td>
								<td>Moi, J&eacute;sus, j'ai envoy&eacute; mon Ange publier chez vous ces r&eacute;v&eacute;lations
									concernant les &Eacute;glises. Je suis le rejeton de la race de David,
									l'&Eacute;toile radieuse du matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:17-</i></td>
								<td>L'Esprit et l'&Eacute;pouse disent : &quot; Viens ! &quot; Que celui qui entend
									dise : &quot; Viens ! &quot; Et que l'homme assoiff&eacute; s'approche, que l'homme
									de d&eacute;sir re&ccedil;oive l'eau de la vie, gratuitement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:18-</i></td>
								<td>Je d&eacute;clare, moi, &agrave; quiconque &eacute;coute les paroles proph&eacute;tiques de
									ce livre : &quot; Qui oserait y faire des surcharges, Dieu le chargera
									de tous les fl&eacute;aux d&eacute;crits dans ce livre ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:19-</i></td>
								<td>Et qui oserait retrancher aux paroles de ce livre proph&eacute;tique,
									Dieu retranchera son lot de l'arbre de Vie et de la Cit&eacute; sainte,
									d&eacute;crits dans ce livre ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:20-</i></td>
								<td>Le garant de ces r&eacute;v&eacute;lations l'affirme : &quot; Oui, mon retour est
									proche ! &quot; Amen, viens, Seigneur J&eacute;sus ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;22:21-</i></td>
								<td>Que la gr&acirc;ce du Seigneur J&eacute;sus soit avec tous ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;