<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;3:1-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Sardes, &eacute;cris : Ainsi parle celui qui
									poss&egrave;de les sept Esprits de Dieu et les sept &eacute;toiles. Je connais
									ta conduite ; tu passes pour vivant, mais tu es mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:2-</i></td>
								<td>R&eacute;veille-toi, ranime ce qui te reste de vie d&eacute;faillante ! Non,
									je n'ai pas trouv&eacute; ta vie bien pleine aux yeux de mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:3-</i></td>
								<td>Allons ! rappelle-toi comment tu accueillis la parole ; garde-la
									et repens-toi. Car si tu ne veilles pas, je viendrai comme un
									voleur sans que tu saches &agrave; quelle heure je te surprendrai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:4-</i></td>
								<td>A Sardes, n&eacute;anmoins, quelques-uns des tiens n'ont pas souill&eacute;
									leurs v&ecirc;tements ; ils m'accompagneront, en blanc, car ils en sont
									dignes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:5-</i></td>
								<td>Le vainqueur sera donc rev&ecirc;tu de blanc ; et son nom, je ne l'effacerai
									pas du livre de vie, mais j'en r&eacute;pondrai devant mon P&egrave;re et devant
									ses Anges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:6-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:7-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Philadelphie, &eacute;cris : Ainsi parle le
									Saint, le Vrai, celui qui d&eacute;tient la clef de David : s'il ouvre,
									nul ne fermera, et s'il ferme, nul n'ouvrira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:8-</i></td>
								<td>Je connais ta conduite : voici, j'ai ouvert devant toi une porte
									que nul ne peut fermer, et, disposant pourtant de peu de puissance,
									tu as gard&eacute; ma parole sans renier mon nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:9-</i></td>
								<td>Voici, je forcerai ceux de la synagogue de Satan - ils usurpent
									la qualit&eacute; de Juifs, les menteurs -, oui, je les forcerai &agrave; venir
									se prosterner devant tes pieds, &agrave; reconna&icirc;tre que je t'ai aim&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:10-</i></td>
								<td>Puisque tu as gard&eacute; ma consigne de constance, &agrave; mon tour je te
									garderai de l'heure de l'&eacute;preuve qui va fondre sur le monde entier
									pour &eacute;prouver les habitants de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:11-</i></td>
								<td>Mon retour est proche : tiens ferme ce que tu as, pour que nul
									ne ravisse ta couronne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:12-</i></td>
								<td>Le vainqueur, je le ferai colonne dans le temple de mon Dieu :
									il n'en sortira plus jamais et je graverai sur lui le nom de mon
									Dieu, et le nom de la Cit&eacute; de mon Dieu, la nouvelle J&eacute;rusalem
									qui descend du Ciel, de chez mon Dieu, et le nom nouveau que je
									porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:13-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:14-</i></td>
								<td>&quot; A l'Ange de l'&Eacute;glise de Laodic&eacute;e, &eacute;cris : Ainsi parle l'Amen,
									le T&eacute;moin fid&egrave;le et vrai, le Principe de la cr&eacute;ation de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:15-</i></td>
								<td>Je connais ta conduite : tu n'es ni froid ni chaud - que n'es-tu
									l'un ou l'autre ! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:16-</i></td>
								<td>ainsi, puisque te voil&agrave; ti&egrave;de, ni chaud ni froid, je vais te vomir
									de ma bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:17-</i></td>
								<td>Tu t'imagines : me voil&agrave; riche, je me suis enrichi et je n'ai
									besoin de rien ; mais tu ne le vois donc pas : c'est toi qui es
									malheureux, pitoyable, pauvre, aveugle et nu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:18-</i></td>
								<td>Aussi, suis donc mon conseil : ach&egrave;te chez moi de l'or purifi&eacute;
									au feu pour t'enrichir ; des habits blancs pour t'en rev&ecirc;tir et
									cacher la honte de ta nudit&eacute; ; un collyre enfin pour t'en oindre
									les yeux et recouvrer la vue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:19-</i></td>
								<td>Ceux que j'aime, je les semonce et les corrige. Allons ! Un peu
									d'ardeur, et repens-toi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:20-</i></td>
								<td>Voici, je me tiens &agrave; la porte et je frappe ; si quelqu'un entend
									ma voix et ouvre la porte, j'entrerai chez lui pour souper, moi
									pr&egrave;s de lui et lui pr&egrave;s de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:21-</i></td>
								<td>Le vainqueur, je lui donnerai de si&eacute;ger avec moi sur mon tr&ocirc;ne,
									comme moi-m&ecirc;me, apr&egrave;s ma victoire, j'ai si&eacute;g&eacute; avec mon P&egrave;re sur
									son tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;3:22-</i></td>
								<td>Celui qui a des oreilles, qu'il entende ce que l'Esprit dit aux
									&Eacute;glises. &quot; Dieu remet &agrave; l'Agneau les destin&eacute;es du monde. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;