<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;4:1-</i></td>
								<td>J'eus ensuite une vision. Voici, une porte &eacute;tait ouverte au ciel,
									et la voix que j'avais nagu&egrave;re entendue me parler comme une trompette
									me dit : Monte ici, que je te montre ce qui doit arriver par la
									suite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:2-</i></td>
								<td>A l'instant, je tombai en extase. Voici, un tr&ocirc;ne &eacute;tait dress&eacute;
									dans le ciel, et, si&eacute;geant sur le tr&ocirc;ne, Quelqu'un... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:3-</i></td>
								<td>Celui qui si&egrave;ge est comme une vision de jaspe et de cornaline
									; un arc-en-ciel autour du tr&ocirc;ne est comme une vision d'&eacute;meraude.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:4-</i></td>
								<td>Vingt-quatre si&egrave;ges entourent le tr&ocirc;ne, sur lesquels sont assis
									vingt-quatre Vieillards v&ecirc;tus de blanc, avec des couronnes d'or
									sur leurs t&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:5-</i></td>
								<td>Du tr&ocirc;ne partent des &eacute;clairs, des voix et des tonnerres, et sept
									lampes de feu br&ucirc;lent devant lui, les sept Esprits de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:6-</i></td>
								<td>Devant le tr&ocirc;ne, on dirait une mer, transparente autant que du
									cristal. Au milieu du tr&ocirc;ne et autour de lui, se tiennent quatre
									Vivants, constell&eacute;s d'yeux par-devant et par-derri&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:7-</i></td>
								<td>Le premier Vivant est comme un lion ; le deuxi&egrave;me Vivant est comme
									un jeune taureau ; le troisi&egrave;me Vivant a comme un visage d'homme
									; le quatri&egrave;me Vivant est comme un aigle en plein vol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:8-</i></td>
								<td>Les quatre Vivants, portant chacun six ailes, sont constell&eacute;s
									d'yeux tout autour et en dedans. Ils ne cessent de r&eacute;p&eacute;ter jour
									et nuit : &quot; Saint, Saint, Saint, Seigneur, Dieu Ma&icirc;tre-de-tout,
									&quot;Il &eacute;tait, Il est et Il vient&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:9-</i></td>
								<td>Et chaque fois que les Vivants offrent gloire, honneur et action
									de gr&acirc;ces &agrave; Celui qui si&egrave;ge sur le tr&ocirc;ne et qui vit dans les si&egrave;cles
									des si&egrave;cles, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:10-</i></td>
								<td>les vingt-quatre Vieillards se prosternent devant Celui qui si&egrave;ge
									sur le tr&ocirc;ne pour adorer Celui qui vit dans les si&egrave;cles des si&egrave;cles
									; ils lancent leurs couronnes devant le tr&ocirc;ne en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;4:11-</i></td>
								<td>&quot; Tu es digne, &ocirc; notre Seigneur et notre Dieu, de recevoir la
									gloire, l'honneur et la puissance, car c'est toi qui cr&eacute;as l'univers
									; par ta volont&eacute;, il n'&eacute;tait pas et fut cr&eacute;&eacute;. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;