<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;5:1-</i></td>
								<td>Et je vis dans la main droite de Celui qui si&egrave;ge sur le tr&ocirc;ne
									un livre roul&eacute;, &eacute;crit au recto et au verso, et scell&eacute; de sept
									sceaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:2-</i></td>
								<td>Et je vis un Ange puissant proclamant &agrave; pleine voix : &quot; Qui est
									digne d'ouvrir le livre et d'en briser les sceaux ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:3-</i></td>
								<td>Mais nul n'&eacute;tait capable, ni dans le ciel, ni sur la terre, ni
									sous la terre, d'ouvrir le livre et de le lire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:4-</i></td>
								<td>Et je pleurais fort de ce que nul ne s'&eacute;tait trouv&eacute; digne d'ouvrir
									le livre et de le lire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:5-</i></td>
								<td>L'un des Vieillards me dit alors : &quot; Ne pleure pas. Voici : il
									a remport&eacute; la victoire, le Lion de la tribu de Juda, le Rejeton
									de David ; il ouvrira donc le livre aux sept sceaux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:6-</i></td>
								<td>Alors je vis, debout entre le tr&ocirc;ne aux quatre Vivants et les
									Vieillards, un Agneau, comme &eacute;gorg&eacute;, portant sept cornes et sept
									yeux, qui sont les sept Esprits de Dieu en mission par toute la
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:7-</i></td>
								<td>Il s'en vint prendre le livre dans la main droite de Celui qui
									si&egrave;ge sur le tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:8-</i></td>
								<td>Quand il l'eut pris, les quatre Vivants et les vingt-quatre Vieillards
									se prostern&egrave;rent devant l'Agneau, tenant chacun une harpe et des
									coupes d'or pleines de parfums, les pri&egrave;res des saints ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:9-</i></td>
								<td>ils chantaient un cantique nouveau : &quot; Tu es digne de prendre
									le livre et d'en ouvrir les sceaux, car tu fus &eacute;gorg&eacute; et tu rachetas
									pour Dieu, au prix de ton sang, des hommes de toute race, langue,
									peuple et nation ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:10-</i></td>
								<td>tu as fait d'eux pour notre Dieu une Royaut&eacute; de Pr&ecirc;tres r&eacute;gnant
									sur la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:11-</i></td>
								<td>Et ma vision se poursuivit. J'entendis la voix d'une multitude
									d'Anges rassembl&eacute;s autour du tr&ocirc;ne, des Vivants et des Vieillards
									- ils se comptaient par myriades de myriades et par milliers de
									milliers ! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:12-</i></td>
								<td>et criant &agrave; pleine voix : &quot; Digne est l'Agneau &eacute;gorg&eacute; de recevoir
									la puissance, la richesse, la sagesse, la force, l'honneur, la
									gloire et la louange. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:13-</i></td>
								<td>Et toute cr&eacute;ature, dans le ciel, et sur la terre, et sous la terre,
									et sur la mer, l'univers entier, je l'entendis s'&eacute;crier : &quot; A
									Celui qui si&egrave;ge sur le tr&ocirc;ne, ainsi qu'&agrave; l'Agneau, la louange,
									l'honneur, la gloire et la puissance dans les si&egrave;cles des si&egrave;cles
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;5:14-</i></td>
								<td>Et les quatre Vivants disaient : &quot; Amen ! &quot; ; et les Vieillards
									se prostern&egrave;rent pour adorer. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;