<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;6:1-</i></td>
								<td>Et ma vision se poursuivit. Lorsque l'agneau ouvrit le premier
									des sept sceaux, j'entendis le premier des quatre Vivants crier
									comme d'une voix de tonnerre : &quot; Viens ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:2-</i></td>
								<td>Et voici qu'apparut &agrave; mes yeux un cheval blanc ; celui qui le
									montait tenait un arc ; on lui donna une couronne et il partit
									en vainqueur, et pour vaincre encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:3-</i></td>
								<td>Lorsqu'il ouvrit le deuxi&egrave;me sceau, j'entendis le deuxi&egrave;me Vivant
									crier : &quot; Viens ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:4-</i></td>
								<td>Alors surgit un autre cheval, rouge feu ; celui qui le montait,
									on lui donna de bannir la paix hors de la terre, et de faire que
									l'on s'entr'&eacute;gorge&acirc;t ; on lui donna une grande &eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:5-</i></td>
								<td>Lorsqu'il ouvrit le troisi&egrave;me sceau, j'entendis le troisi&egrave;me Vivant
									crier : &quot; Viens ! &quot; Et voici qu'apparut &agrave; mes yeux un cheval noir
									; celui qui le montait tenait &agrave; la main une balance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:6-</i></td>
								<td>et j'entendis comme une voix, du milieu des quatre Vivants, qui
									disait : &quot; Un litre de bl&eacute; pour un denier, trois litres d'orge
									pour un denier ! Quant &agrave; l'huile et au vin, ne les g&acirc;che pas !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:7-</i></td>
								<td>Lorsqu'il ouvrit le quatri&egrave;me sceau, j'entendis le cri du quatri&egrave;me
									Vivant : &quot; Viens ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:8-</i></td>
								<td>Et voici qu'apparut &agrave; mes yeux un cheval verd&acirc;tre ; celui qui
									le montait, on le nomme : la Mort ; et l'Had&egrave;s le suivait. Alors,
									on leur donna pouvoir sur le quart de la terre, pour exterminer
									par l'&eacute;p&eacute;e, par la faim, par la peste, et par les fauves de la
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:9-</i></td>
								<td>Lorsqu'il ouvrit le cinqui&egrave;me sceau, je vis sous l'autel les &acirc;mes
									de ceux qui furent &eacute;gorg&eacute;s pour la Parole de Dieu et le t&eacute;moignage
									qu'ils avaient rendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:10-</i></td>
								<td>Ils cri&egrave;rent d'une voix puissante : &quot; Jusques &agrave; quand, Ma&icirc;tre
									saint et vrai, tarderas-tu &agrave; faire justice, &agrave; tirer vengeance
									de notre sang sur les habitants de la terre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:11-</i></td>
								<td>Alors on leur donna &agrave; chacun une robe blanche en leur disant de
									patienter encore un peu, le temps que fussent au complet leurs
									compagnons de service et leurs fr&egrave;res qui doivent &ecirc;tre mis &agrave; mort
									comme eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:12-</i></td>
								<td>Et ma vision se poursuivit. Lorsqu'il ouvrit le sixi&egrave;me sceau,
									alors il se fit un violent tremblement de terre, et le soleil
									devint noir comme une &eacute;toffe de crin, et la lune devint tout enti&egrave;re
									comme du sang, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:13-</i></td>
								<td>et les astres du ciel s'abattirent sur la terre comme les figures
									avort&eacute;es que projette un figuier tordu par la temp&ecirc;te, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:14-</i></td>
								<td>et le ciel disparut comme un livre qu'on roule, et les monts et
									les &icirc;les s'arrach&egrave;rent de leur place ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:15-</i></td>
								<td>et les rois de la terre, et les hauts personnages, et les grands
									capitaines, et les gens enrichis, et les gens influents, et tous
									enfin, esclaves ou libres, ils all&egrave;rent se terrer dans les cavernes
									et parmi les rochers des montagnes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:16-</i></td>
								<td>disant aux montagnes et aux rochers : &quot; Croulez sur nous et cachez-nous
									loin de Celui qui si&egrave;ge sur le tr&ocirc;ne et loin de la col&egrave;re de l'Agneau.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;6:17-</i></td>
								<td>Car il est arriv&eacute;, le grand Jour de sa col&egrave;re, et qui donc peut
									tenir ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;