<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;7:1-</i></td>
								<td>Apr&egrave;s quoi je vis quatre Anges, debout aux quatre coins de la
									terre, retenant les quatre vents de la terre pour qu'il ne souffl&acirc;t
									point de vent, ni sur la terre, ni sur la mer, ni sur aucun arbre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:2-</i></td>
								<td>Puis je vis un autre Ange monter de l'orient, portant le sceau
									du Dieu vivant ; il cria d'une voix puissante aux quatre Anges
									auxquels il fut donn&eacute; de malmener la terre et la mer : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:3-</i></td>
								<td>&quot; Attendez, pour malmener la terre et la mer et les arbres, que
									nous ayons marqu&eacute; au front les serviteurs de notre Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:4-</i></td>
								<td>Et j'ai appris combien furent alors marqu&eacute;s du sceau : cent quarante-quatre
									mille, de toutes les tribus des fils d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:5-</i></td>
								<td>De la tribu de Juda, douze mille furent marqu&eacute;s ; de la tribu
									de Ruben, douze mille ; de la tribu de Gad, douze mille ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:6-</i></td>
								<td>de la tribu d'Aser, douze mille ; de la tribu de Nephtali, douze
									mille ; de la tribu de Manass&eacute;, douze mille ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:7-</i></td>
								<td>de la tribu de Sim&eacute;on, douze mille; de la tribu de L&eacute;vi, douze
									mille ; de la tribu d'Issachar, douze mille ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:8-</i></td>
								<td>de la tribu de Zabulon, douze mille ; de la tribu de Joseph, douze
									mille ; de la tribu de Benjamin, douze mille furent marqu&eacute;s. Le
									triomphe des &eacute;lus au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:9-</i></td>
								<td>Apr&egrave;s quoi, voici qu'apparut &agrave; mes yeux une foule immense, que
									nul ne pouvait d&eacute;nombrer, de toute nation, race, peuple et langue
									; debout devant le tr&ocirc;ne et devant l'Agneau, v&ecirc;tus de robes blanches,
									de palmes &agrave; la main, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:10-</i></td>
								<td>ils crient d'une voix puissante : &quot; Le salut &agrave; notre Dieu, qui
									si&egrave;ge sur le tr&ocirc;ne, ainsi qu'&agrave; l'Agneau ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:11-</i></td>
								<td>Et tous les Anges en cercle autour du tr&ocirc;ne, des Vieillards et
									des quatre Vivants, se prostern&egrave;rent devant le tr&ocirc;ne, la face
									contre terre, pour adorer Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:12-</i></td>
								<td>ils disaient : &quot; Amen ! Louange, gloire, sagesse, action de gr&acirc;ces,
									honneur, puissance et force &agrave; notre Dieu pour les si&egrave;cles des
									si&egrave;cles ! Amen ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:13-</i></td>
								<td>L'un des Vieillards prit alors la parole et me dit : &quot; Ces gens
									v&ecirc;tus de robes blanches, qui sont-ils et d'o&ugrave; viennent-ils ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:14-</i></td>
								<td>Et moi de r&eacute;pondre : &quot; Monseigneur, c'est toi qui le sais. &quot; Il
									reprit : &quot; Ce sont ceux qui viennent de la grande &eacute;preuve : ils
									ont lav&eacute; leurs robes et les ont blanchies dans le sang de l'Agneau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:15-</i></td>
								<td>C'est pourquoi ils sont devant le tr&ocirc;ne de Dieu, le servant jour
									et nuit dans son temple ; et Celui qui si&egrave;ge sur le tr&ocirc;ne &eacute;tendra
									sur eux sa tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:16-</i></td>
								<td>Jamais plus ils ne souffriront de la faim ni de la soif ; jamais
									plus ils ne seront accabl&eacute;s ni par le soleil, ni par aucun vent
									br&ucirc;lant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;7:17-</i></td>
								<td>Car l'Agneau qui se tient au milieu du tr&ocirc;ne sera leur pasteur
									et les conduira aux sources des eaux de la vie. Et Dieu essuiera
									toute larme de leurs yeux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;