<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;8:1-</i></td>
								<td>Et lorsque l'Agneau ouvrit le septi&egrave;me sceau, il se fit un silence
									dans le ciel, environ une demi-heure... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:2-</i></td>
								<td>Et je vis les sept Anges qui se tiennent devant Dieu ; on leur
									remit sept trompettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:3-</i></td>
								<td>Un autre Ange vint alors se placer pr&egrave;s de l'autel, muni d'une
									pelle en or. On lui donna beaucoup de parfums pour qu'il les offr&icirc;t,
									avec les pri&egrave;res de tous les saints, sur l'autel d'or plac&eacute; devant
									le tr&ocirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:4-</i></td>
								<td>Et, de la main de l'Ange, la fum&eacute;e des parfums s'&eacute;leva devant
									Dieu, avec les pri&egrave;res des saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:5-</i></td>
								<td>Puis l'Ange saisit la pelle et l'emplit du feu de l'autel qu'il
									jeta sur la terre. Ce furent alors des tonnerres, des voix et
									des &eacute;clairs, et tout trembla. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:6-</i></td>
								<td>Les sept Anges aux sept trompettes s'appr&ecirc;t&egrave;rent &agrave; sonner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:7-</i></td>
								<td>Et le premier sonna... Il y eut alors de la gr&ecirc;le et du feu m&ecirc;l&eacute;s
									de sang qui furent jet&eacute;s sur la terre : et le tiers de la terre
									fut consum&eacute;, et le tiers des arbres fut consum&eacute;, et toute herbe
									verte fut consum&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:8-</i></td>
								<td>Et le deuxi&egrave;me Ange sonna... Alors une &eacute;norme masse embras&eacute;e,
									comme une montagne, fut projet&eacute;e dans la mer, et le tiers de la
									mer devint du sang : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:9-</i></td>
								<td>il p&eacute;rit ainsi le tiers des cr&eacute;atures vivant dans la mer, et le
									tiers des navires fut d&eacute;truit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:10-</i></td>
								<td>Et le troisi&egrave;me Ange sonna... Alors tomba du ciel un grand astre,
									br&ucirc;lant comme une torche. Il tomba sur le tiers des fleuves et
									sur les sources ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:11-</i></td>
								<td>l'astre se nomme &quot; Absinthe &quot; : le tiers des eaux se changea en
									absinthe, et bien des gens moururent de ces eaux devenues am&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:12-</i></td>
								<td>Et le quatri&egrave;me Ange sonna... Alors furent frapp&eacute;s le tiers du
									soleil et le tiers de la lune et le tiers des &eacute;toiles : ils s'assombrirent
									d'un tiers, et le jour perdit le tiers de sa clart&eacute;, et la nuit
									de m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;8:13-</i></td>
								<td>Et ma vision se poursuivit. J'entendis un aigle volant au z&eacute;nith
									et criant d'une voix puissante : &quot; Malheur, malheur, malheur aux
									habitants de la terre, &agrave; cause de la voix des derni&egrave;res trompettes
									dont les trois Anges vont sonner. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;