<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Apocalypse, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Apocalypse, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ap&nbsp;9:1-</i></td>
								<td>Et le cinqui&egrave;me Ange sonna... Alors je vis un astre qui du ciel
									avait chu sur la terre. On lui remit la clef du puits de l'Ab&icirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:2-</i></td>
								<td>Il ouvrit le puits de l'Ab&icirc;me et il en monta une fum&eacute;e, comme
									celle d'une immense fournaise - le soleil et l'atmosph&egrave;re en furent
									obscurcis - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:3-</i></td>
								<td>et, de cette fum&eacute;e, des sauterelles se r&eacute;pandirent sur la terre
									; on leur donna un pouvoir pareil &agrave; celui des scorpions de la
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:4-</i></td>
								<td>On leur dit d'&eacute;pargner les prairies, toute verdure et tout arbre,
									et de s'en prendre seulement aux hommes qui ne porteraient pas
									sur le front le sceau de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:5-</i></td>
								<td>On leur donna, non de les tuer, mais de les tourmenter durant
									cinq mois. La douleur qu'elles provoquent ressemble &agrave; celle d'une
									piq&ucirc;re de scorpion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:6-</i></td>
								<td>Et ces jours-l&agrave;, les hommes rechercheront la mort sans la trouver,
									ils souhaiteront mourir et la mort les fuira ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:7-</i></td>
								<td>Or ces sauterelles, &agrave; les voir, font penser &agrave; des chevaux &eacute;quip&eacute;s
									pour la guerre ; sur leur t&ecirc;te on dirait des couronnes d'or, et
									leur face rappelle des faces humaines ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:8-</i></td>
								<td>leurs cheveux, des chevelures de femmes, et leurs dents, des dents
									de lions ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:9-</i></td>
								<td>leur thorax, des cuirasses de fer, et le bruit de leurs ailes,
									le vacarme de chars aux multiples chevaux se ruant au combat ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:10-</i></td>
								<td>elles ont des queues pareilles &agrave; des scorpions, avec des dards
									; et dans leurs queues se trouve leur pouvoir de torturer les
									hommes durant cinq mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:11-</i></td>
								<td>A leur t&ecirc;te, comme roi, elles ont l'Ange de l'Ab&icirc;me ; il s'appelle
									en h&eacute;breu : &quot; Abadd&ocirc;n &quot;, et en grec : &quot; Apolly&ocirc;n &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:12-</i></td>
								<td>Le premier &quot; Malheur &quot; a pass&eacute;, voici encore deux &quot; Malheurs &quot;
									qui le suivent... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:13-</i></td>
								<td>Et le sixi&egrave;me Ange sonna... Alors j'entendis une voix venant des
									quatre cornes de l'autel d'or plac&eacute; devant Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:14-</i></td>
								<td>elle dit au sixi&egrave;me Ange portant trompette : &quot; Rel&acirc;che les quatre
									Anges encha&icirc;n&eacute;s sur le grand fleuve Euphrate. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:15-</i></td>
								<td>Et l'on rel&acirc;cha les quatre Anges qui se tenaient pr&ecirc;ts pour l'heure
									et le jour et le mois et l'ann&eacute;e, afin d'exterminer le tiers des
									hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:16-</i></td>
								<td>Leur arm&eacute;e comptait deux cents millions de cavaliers : on m'en
									pr&eacute;cisa le nombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:17-</i></td>
								<td>Tels m'apparurent en vision les chevaux et leurs cavaliers : ceux-ci
									portent des cuirasses de feu, d'hyacinthe et de soufre ; quant
									aux chevaux, leur t&ecirc;te est comme celle du lion, et leur bouche
									crache feu et fum&eacute;e et soufre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:18-</i></td>
								<td>Alors le tiers des hommes fut extermin&eacute; par ces trois fl&eacute;aux :
									le feu, la fum&eacute;e et le soufre vomis de la bouche des chevaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:19-</i></td>
								<td>Car la puissance des chevaux r&eacute;side en leur bouche ; elle r&eacute;side
									aussi dans leur queue : ces queues, en effet, ainsi que des serpents,
									sont munies de t&ecirc;tes dont elles se servent pour nuire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:20-</i></td>
								<td>Or les hommes &eacute;chapp&eacute;s &agrave; l'h&eacute;catombe de ces fl&eacute;aux ne renonc&egrave;rent
									m&ecirc;me pas aux &#156;uvres de leurs mains : ils ne cess&egrave;rent d'adorer
									les d&eacute;mons, ces idoles d'or, d'argent, de bronze, de pierre et
									de bois, incapables de voir, d'entendre ou de marcher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ap&nbsp;9:21-</i></td>
								<td>Ils n'abandonn&egrave;rent ni leurs meurtres, ni leurs sorcelleries,
									ni leurs d&eacute;bauches, ni leurs rapines. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ap8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ap.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ap10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;