<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Thessaloniciens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Thessaloniciens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Th&nbsp;2:1-</i></td>
								<td>Vous-m&ecirc;mes savez, fr&egrave;res, comment nous sommes venus chez vous,
									que ce ne fut pas en vain. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:2-</i></td>
								<td>Nous avions, vous le savez, endur&eacute; &agrave; Philippes des souffrances
									et des insultes, mais notre Dieu nous a accord&eacute; de pr&ecirc;cher en
									toute hardiesse devant vous l'&Eacute;vangile de Dieu, au milieu d'une
									lutte p&eacute;nible. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:3-</i></td>
								<td>En vous exhortant, nous ne nous inspirons ni de l'erreur ni de
									l'impuret&eacute;, et nous ne tentons pas de ruser avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:4-</i></td>
								<td>Seulement, Dieu nous ayant confi&eacute; l'&Eacute;vangile apr&egrave;s nous avoir
									&eacute;prouv&eacute;s, nous pr&ecirc;chons en cons&eacute;quence, cherchant &agrave; plaire non
									pas aux hommes mais &agrave; Dieu qui &eacute;prouve nos c&#156;urs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:5-</i></td>
								<td>Jamais non plus nous n'avons eu un mot de flatterie, vous le savez,
									ni une arri&egrave;re-pens&eacute;e de cupidit&eacute;, Dieu en est t&eacute;moin ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:6-</i></td>
								<td>ni recherch&eacute; la gloire humaine, pas plus chez vous que chez d'autres,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:7-</i></td>
								<td>alors que nous pouvions, &eacute;tant ap&ocirc;tres du Christ, vous faire sentir
									tout notre poids. Au contraire, nous nous sommes faits tout aimables
									au milieu de vous. Comme une m&egrave;re nourrit ses enfants et les entoure
									de soins, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:8-</i></td>
								<td>telle &eacute;tait notre tendresse pour vous que nous aurions voulu vous
									livrer, en m&ecirc;me temps que l'&Eacute;vangile de Dieu, notre propre vie,
									tant vous nous &eacute;tiez devenus chers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:9-</i></td>
								<td>Vous vous souvenez, fr&egrave;res, de nos labeurs et fatigues : de nuit
									comme de jour, nous travaillions, pour n'&ecirc;tre &agrave; la charge d'aucun
									de vous, tandis que nous vous annoncions l'&Eacute;vangile de Dieu !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:10-</i></td>
								<td>Vous &ecirc;tes t&eacute;moins, et Dieu l'est aussi, combien notre attitude
									envers vous, les croyants, a &eacute;t&eacute; sainte, juste, sans reproche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:11-</i></td>
								<td>Comme un p&egrave;re pour ses enfants, vous le savez, nous vous avons,
									chacun de vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:12-</i></td>
								<td>exhort&eacute;s, encourag&eacute;s, adjur&eacute;s de mener une vie digne de Dieu qui
									vous appelle &agrave; son Royaume et &agrave; sa gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:13-</i></td>
								<td>Voil&agrave; pourquoi, de notre c&ocirc;t&eacute;, nous ne cessons de rendre gr&acirc;ces
									&agrave; Dieu de ce que, une fois re&ccedil;ue la parole de Dieu que nous vous
									faisions entendre, vous l'avez accueillie, non comme une parole
									d'hommes, mais comme ce qu'elle est r&eacute;ellement, la Parole de Dieu.
									Et cette parole reste active en vous, les croyants. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:14-</i></td>
								<td>Car vous vous &ecirc;tes mis, fr&egrave;res, &agrave; imiter les &Eacute;glises de Dieu dans
									le Christ J&eacute;sus qui sont en Jud&eacute;e : vous avez souffert de la part
									de vos compatriotes les m&ecirc;mes traitements qu'ils ont soufferts
									de la part des Juifs : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:15-</i></td>
								<td>ces gens-l&agrave; ont mis &agrave; mort J&eacute;sus le Seigneur et les proph&egrave;tes,
									ils nous ont pers&eacute;cut&eacute;s, ils ne plaisent pas &agrave; Dieu, ils sont
									ennemis de tous les hommes </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:16-</i></td>
								<td>quand ils nous emp&ecirc;chent de pr&ecirc;cher aux pa&iuml;ens pour leur salut,
									mettant ainsi en tout temps le comble &agrave; leur p&eacute;ch&eacute; ; et elle est
									tomb&eacute;e sur eux, la col&egrave;re, pour en finir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:17-</i></td>
								<td>Et nous, fr&egrave;res, priv&eacute;s de votre compagnie pour un moment, de
									visage mais non de c&#156;ur, nous nous sommes sentis extr&ecirc;mement press&eacute;s
									de revoir votre visage, tant notre d&eacute;sir &eacute;tait vif. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:18-</i></td>
								<td>Nous avons donc voulu venir jusqu'&agrave; vous - moi-m&ecirc;me, Paul, &agrave; plusieurs
									reprises -, mais Satan nous en a emp&ecirc;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:19-</i></td>
								<td>Quelle est en effet notre esp&eacute;rance, notre joie, la couronne dont
									nous serons fiers, si ce n'est vous, en pr&eacute;sence de notre Seigneur
									J&eacute;sus lors de son Av&egrave;nement ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;2:20-</i></td>
								<td>Oui, c'est bien vous qui &ecirc;tes notre gloire et notre joie. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1th1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1th.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1th3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;