<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Thessaloniciens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Thessaloniciens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Th&nbsp;3:1-</i></td>
								<td>Aussi, n'y tenant plus, nous avons pris le parti de demeurer seuls
									&agrave; Ath&egrave;nes, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:2-</i></td>
								<td>et nous avons envoy&eacute; Timoth&eacute;e, notre fr&egrave;re et le collaborateur
									de Dieu dans l'&Eacute;vangile du Christ, pour vous affermir et r&eacute;conforter
									dans votre foi, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:3-</i></td>
								<td>afin que personne ne se laisse &eacute;branler par ces tribulations.
									Car vous savez bien que c'est l&agrave; notre partage : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:4-</i></td>
								<td>quand nous &eacute;tions pr&egrave;s de vous, nous vous pr&eacute;disions que nous
									aurions &agrave; subir des tribulations, et c'est ce qui est arriv&eacute;,
									vous le savez. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:5-</i></td>
								<td>C'est pour cela que, n'y tenant plus, je l'ai envoy&eacute; s'informer
									de votre foi. Pourvu que d&eacute;j&agrave; le Tentateur ne vous ait pas tent&eacute;s
									et que notre labeur n'ait pas &eacute;t&eacute; rendu vain ! </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:6-</i></td>
								<td>Maintenant Timoth&eacute;e vient de nous revenir de chez vous et il nous
									a donn&eacute; de bonnes nouvelles de votre foi et de votre charit&eacute; :
									il dit que vous conservez toujours de nous un bon souvenir, que
									vous aspirez &agrave; nous revoir autant que nous &agrave; vous revoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:7-</i></td>
								<td>Nous avons trouv&eacute; l&agrave;, fr&egrave;res, en raison de votre foi, un r&eacute;confort
									au milieu de toutes nos angoisses et tribulations. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:8-</i></td>
								<td>Maintenant nous revivons, puisque vous tenez bon dans le Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:9-</i></td>
								<td>Comment pourrions-nous remercier Dieu suffisamment &agrave; votre sujet,
									pour toute la joie dont vous nous r&eacute;jouissez devant notre Dieu
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:10-</i></td>
								<td>Nuit et jour nous lui demandons, avec une extr&ecirc;me instance, de
									revoir votre visage et de pouvoir compl&eacute;ter ce qui manque encore
									&agrave; votre foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:11-</i></td>
								<td>Que Dieu lui-m&ecirc;me, notre P&egrave;re, et notre Seigneur J&eacute;sus aplanissent
									notre chemin jusqu'&agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:12-</i></td>
								<td>Et vous, que le Seigneur vous fasse cro&icirc;tre et abonder dans l'amour
									que vous avez les uns envers les autres et envers tous, comme
									nous-m&ecirc;mes envers vous : </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;3:13-</i></td>
								<td>qu'il affermisse ainsi vos c&#156;urs irr&eacute;prochables en saintet&eacute; devant
									Dieu, notre P&egrave;re, lors de l'Av&egrave;nement de notre Seigneur J&eacute;sus
									avec tous ses saints. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1th2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1th.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1th4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;