<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Thessaloniciens, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Thessaloniciens, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1Th&nbsp;4:1-</i></td>
								<td>Enfin, fr&egrave;res, nous vous le demandons et vous y engageons dans
									le Seigneur J&eacute;sus : vous avez re&ccedil;u notre enseignement sur la mani&egrave;re
									de vivre qui pla&icirc;t &agrave; Dieu, et d&eacute;j&agrave; c'est ainsi que vous vivez
									; faites-y des progr&egrave;s encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:2-</i></td>
								<td>Vous savez bien quelles prescriptions nous vous avons donn&eacute;es
									de par le Seigneur J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:3-</i></td>
								<td>Et voici quelle est la volont&eacute; de Dieu : c'est votre sanctification
									; c'est que vous vous absteniez d'impudicit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:4-</i></td>
								<td>que chacun de vous sache user du corps qui lui appartient avec
									saintet&eacute; et respect, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:5-</i></td>
								<td>sans se laisser emporter par la passion comme font les pa&iuml;ens
									qui ne connaissent pas Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:6-</i></td>
								<td>que personne en cette mati&egrave;re ne supplante ou ne dupe son fr&egrave;re.
									Le Seigneur tire vengeance de tout cela, nous vous l'avons d&eacute;j&agrave;
									dit et attest&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:7-</i></td>
								<td>Car Dieu ne nous a pas appel&eacute;s &agrave; l'impuret&eacute; mais &agrave; la sanctification.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:8-</i></td>
								<td>D&egrave;s lors, qui rejette cela, ce n'est pas un homme qu'il rejette,
									c'est Dieu, lui qui vous a fait le don de son Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:9-</i></td>
								<td>Sur l'amour fraternel, vous n'avez pas besoin qu'on vous &eacute;crive,
									car vous avez personnellement appris de Dieu &agrave; vous aimer les
									uns les autres, </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:10-</i></td>
								<td>et vous le faites bien envers tous les fr&egrave;res de la Mac&eacute;doine
									enti&egrave;re. Mais nous vous engageons, fr&egrave;res, &agrave; faire encore des
									progr&egrave;s </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:11-</i></td>
								<td>en mettant votre honneur &agrave; vivre calmes, &agrave; vous occuper chacun
									de vos affaires, &agrave; travailler de vos mains, comme nous vous l'avons
									ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:12-</i></td>
								<td>Ainsi vous m&egrave;nerez une vie honorable au regard de ceux du dehors
									et vous n'aurez besoin de personne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:13-</i></td>
								<td>Nous ne voulons pas, fr&egrave;res, que vous soyez ignorants au sujet
									des morts ; il ne faut pas que vous vous d&eacute;soliez comme les autres,
									qui n'ont pas d'esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:14-</i></td>
								<td>Puisque nous croyons que J&eacute;sus est mort et qu'il est ressuscit&eacute;,
									de m&ecirc;me, ceux qui se sont endormis en J&eacute;sus, Dieu les emm&egrave;nera
									avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:15-</i></td>
								<td>Voici en effet ce que nous avons &agrave; vous dire, sur la parole du
									Seigneur. Nous, les vivants, nous qui serons encore l&agrave; pour l'Av&egrave;nement
									du Seigneur, nous ne devancerons pas ceux qui seront endormis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:16-</i></td>
								<td>Car lui-m&ecirc;me, le Seigneur, au signal donn&eacute; par la voix de l'archange
									et la trompette de Dieu, descendra du ciel, et les morts qui sont
									dans le Christ ressusciteront en premier lieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:17-</i></td>
								<td>apr&egrave;s quoi nous, les vivants, nous qui serons encore l&agrave;, nous
									serons r&eacute;unis &agrave; eux et emport&eacute;s sur des nu&eacute;es pour rencontrer
									le Seigneur dans les airs. Ainsi nous serons avec le Seigneur
									toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1Th&nbsp;4:18-</i></td>
								<td>R&eacute;confortez-vous donc les uns les autres de ces pens&eacute;es. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1th3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1th.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1th5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;