<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Mich&eacute;e, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Mich&eacute;e, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mi&nbsp;1:1-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e &agrave; Mich&eacute;e de Mor&eacute;sh&egrave;t, au temps
									de Yotam, d'Achaz et d'&Eacute;z&eacute;chias, rois de Juda. Ses visions sur
									Samarie et J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:2-</i></td>
								<td>&Eacute;coutez, tous les peuples! Sois attentive, terre, et tout ce qui
									t'emplit! Yahv&eacute; va t&eacute;moigner contre vous, le Seigneur, au sortir
									de son palais sacr&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:3-</i></td>
								<td>Car voici Yahv&eacute; qui sort de son lieu saint : il descend, il foule
									les sommets de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:4-</i></td>
								<td>Les montagnes fondent sous ses pas, les vall&eacute;es s'effondrent,
									comme la cire devant le feu, comme l'eau r&eacute;pandue sur la pente.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:5-</i></td>
								<td>Tout cela, &agrave; cause du crime de Jacob, du p&eacute;ch&eacute; de la maison d'Isra&euml;l.
									Quel est le crime de Jacob ? N'est-ce pas Samarie ? Quel est le
									p&eacute;ch&eacute; de la maison de Juda ? N'est-ce pas J&eacute;rusalem ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:6-</i></td>
								<td>&quot; Je vais faire de Samarie une ruine dans la campagne, une terre
									&agrave; vignes. Je ferai rouler ses pierres &agrave; la vall&eacute;e, je mettrai
									&agrave; nu ses fondations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:7-</i></td>
								<td>Toutes ses statues seront bris&eacute;es, tous ses salaires d&eacute;vor&eacute;s par
									le feu, toutes ses idoles, je les livrerai &agrave; la solitude, car
									elles ont &eacute;t&eacute; amass&eacute;es avec le salaire des prostitu&eacute;es et elles
									redeviendront salaire de prostitu&eacute;es. &quot; Complainte sur les cit&eacute;s
									du Bas-Pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:8-</i></td>
								<td>Pour cela, je vais g&eacute;mir et me lamenter, je vais aller d&eacute;chauss&eacute;
									et nu, je pousserai des g&eacute;missements comme les chacals, des plaintes
									comme les autruches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:9-</i></td>
								<td>Car il n'y a pas de rem&egrave;de au coup de Yahv&eacute;; il atteint jusqu'&agrave;
									Juda, il frappe jusqu'&agrave; la porte de mon peuple, jusqu'&agrave; J&eacute;rusalem!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:10-</i></td>
								<td>A Gat, ne le publiez pas, &agrave;... ne versez pas vos pleurs! A Bet-L&eacute;aphra,
									roulez-vous dans la poussi&egrave;re! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:11-</i></td>
								<td>Sonne du cor, toi qui demeures &agrave; Shaphir! Elle n'est pas sortie
									de sa cit&eacute;, celle qui demeure &agrave; &Ccedil;aan&acirc;n! Bet-ha-&Eacute;&ccedil;el est arrach&eacute;e
									de ses fondations, de la base de son assise! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:12-</i></td>
								<td>Pourrait-elle donc esp&eacute;rer le bonheur, celle qui demeure &agrave; Mar&ocirc;t
									? Car le malheur est descendu de chez Yahv&eacute; &agrave; la porte de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:13-</i></td>
								<td>Attelle au char le coursier, toi qui demeures &agrave; Lakish! Ce fut
									le d&eacute;but du p&eacute;ch&eacute; pour la fille de Sion, car c'est en toi que
									l'on trouve les forfaits d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:14-</i></td>
								<td>Aussi tu devras verser une dot pour Mor&eacute;sh&egrave;t-Gat. Bet-Akzib sera
									une d&eacute;ception pour les rois d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:15-</i></td>
								<td>Le pillard te reviendra encore, toi qui demeures &agrave; Maresha! Jusqu'&agrave;
									Adullam s'en ira la gloire d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;1:16-</i></td>
								<td>Arrache tes cheveux, rase-les, pour les fils qui faisaient ta
									joie! Rends-toi chauve comme le vautour, car ils sont exil&eacute;s loin
									de toi! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mi.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mi2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;