<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Mich&eacute;e, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Mich&eacute;e, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mi&nbsp;2:1-</i></td>
								<td>Malheur &agrave; ceux qui projettent le m&eacute;fait et qui trament le mal
									sur leur couche! D&egrave;s que luit le matin, ils l'ex&eacute;cutent, car c'est
									au pouvoir de leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:2-</i></td>
								<td>S'ils convoitent des champs, ils s'en emparent; des maisons, ils
									les prennent; ils saisissent le ma&icirc;tre avec sa maison, l'homme
									avec son h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:3-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute; : Voici que je projette contre
									cette engeance un malheur tel que vous n'en pourrez retirer votre
									cou; et vous ne pourrez marcher la t&ecirc;te haute, car ce sera un
									temps de malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:4-</i></td>
								<td>Ce jour-l&agrave;, on fera sur vous une satire! on chantera une complainte,
									et l'on dira : &quot; Nous sommes d&eacute;pouill&eacute;s de tout; la part de mon
									peuple est mesur&eacute;e au cordeau, personne ne la lui rend; nos champs
									sont attribu&eacute;s &agrave; celui qui nous pille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:5-</i></td>
								<td>Aussi il n'y aura pour vous personne qui jette le cordeau sur
									un lot dans l'assembl&eacute;e de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:6-</i></td>
								<td>Ne vaticinez pas, vaticinent-ils, qu'on ne vaticine pas ainsi!
									L'opprobre ne nous atteindra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:7-</i></td>
								<td>La maison de Jacob serait-elle maudite ? Yahv&eacute; a-t-il perdu patience
									? Est-ce l&agrave; sa mani&egrave;re d'agir ? Ses paroles ne sont-elles pas
									bienveillantes pour son peuple Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:8-</i></td>
								<td>C'est vous qui vous dressez en ennemis contre mon peuple. A qui
									est sans reproche vous arrachez son manteau; &agrave; qui se croit en
									s&eacute;curit&eacute; vous infligez les d&eacute;sastres de la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:9-</i></td>
								<td>Les femmes de mon peuple, vous les chassez des maisons qu'elles
									aimaient; &agrave; leurs enfants, vous enlevez pour toujours l'honneur
									que je leur ai donn&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:10-</i></td>
								<td>&quot; Debout, en avant! ce n'est pas la pause! &quot; Pour un rien vous
									extorquez un gage &eacute;crasant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:11-</i></td>
								<td>S'il pouvait y avoir un inspir&eacute; qui forge ce mensonge : &quot; Je te
									proph&eacute;tise vin et boisson &quot;, il serait le proph&egrave;te de ce peuple-l&agrave;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:12-</i></td>
								<td>Oui, je veux rassembler Jacob tout entier, je veux r&eacute;unir le reste
									d'Isra&euml;l! Je les regrouperai comme des moutons dans l'enclos;
									comme un troupeau au milieu de son p&acirc;turage, ils feront du bruit
									loin des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;2:13-</i></td>
								<td>Celui qui fait la br&egrave;che devant eux montera; ils feront la br&egrave;che,
									ils passeront la porte, ils sortiront par elle; leur roi passera
									devant eux et Yahv&eacute; &agrave; leur t&ecirc;te. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mi1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mi.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mi3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;