<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Mich&eacute;e, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Mich&eacute;e, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mi&nbsp;4:1-</i></td>
								<td>Or il adviendra dans la suite des temps que la montagne du Temple
									de Yahv&eacute; sera &eacute;tablie en t&ecirc;te des montagnes et s'&eacute;l&egrave;vera au-dessus
									des collines. Alors des peuples afflueront vers elle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:2-</i></td>
								<td>alors viendront des nations nombreuses qui diront : &quot; Venez, montons
									&agrave; la montagne de Yahv&eacute;, au Temple du Dieu de Jacob, qu'il nous
									enseigne ses voies et que nous suivions ses sentiers. Car de Sion
									vient la Loi et de J&eacute;rusalem la parole de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:3-</i></td>
								<td>Il jugera entre des peuples nombreux et sera l'arbitre de nations
									puissantes. Ils briseront leurs &eacute;p&eacute;es pour en faire des socs et
									leur lances pour en faire des serpes. On ne l&egrave;vera plus l'&eacute;p&eacute;e
									nation contre nation, on n'apprendra plus &agrave; faire la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:4-</i></td>
								<td>Mais chacun restera assis sous sa vigne et sous son figuier, sans
									personne pour l'inqui&eacute;ter. La bouche de Yahv&eacute; Sabaot a parl&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:5-</i></td>
								<td>Car tous les peuples marchent chacun au nom de son dieu; mais
									nous, nous marcherons au nom de Yahv&eacute; notre Dieu, pour toujours
									et &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:6-</i></td>
								<td>En ce jour-l&agrave; - oracle de Yahv&eacute; - je veux rassembler les &eacute;clop&eacute;es,
									rallier les &eacute;gar&eacute;es et celles que j'ai maltrait&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:7-</i></td>
								<td>Des &eacute;clop&eacute;es je ferai un reste, des &eacute;loign&eacute;es une nation puissante.
									Alors Yahv&eacute; r&eacute;gnera sur eux &agrave; la montagne de Sion, d&egrave;s maintenant
									et &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:8-</i></td>
								<td>Et toi, Tour du Troupeau, Ophel de la fille de Sion, &agrave; toi va
									revenir la souverainet&eacute; d'antan, la royaut&eacute; de la fille de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:9-</i></td>
								<td>Maintenant pourquoi pousses-tu des clameurs ? N'y a-t-il pas un
									roi chez toi ? Tes conseillers sont-ils perdus, que la douleur
									t'ait saisie comme la femme qui enfante ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:10-</i></td>
								<td>Tords-toi de douleur et crie, fille de Sion, comme la femme qui
									enfante, car tu vas maintenant sortir de la cit&eacute; et demeurer en
									rase campagne. Tu iras jusqu'&agrave; Babel, c'est l&agrave; que tu seras d&eacute;livr&eacute;e;
									c'est l&agrave; que Yahv&eacute; te rach&egrave;tera de la main de tes ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:11-</i></td>
								<td>Maintenant, des nations nombreuses se sont assembl&eacute;es contre toi.
									Elles disent : &quot; Qu'on la profane et que nos yeux se repaissent
									de Sion! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:12-</i></td>
								<td>C'est qu'elles ne connaissent pas les plans de Yahv&eacute; et qu'elles
									n'ont pas compris son dessein : il les a rassembl&eacute;es comme les
									gerbes sur l'aire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:13-</i></td>
								<td>Debout! foule le grain, fille de Sion! car je rendrai tes cornes
									de fer, de bronze tes sabots, et tu broieras des peuples nombreux.
									Tu voueras &agrave; Yahv&eacute; leurs rapines, et leurs richesses au Seigneur
									de toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;4:14-</i></td>
								<td>Maintenant, fortifie-toi, Forteresse! Ils ont dress&eacute; un retranchement
									contre nous; &agrave; coups de verge ils frappent &agrave; la joue le juge d'Isra&euml;l.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mi3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mi.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mi5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;