<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Mich&eacute;e, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Mich&eacute;e, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mi&nbsp;5:1-</i></td>
								<td>Et toi Bethl&eacute;em , &Eacute;phrata, le moindre des clans de Juda, c'est
									de toi que me na&icirc;tra celui qui doit r&eacute;gner sur Isra&euml;l; ses origines
									remontent au temps jadis, aux jours antiques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:2-</i></td>
								<td>C'est pourquoi il les abandonnera jusqu'au temps o&ugrave; aura enfant&eacute;
									celle qui doit enfanter. Alors le reste de ses fr&egrave;res reviendra
									aux enfants d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:3-</i></td>
								<td>Il se dressera, il fera pa&icirc;tre son troupeau par la puissance de
									Yahv&eacute;, par la majest&eacute; du nom de son Dieu. Ils s'&eacute;tabliront, car
									alors il sera grand jusqu'aux extr&eacute;mit&eacute;s du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:4-</i></td>
								<td>Celui-ci sera paix! Assur, s'il envahit notre pays, s'il foule
									notre sol, nous dresserons contre lui sept pasteurs, huit chefs
									d'hommes; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:5-</i></td>
								<td>ils feront pa&icirc;tre le pays d'Assur avec l'&eacute;p&eacute;e, le pays de Nemrod
									avec le glaive. Il nous d&eacute;livrera d'Assur s'il envahit notre pays,
									s'il foule notre territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:6-</i></td>
								<td>Alors, le reste de Jacob sera, au milieu des peuples nombreux,
									comme une ros&eacute;e venant de Yahv&eacute;, comme des gouttes de pluie sur
									l'herbe, qui n'esp&egrave;re point en l'homme ni n'attend rien des humains.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:7-</i></td>
								<td>Alors, le reste de Jacob sera, au milieu des peuples nombreux,
									comme un lion parmi les b&ecirc;tes de la for&ecirc;t, comme un lionceau parmi
									les troupeaux de moutons : chaque fois qu'il passe, il pi&eacute;tine,
									il d&eacute;chire, et personne ne lui arrache sa proie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:8-</i></td>
								<td>Que ta main se l&egrave;ve sur tes adversaires et tous tes ennemis seront
									retranch&eacute;s! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:9-</i></td>
								<td>Voici ce qui arrivera ce jour-l&agrave;, oracle de Yahv&eacute;! Je retrancherai
									de ton sein tes chevaux, je ferai dispara&icirc;tre tes chars; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:10-</i></td>
								<td>je retrancherai les cit&eacute;s de ton pays, je d&eacute;truirai toutes tes
									villes fortes; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:11-</i></td>
								<td>je retrancherai de ta main les sortil&egrave;ges, et tu n'auras plus
									de devins; </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:12-</i></td>
								<td>je retrancherai de ton sein tes statues et tes st&egrave;les et tu ne
									pourras plus te prosterner d&eacute;sormais devant l'ouvrage de tes mains,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:13-</i></td>
								<td>j'arracherai de ton sein tes pieux sacr&eacute;s, et j'an&eacute;antirai tes
									cit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;5:14-</i></td>
								<td>Avec col&egrave;re, avec fureur, je tirerai vengeance des nations qui
									n'ont pas ob&eacute;i. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mi4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mi.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="mi6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;