<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Mich&eacute;e, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Mich&eacute;e, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Mi&nbsp;7:1-</i></td>
								<td>Malheur &agrave; moi! je suis devenu comme un moissonneur en &eacute;t&eacute;, comme
									un grappilleur aux vendanges : plus une grappe &agrave; manger, plus
									une figue pr&eacute;coce que je d&eacute;sire! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:2-</i></td>
								<td>Les fid&egrave;les ont disparu du pays : pas un juste parmi les gens!
									Tous sont aux aguets pour verser le sang, ils traquent chacun
									son fr&egrave;re au filet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:3-</i></td>
								<td>Pour faire le mal leurs mains sont habiles : le prince r&eacute;clame,
									le juge juge pour un cadeau, le grand prononce suivant son bon
									plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:4-</i></td>
								<td>Parmi eux le meilleur est comme une ronce, le plus juste comme
									une haie d'&eacute;pines. Aujourd'hui arrive du Nord leur &eacute;preuve; c'est
									l'instant de leur confusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:5-</i></td>
								<td>Ne vous fiez pas au prochain, n'ayez point confiance en l'ami;
									devant celle qui partage ta couche, garde-toi d'ouvrir la bouche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:6-</i></td>
								<td>Car le fils insulte le p&egrave;re, la fille se dresse contre sa m&egrave;re,
									la belle-fille contre sa belle-m&egrave;re, chacun a pour ennemis les
									gens de sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:7-</i></td>
								<td>Mais moi, je regarde vers Yahv&eacute;, j'esp&egrave;re dans le Dieu qui me
									sauvera; mon Dieu m'entendra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:8-</i></td>
								<td>Ne te r&eacute;jouis pas &agrave; mon sujet, &ocirc; mon ennemie : si je suis tomb&eacute;e,
									je me rel&egrave;verai; si je demeure dans les t&eacute;n&egrave;bres, Yahv&eacute; est ma
									lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:9-</i></td>
								<td>Je dois porter la col&egrave;re de Yahv&eacute;, puisque j'ai p&eacute;ch&eacute; contre lui,
									jusqu'&agrave; ce qu'il juge ma cause et me fasse justice; il me fera
									sortir &agrave; la lumi&egrave;re, et je contemplerai ses justes &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:10-</i></td>
								<td>Quand mon ennemie le verra, elle sera couverte de honte, elle
									qui me disait : &quot; O&ugrave; est-il, Yahv&eacute; ton Dieu ? &quot; Mes yeux la contempleront,
									tandis qu'elle sera pi&eacute;tin&eacute;e comme la boue des rues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:11-</i></td>
								<td>Le jour de reb&acirc;tir tes remparts! Ce jour-l&agrave; s'&eacute;tendront tes fronti&egrave;res;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:12-</i></td>
								<td>ce jour-l&agrave;, on viendra jusqu'&agrave; toi depuis l'Assyrie jusqu'&agrave; l'&Eacute;gypte,
									depuis Tyr jusqu'au Fleuve, de la mer &agrave; la mer, de la montagne
									&agrave; la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:13-</i></td>
								<td>La terre deviendra une solitude &agrave; cause de ses habitants, pour
									prix de leur conduite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:14-</i></td>
								<td>Fais pa&icirc;tre ton peuple sous ta houlette, le troupeau de ton h&eacute;ritage,
									qui demeure isol&eacute; dans les broussailles, au milieu des vergers.
									Puisse-t-il pa&icirc;tre en Bash&acirc;n et en Galaad comme aux jours antiques!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:15-</i></td>
								<td>Comme aux jours o&ugrave; tu sortis du pays d'&Eacute;gypte, fais-nous voir
									des merveilles! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:16-</i></td>
								<td>Les nations verront et seront confondues malgr&eacute; toute leur puissance;
									elles se mettront la main sur la bouche, elles en auront les oreilles
									assourdies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:17-</i></td>
								<td>Elles l&eacute;cheront la poussi&egrave;re comme le serpent, comme les b&ecirc;tes
									qui rampent sur la terre. Elles sortiront tremblantes de leurs
									repaires, terrifi&eacute;es et craintives devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:18-</i></td>
								<td>Quel est le dieu comme toi, qui enl&egrave;ve la faute, qui pardonne
									le crime, qui n'exasp&egrave;re pas pour toujours sa col&egrave;re, mais qui
									prend plaisir &agrave; faire gr&acirc;ce ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:19-</i></td>
								<td>Une fois de plus, aie piti&eacute; de nous! foule aux pieds nos fautes,
									jette au fond de la mer tous nos p&eacute;ch&eacute;s! </td>
							</tr>
							<tr>
								<td valign="top"><i>Mi&nbsp;7:20-</i></td>
								<td>Accorde &agrave; Jacob ta fid&eacute;lit&eacute;, &agrave; Abraham ta gr&acirc;ce, que tu as jur&eacute;es
									&agrave; nos p&egrave;res d&egrave;s les jours d'antan. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="mi6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="mi.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;