<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;1:1-</i></td>
								<td>En l'an trois du r&egrave;gne de Joiaqim, roi de Juda, Nabuchodonosor,
									roi de Babylone, s'en vint &agrave; J&eacute;rusalem et l'investit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:2-</i></td>
								<td>Le Seigneur livra entre ses mains Joiaqim, roi de Juda, ainsi
									qu'une partie des objets du Temple de Dieu. Il les emmena au pays
									de Shin&eacute;ar et d&eacute;posa les objets dans le tr&eacute;sor de ses dieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:3-</i></td>
								<td>Le roi dit &agrave; Ashpenaz, chef de ses eunuques, de prendre d'entre
									les gens d'Isra&euml;l quelques enfants de race royale ou de grande
									famille</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:4-</i></td>
								<td>ils devaient &ecirc;tre sans tare, de belle apparence, instruits en
									toute sagesse, savants en science et subtils en savoir, aptes
									&agrave; se tenir &agrave; la cour du roi; Ashpenaz leur enseignerait les lettres
									et la langue des Chald&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:5-</i></td>
								<td>Le roi leur assignait une portion journali&egrave;re des mets du roi
									et du vin de sa table. Ils seraient &eacute;duqu&eacute;s pendant trois ans;
									apr&egrave;s quoi, ils auraient &agrave; se tenir devant le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:6-</i></td>
								<td>Parmi eux se trouvaient Daniel, Ananias, Misa&egrave;l et Azarias, qui
									&eacute;taient des Jud&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:7-</i></td>
								<td>Le chef des eunuques leur imposa des noms : Daniel s'appellerait
									Baltassar, Ananias Shadrak, Misa&egrave;l M&eacute;shak, et Azarias Abed-Nego.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:8-</i></td>
								<td>Daniel, ayant &agrave; coeur de ne pas se souiller en prenant part aux
									mets du roi et au vin de sa table, supplia le chef des eunuques
									de lui &eacute;pargner cette souillure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:9-</i></td>
								<td>Dieu accorda &agrave; Daniel de trouver aupr&egrave;s du chef des eunuques gr&acirc;ce
									et mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:10-</i></td>
								<td>Mais le chef des eunuques dit &agrave; Daniel : &quot;Je redoute Monseigneur
									le roi; il vous a assign&eacute; ch&egrave;re et boisson et, s'il vous voit
									le visage &eacute;maci&eacute; plus que les enfants de votre &acirc;ge, c'est moi
									qui, &agrave; cause de vous, serai coupable aux yeux du roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:11-</i></td>
								<td>Daniel dit alors au garde que le chef des eunuques avait assign&eacute;
									&agrave; Daniel, Ananias, Misa&egrave;l et Azarias</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:12-</i></td>
								<td>&quot;Je t'en prie, mets tes serviteurs &agrave; l'&eacute;preuve pendant dix jours
									: qu'on nous donne des l&eacute;gumes &agrave; manger et de l'eau &agrave; boire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:13-</i></td>
								<td>Tu verras notre mine et la mine des enfants qui mangent des mets
									du roi, et tu feras de tes serviteurs selon ce que tu auras vu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:14-</i></td>
								<td>Il consentit &agrave; ce qu'ils lui demandaient et les mit &agrave; l'&eacute;preuve
									pendant dix jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:15-</i></td>
								<td>Au bout de dix jours, ils avaient bonne mine et ils avaient grossi
									plus que tous les enfants qui mangeaient des mets du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:16-</i></td>
								<td>D&egrave;s lors, le garde supprima leurs mets et la portion de vin qu'ils
									avaient &agrave; boire et leur donna des l&eacute;gumes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:17-</i></td>
								<td>A ces quatre enfants Dieu donna savoir et instruction en mati&egrave;re
									de lettres et en sagesse. Daniel, lui, poss&eacute;dait le discernement
									des visions et des songes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:18-</i></td>
								<td>Au terme fix&eacute; par le roi pour qu'on les lui amen&acirc;t, le chef des
									eunuques les conduisit devant Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:19-</i></td>
								<td>Le roi s'entretint avec eux, et dans le nombre il ne s'en trouva
									pas tels que Daniel, Ananias, Misa&egrave;l et Azarias. Ils se tinrent
									donc devant le roi</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:20-</i></td>
								<td>et, sur quelque point de sagesse ou de prudence qu'il les interroge&acirc;t,
									le roi les trouvait dix fois sup&eacute;rieurs &agrave; tous les magiciens et
									devins de son royaume tout entier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;1:21-</i></td>
								<td>Daniel demeura l&agrave; jusqu'en l'an un du roi Cyrus.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;