<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;10:1-</i></td>
								<td>En l'an trois de Cyrus, roi de Perse, une parole fut r&eacute;v&eacute;l&eacute;e &agrave;
									Daniel, surnomm&eacute; Baltassar : parole s&ucirc;re; haute lutte. Il p&eacute;n&eacute;tra
									la parole, l'intelligence lui en fut donn&eacute;e en vision.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:2-</i></td>
								<td>En ces temps-l&agrave;, moi, Daniel, je faisais une p&eacute;nitence de trois
									semaines</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:3-</i></td>
								<td>je ne mangeais point de nourriture d&eacute;sirable; viande ni vin n'approchaient
									de ma bouche, et je ne m'oignais point, jusqu'au terme de ces
									trois semaines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:4-</i></td>
								<td>Le vingt-quatri&egrave;me jour du premier mois, &eacute;tant au bord du grand
									fleuve, le Tigre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:5-</i></td>
								<td>je levai les yeux pour regarder. Voici Un homme v&ecirc;tu de lin, les
									reins ceints d'or pur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:6-</i></td>
								<td>son corps avait l'apparence de la chrysolithe, son visage, l'aspect
									de l'&eacute;clair, ses yeux comme des lampes de feu, ses bras et ses
									jambes comme l'&eacute;clat du bronze poli, le son de ses paroles comme
									la rumeur d'une multitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:7-</i></td>
								<td>Seul, moi Daniel, je contemplais cette apparition; les hommes
									qui &eacute;taient avec moi ne voyaient pas la vision, mais un grand
									tremblement s'abattit sur eux et ils s'enfuirent pour se cacher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:8-</i></td>
								<td>Je demeurai seul, contemplant cette grande vision; j'&eacute;tais sans
									force, mon visage changea, d&eacute;figur&eacute;, ma force m'abandonna.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:9-</i></td>
								<td>J'entendis le son de ses paroles, et au son de ses paroles je
									d&eacute;faillis et tombai face contre terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:10-</i></td>
								<td>Voici : une main me toucha, faisant fr&eacute;mir mes genoux et les paumes
									de mes mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:11-</i></td>
								<td>Il me dit : &quot;Daniel, homme des pr&eacute;dilections, comprends les paroles
									que je vais te dire; l&egrave;ve-toi; me voici, envoy&eacute; &agrave; toi.&quot; Il dit
									ces mots et je me relevai en tremblant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:12-</i></td>
								<td>Il me dit : &quot;Ne crains point, Daniel, car du premier jour o&ugrave;,
									pour comprendre, tu as r&eacute;solu de te mortifier devant ton Dieu,
									tes paroles ont &eacute;t&eacute; entendues, et c'est &agrave; cause de tes paroles
									que je suis venu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:13-</i></td>
								<td>Le Prince du royaume de Perse m'a r&eacute;sist&eacute; pendant 21 jours, mais
									Michel, l'un des Premiers Princes, est venu &agrave; mon aide. Je l'ai
									laiss&eacute; affrontant les rois de Perse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:14-</i></td>
								<td>et je suis venu te faire comprendre ce qui adviendra &agrave; ton peuple,
									&agrave; la fin des jours. Car voici pour ces jours une nouvelle vision.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:15-</i></td>
								<td>Lorsqu'il m'eut dit ces choses, je me prosternai &agrave; terre sans
									rien dire;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:16-</i></td>
								<td>et voici : une semblance de fils d'homme me toucha les l&egrave;vres.
									J'ouvris la bouche pour parler, et je dis &agrave; celui qui se tenait
									devant moi : &quot;Mon Seigneur, &agrave; cette apparition, l'angoisse revient
									sur moi et je n'ai plus de forces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:17-</i></td>
								<td>Et comment le serviteur de mon Seigneur que voici, pourra-t-il
									parler avec mon Seigneur, alors que d&eacute;j&agrave; il n'est plus de force
									en moi et que le souffle m'abandonne?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:18-</i></td>
								<td>De nouveau l'apparence humaine me toucha et me r&eacute;conforta.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:19-</i></td>
								<td>Il dit : &quot;Ne crains point, homme des pr&eacute;dilections; paix &agrave; toi,
									prends force et courage!&quot; Et tandis qu'il me parlait, je me sentais
									fortifi&eacute; et je dis : &quot;Que mon Seigneur parle, car tu m'as r&eacute;confort&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:20-</i></td>
								<td>Alors il dit : &quot;Sais-tu pourquoi je suis venu &agrave; toi? Je dois retourner
									combattre le Prince de Perse : quand j'en aurai fini, voici que
									viendra le Prince de Yav&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;10:21-</i></td>
								<td>Mais je vais t'annoncer ce qui est inscrit dans le Livre de V&eacute;rit&eacute;.
									Nul ne me pr&ecirc;te main-forte pour ces choses, sinon Michel, votre
									Prince,</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;