<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;11:1-</i></td>
								<td>mon appui pour me pr&ecirc;ter main-forte et me soutenir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:2-</i></td>
								<td>A pr&eacute;sent, je vais t'annoncer la v&eacute;rit&eacute;. &quot;Voici : trois rois encore
									se l&egrave;veront pour la Perse; le quatri&egrave;me aura plus de richesses
									qu'eux tous, et lorsque sa richesse l'aura rendu puissant, il
									se l&egrave;vera contre tous les royaumes de Yav&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:3-</i></td>
								<td>Un roi vaillant se l&egrave;vera et gouvernera un vaste empire et fera
									ce qu'il lui pla&icirc;t.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:4-</i></td>
								<td>Tandis qu'il s'&eacute;l&egrave;vera, son royaume sera bris&eacute; et partag&eacute; aux
									quatre vents du ciel, mais non pas au profit de sa descendance;
									il ne sera pas gouvern&eacute; comme il l'avait gouvern&eacute;, car son royaume
									sera extirp&eacute; et livr&eacute; &agrave; d'autres qu'elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:5-</i></td>
								<td>Le roi du Midi deviendra fort; un de ses princes l'emportera sur
									lui et son empire sera plus grand que le sien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:6-</i></td>
								<td>Quelques ann&eacute;es plus tard ils contracteront une alliance et la
									fille du roi du Midi s'en viendra aupr&egrave;s du roi du Nord pour ex&eacute;cuter
									les accords. Mais la force de son bras ne tiendra pas, ni sa descendance
									ne subsistera : elle sera livr&eacute;e, elle et ceux qui l'ont amen&eacute;e,
									et son enfant, et celui qui a eu pouvoir sur elle. En son temps,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:7-</i></td>
								<td>un rejeton de ses racines se l&egrave;vera &agrave; sa place, qui s'en viendra
									vers les remparts et p&eacute;n&eacute;trera dans la forteresse du roi du Nord,
									et il les traitera en vainqueur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:8-</i></td>
								<td>Leurs dieux m&ecirc;mes, leurs statues et leurs vases pr&eacute;cieux d'argent
									et d'or seront le butin qu'il emportera en Egypte. Pendant quelques
									ann&eacute;es il se tiendra &agrave; distance du roi du Nord.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:9-</i></td>
								<td>Il se rendra vers le royaume du roi du Midi puis s'en retournera
									dans son pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:10-</i></td>
								<td>Ses fils se l&egrave;veront et r&eacute;uniront une multitude de forces puissantes,
									et il s'avancera, d&eacute;ferlera, passera et se l&egrave;vera de nouveau jusqu'&agrave;
									sa forteresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:11-</i></td>
								<td>Et le roi du Midi se mettra en fureur et partira en guerre contre
									le roi du Nord qui ralliera une grande multitude; mais la multitude
									sera livr&eacute;e entre ses mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:12-</i></td>
								<td>La multitude sera an&eacute;antie; son coeur s'exaltera, il abattra des
									myriades, mais il n'aura point de force.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:13-</i></td>
								<td>Le roi du Nord reviendra, ayant lev&eacute; des multitudes plus nombreuses
									que les premi&egrave;res, et apr&egrave;s des ann&eacute;es il s'avancera avec une
									grande arm&eacute;e et un abondant &eacute;quipement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:14-</i></td>
								<td>En ces temps un grand nombre se dresseront contre le roi du Midi
									et les violents parmi ceux de ton peuple se l&egrave;veront pour accomplir
									la vision, mais ils tr&eacute;bucheront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:15-</i></td>
								<td>Viendra le roi du Nord qui construira des retranchements pour
									assi&eacute;ger une ville fortifi&eacute;e. Les bras du Midi ne r&eacute;sisteront
									pas; l'&eacute;lite du peuple n'aura pas la force de r&eacute;sister.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:16-</i></td>
								<td>Celui qui s'avance contre lui le traitera selon son bon plaisir,
									personne ne lui r&eacute;sistera : il se tiendra dans le Pays de Splendeur,
									la destruction entre les mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:17-</i></td>
								<td>Il aura en t&ecirc;te de conqu&eacute;rir son royaume tout entier; puis il
									fera un pacte avec lui en lui donnant une fille des femmes afin
									de le d&eacute;truire, mais cela ne tiendra pas et ne sera pas &agrave; lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:18-</i></td>
								<td>Il se tournera vers les &icirc;les et en prendra un grand nombre; mais
									un magistrat fera cesser son outrage sans qu'il puisse lui revaloir
									son outrage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:19-</i></td>
								<td>Il tournera sa face vers les bastions de son pays, mais il tr&eacute;buchera,
									tombera, on ne le trouvera plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:20-</i></td>
								<td>A sa place en viendra un qui fera passer un exacteur portant atteinte
									&agrave; la splendeur royale : en quelques jours il sera bris&eacute;, mais
									non au vu de tous ou &agrave; la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:21-</i></td>
								<td>&quot;A sa place se l&egrave;vera un mis&eacute;rable : on ne lui donnera pas les
									honneurs de la royaut&eacute;. Il s'en viendra &agrave; son aise et s'emparera
									du royaume par des intrigues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:22-</i></td>
								<td>Les forces seront en d&eacute;b&acirc;cle devant lui et seront bris&eacute;es m&ecirc;me
									le Prince d'une alliance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:23-</i></td>
								<td>Par ses complicit&eacute;s il agira en tra&icirc;tre et ira en se fortifiant,
									bien qu'avec peu de monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:24-</i></td>
								<td>A son aise, il envahira les grasses provinces, agissant comme
									n'avaient agi ni ses p&egrave;res ni les p&egrave;res de ses p&egrave;res, dispersant
									parmi eux butin, profits et richesses, tendant ses stratag&egrave;mes
									contre les forteresses, pour un temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:25-</i></td>
								<td>Il excitera sa force et son coeur contre le roi du Midi, avec
									une grande arm&eacute;e. Le roi du Midi se l&egrave;vera pour la guerre avec
									une arm&eacute;e tr&egrave;s grande et tr&egrave;s puissante, mais il ne tiendra pas,
									car des stratag&egrave;mes seront tendus contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:26-</i></td>
								<td>Et ceux qui mangeaient de ses mets le mettront en pi&egrave;ces; son
									arm&eacute;e sera d&eacute;bord&eacute;e, et nombreux tomberont les morts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:27-</i></td>
								<td>Les deux rois, leur coeur tourn&eacute; vers le mal, assis &agrave; la m&ecirc;me
									table, diront des mensonges; mais ils n'aboutiront point, car
									le temps fix&eacute; est encore &agrave; venir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:28-</i></td>
								<td>Il rentrera dans son pays avec de grandes richesses, le coeur
									contre l'Alliance sainte; il agira, puis il rentrera dans son
									pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:29-</i></td>
								<td>Le moment venu, il retournera vers le Midi, mais il n'en sera
									pas de la fin comme du commencement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:30-</i></td>
								<td>Les vaisseaux des Kittim viendront contre lui et il sera d&eacute;courag&eacute;.
									Il reviendra et s&eacute;vira furieusement contre l'Alliance sainte,
									et de nouveau, il aura en consid&eacute;ration ceux qui abandonnent l'Alliance
									sainte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:31-</i></td>
								<td>Des forces viendront de sa part profaner le sanctuaire-citadelle,
									ils aboliront le sacrifice perp&eacute;tuel, et y mettront l'abomination
									de la d&eacute;solation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:32-</i></td>
								<td>Ceux qui transgressent l'Alliance, il les pervertira par ses paroles
									douces, mais les gens qui connaissent leur Dieu s'affermiront
									et agiront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:33-</i></td>
								<td>Les doctes d'entre le peuple enseigneront la multitude; ils tr&eacute;bucheront
									par l'&eacute;p&eacute;e et la flamme, et la captivit&eacute; et la spoliation durant
									des jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:34-</i></td>
								<td>Qu'ils tr&eacute;buchent, peu de gens leur viendront en aide; nombreux
									seront ceux qui s'associeront &agrave; eux par des intrigues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:35-</i></td>
								<td>Parmi les doctes, certains tr&eacute;bucheront, en sorte que dans le
									nombre il y en ait qui soient purifi&eacute;s, lav&eacute;s et blanchis jusqu'au
									temps de la Fin, car le temps fix&eacute; est encore &agrave; venir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:36-</i></td>
								<td>Le roi agira selon son bon plaisir, s'enorgueillissant et s'exaltant
									par-dessus tous les dieux, contre le Dieu des dieux il dira des
									choses inou&iuml;es et il prosp&eacute;rera jusqu'&agrave; ce que soit comble la
									col&egrave;re car ce qui est d&eacute;termin&eacute; s'accomplira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:37-</i></td>
								<td>Sans &eacute;gards pour les dieux de ses p&egrave;res, sans &eacute;gards pour le favori
									des femmes ou pour tout autre dieu, c'est lui-m&ecirc;me qu'il exaltera
									au-dessus de tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:38-</i></td>
								<td>A leur place il v&eacute;n&eacute;rera le dieu des forteresses, il v&eacute;n&eacute;rera
									un dieu que ses p&egrave;res n'ont point connu, par l'or et l'argent,
									pierres pr&eacute;cieuses et choses de prix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:39-</i></td>
								<td>Il prendra comme d&eacute;fenseurs des forteresses le peuple d'un dieu
									&eacute;tranger, &agrave; ceux qu'il reconna&icirc;tra, il fera grands honneurs en
									leur donnant autorit&eacute; sur la multitude, et en partageant la terre
									pour un rendement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:40-</i></td>
								<td>&quot;Au temps de la Fin, le roi du Midi s'affrontera avec lui; le
									roi du Nord d&eacute;ferlera sur lui avec ses chars, ses cavaliers et
									ses nombreux navires. Il viendra dans les pays, qu'il envahira
									et traversera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:41-</i></td>
								<td>Il viendra dans le Pays de Splendeur, et il en tombera un grand
									nombre, mais ceux-ci &eacute;chapperont de ses mains : Edom et Moab et
									les restes des fils d'Ammon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:42-</i></td>
								<td>Il &eacute;tendra sa main sur les pays : le pays d'Egypte n'y &eacute;chappera
									point.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:43-</i></td>
								<td>Il aura en son pouvoir les tr&eacute;sors d'or et d'argent et toutes
									les choses pr&eacute;cieuses d'Egypte. Libyens et Kushites seront &agrave; ses
									pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:44-</i></td>
								<td>Mais des rumeurs viendront le troubler de l'Orient et du Nord;
									il s'en ira en grande fureur d&eacute;truire et exterminer une multitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;11:45-</i></td>
								<td>Il dressera les tentes de ses quartiers entre la mer et les monts
									de la Sainte Splendeur. Il s'en ira jusqu'&agrave; son terme pour lui
									aucun secours.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;