<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;3:1-</i></td>
								<td>Le roi Nabuchodonosor fit une statue d'or, haute de 60 coud&eacute;es
									et large de six, qu'il dressa dans la plaine de Dura, dans la
									province de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:2-</i></td>
								<td>Le roi Nabuchodonosor manda aux satrapes, magistrats, gouverneurs,
									conseillers, tr&eacute;soriers, juges et juristes, et &agrave; toutes les autorit&eacute;s
									de la province, de s'assembler et de se rendre &agrave; la d&eacute;dicace de
									la statue &eacute;lev&eacute;e par le roi Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:3-</i></td>
								<td>Lors s'assembl&egrave;rent satrapes, magistrats, gouverneurs, conseillers,
									tr&eacute;soriers, juges et juristes et toutes les autorit&eacute;s de la province
									pour la d&eacute;dicace de la statue qu'avait &eacute;lev&eacute;e le roi Nabuchodonosor,
									et ils se tinrent devant la statue qu'avait &eacute;lev&eacute;e le roi Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:4-</i></td>
								<td>Le h&eacute;raut proclama avec force : &quot;A vous, peuples, nations et langues,
									voici ce qui a &eacute;t&eacute; command&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:5-</i></td>
								<td>&agrave; l'instant o&ugrave; vous entendrez sonner trompe, pipeau, cithare,
									sambuque, psalt&eacute;rion, cornemuse et toute esp&egrave;ce de musique, vous
									vous prosternerez et ferez adoration &agrave; la statue d'or qu'a &eacute;lev&eacute;e
									le roi Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:6-</i></td>
								<td>Quant &agrave; celui qui ne se prosternera ni ne fera adoration, il sera
									incontinent jet&eacute; dans la fournaise de feu ardent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:7-</i></td>
								<td>Sur quoi, d&egrave;s que tous les peuples eurent entendu sonner trompe,
									pipeau, cithare, sambuque, psalt&eacute;rion, cornemuse et toute esp&egrave;ce
									de musique, se prostern&egrave;rent tous les peuples, nations et langues,
									faisant adoration &agrave; la statue d'or qu'avait &eacute;lev&eacute;e le roi Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:8-</i></td>
								<td>Cependant certains Chald&eacute;ens s'en vinrent d&eacute;noncer les Juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:9-</i></td>
								<td>Ils dirent au roi Nabuchodonosor : &quot;O roi, vis &agrave; jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:10-</i></td>
								<td>O roi, tu as promulgu&eacute; un d&eacute;cret prescrivant &agrave; tout homme qui
									entendrait sonner trompe, pipeau, cithare, sambuque, psalt&eacute;rion,
									cornemuse et toute esp&egrave;ce de musique, de se prosterner et de faire
									adoration &agrave; la statue d'or,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:11-</i></td>
								<td>et arr&ecirc;tant que ceux qui ne se prosterneraient ni ne feraient
									adoration seraient jet&eacute;s dans la fournaise de feu ardent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:12-</i></td>
								<td>Or voici des Juifs que tu as assign&eacute;s aux affaires de la province
									de Babylone : Shadrak, M&eacute;shak et Abed-Nego; ces gens n'ont pas
									tenu compte de tes ordres, &ocirc; roi; ils ne servent pas ton dieu
									et ils n'ont pas fait adoration &agrave; la statue d'or que tu as &eacute;lev&eacute;e.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:13-</i></td>
								<td>Alors, fr&eacute;missant de col&egrave;re, Nabuchodonosor manda Shadrak, M&eacute;shak
									et Abed-Nego. Aussit&ocirc;t on amena ces gens devant le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:14-</i></td>
								<td>Et Nabuchodonosor leur dit : &quot;Est-il vrai, Shadrak, M&eacute;shak et
									Abed-Nego, que vous ne serviez point mes dieux et ne fassiez pas
									adoration &agrave; la statue d'or que j'ai &eacute;lev&eacute;e?</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:15-</i></td>
								<td>Etes-vous dispos&eacute;s, quand vous entendrez sonner trompe, pipeau,
									cithare, sambuque, psalt&eacute;rion, cornemuse et toute esp&egrave;ce de musique,
									&agrave; vous prosterner et &agrave; faire adoration &agrave; la statue que j'ai faite?
									Si vous ne lui faites pas adoration, vous serez incontinent jet&eacute;s
									dans la fournaise de feu ardent; et quel est le dieu qui vous
									d&eacute;livrerait de ma main?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:16-</i></td>
								<td>Shadrak, M&eacute;shak et Abed-Nego r&eacute;pondirent au roi Nabuchodonosor
									: &quot;Point n'est besoin pour nous de te donner r&eacute;ponse &agrave; ce sujet</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:17-</i></td>
								<td>si notre Dieu, celui que nous servons, est capable de nous d&eacute;livrer
									de la fournaise de feu ardent, et de ta main, &ocirc; roi, il nous d&eacute;livrera;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:18-</i></td>
								<td>et s'il ne le fait pas, sache &ocirc; roi, que nous ne servirons pas
									ton dieu, ni n'adorerons la statue d'or que tu as &eacute;lev&eacute;e.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:19-</i></td>
								<td>Alors le roi Nabuchodonosor fut rempli de col&egrave;re et l'expression
									de son visage changea &agrave; l'&eacute;gard de Shadrak, M&eacute;shak et Abed-Nego.
									Il donna ordre de chauffer la fournaise sept fois plus que d'ordinaire</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:20-</i></td>
								<td>et &agrave; des hommes forts de son arm&eacute;e de lier Shadrak, M&eacute;shak et
									Abed-Nego et de les jeter dans la fournaise de feu ardent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:21-</i></td>
								<td>Ceux-ci furent donc li&eacute;s, avec leur manteau, leurs chausses, leur
									chapeau, tous leurs v&ecirc;tements, et jet&eacute;s dans la fournaise de feu
									ardent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:22-</i></td>
								<td>L'ordre du roi &eacute;tait p&eacute;remptoire; la fournaise &eacute;tant excessivement
									br&ucirc;lante, les hommes qui y port&egrave;rent Shadrak, M&eacute;shak et Abed-Nego
									furent br&ucirc;l&eacute;s &agrave; mort par la flamme du feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:23-</i></td>
								<td>Quant aux trois hommes Shadrak, M&eacute;shak et Abed-Nego, ils tomb&egrave;rent
									tout li&eacute;s dans la fournaise de feu ardent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:24-</i></td>
								<td>Et ils marchaient au milieu de la flamme, louant Dieu et b&eacute;nissant
									le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:25-</i></td>
								<td>Azarias, debout, priait ainsi, ouvrant la bouche, au milieu du
									feu, il dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:26-</i></td>
								<td>B&eacute;ni sois-tu, Seigneur, Dieu de nos p&egrave;res, et v&eacute;n&eacute;r&eacute;, et que ton
									nom soit glorifi&eacute; &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:27-</i></td>
								<td>Car tu es juste en toutes les choses que tu as faites pour nous
									toutes tes oeuvres sont v&eacute;rit&eacute; toutes tes voies droites, tous
									tes jugements v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:28-</i></td>
								<td>Tu as port&eacute; une sentence de v&eacute;rit&eacute; en toutes les choses que tu
									as fait venir sur nous et sur la ville sainte de nos p&egrave;res, J&eacute;rusalem.
									Car c'est dans la v&eacute;rit&eacute; et dans le droit que tu nous as trait&eacute;s
									&agrave; cause de nos p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:29-</i></td>
								<td>Oui, nous avons p&eacute;ch&eacute; et commis l'iniquit&eacute; en te d&eacute;sertant, oui,
									nous avons grandement p&eacute;ch&eacute;; tes commandements, nous ne les avons
									pas &eacute;cout&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:30-</i></td>
								<td>nous ne les avons pas observ&eacute;s, nous n'avons pas accompli ce qui
									nous &eacute;tait command&eacute; pour notre bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:31-</i></td>
								<td>Oui, tout ce que tu as fait venir sur nous, tout ce que tu nous
									as fait, en jugement de v&eacute;rit&eacute; tu l'as fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:32-</i></td>
								<td>Tu nous as livr&eacute;s aux mains de nos ennemis, gens sans loi, et
									les pires des impies, &agrave; un roi injuste, au plus mauvais qui soit
									sur toute la terre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:33-</i></td>
								<td>et aujourd'hui nous ne pouvons ouvrir la bouche, la honte et l'opprobre
									sont la part de ceux qui te servent et qui t'adorent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:34-</i></td>
								<td>Oh! ne nous abandonne pas pour toujours, &agrave; cause de ton nom, ne
									r&eacute;pudie pas ton alliance,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:35-</i></td>
								<td>ne nous retire pas ta gr&acirc;ce, pour l'amour d'Abraham ton ami et
									d'Isaac ton serviteur et d'Isra&euml;l ton saint,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:36-</i></td>
								<td>&agrave; qui tu as promis une post&eacute;rit&eacute; nombreuse comme les &eacute;toiles du
									ciel et comme le sable sur le rivage de la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:37-</i></td>
								<td>Seigneur, nous voici plus petits que toutes les nations, nous
									voici humili&eacute;s par toute la terre, aujourd'hui, &agrave; cause de nos
									p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:38-</i></td>
								<td>Il n'est plus, en ce temps, chef, proph&egrave;te ni prince, holocauste,
									sacrifice, oblation ni encens, lieu o&ugrave; te faire des offrandes</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:39-</i></td>
								<td>et trouver gr&acirc;ce aupr&egrave;s de toi. Mais qu'une &acirc;me bris&eacute;e et un esprit
									humili&eacute; soient agr&eacute;&eacute;s de toi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:40-</i></td>
								<td>comme des holocaustes de b&eacute;liers et de taureaux, comme des milliers
									d'agneaux gras; que tel soit notre sacrifice aujourd'hui devant
									toi, et qu'il te plaise que pleinement nous te suivions, car il
									n'est point de confusion pour ceux qui esp&egrave;rent en toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:41-</i></td>
								<td>Et maintenant nous mettons tout notre coeur &agrave; te suivre, &agrave; te
									craindre et &agrave; rechercher ta face.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:42-</i></td>
								<td>Ne nous laisse pas dans la honte, mais agis avec nous selon ta
									mansu&eacute;tude et selon la grandeur de ta gr&acirc;ce.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:43-</i></td>
								<td>D&eacute;livre-nous selon tes oeuvres merveilleuses, fais qu'&agrave; ton nom,
									Seigneur, gloire soit rendue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:44-</i></td>
								<td>Qu'ils soient confondus, tous ceux qui font du mal &agrave; tes serviteurs
									qu'ils soient couverts de honte, priv&eacute;s de toute leur puissance,
									et que leur force soit bris&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:45-</i></td>
								<td>Qu'ils sachent que tu es seul Dieu et Seigneur, en gloire sur
									toute la terre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:46-</i></td>
								<td>Les serviteurs du roi qui les avaient jet&eacute;s dans la fournaise
									ne cessaient d'alimenter le feu de naphte, de poix, d'&eacute;toupe et
									de sarments,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:47-</i></td>
								<td>si bien que la flamme s'&eacute;levait de 49 coud&eacute;es au-dessus de la
									fournaise.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:48-</i></td>
								<td>En s'&eacute;tendant, elle br&ucirc;la les Chald&eacute;ens qui se trouvaient autour
									de la fournaise.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:49-</i></td>
								<td>Mais l'ange du Seigneur descendit dans la fournaise aupr&egrave;s d'Azarias
									et de ses compagnons; il repoussa au-dehors la flamme du feu</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:50-</i></td>
								<td>et il leur souffla, au milieu de la fournaise, comme une fra&icirc;cheur
									de brise et de ros&eacute;e, si bien que le feu ne les toucha aucunement
									et ne leur causa douleur ni angoisse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:51-</i></td>
								<td>Alors tous trois, d'une seule voix, se mirent &agrave; chanter, glorifiant
									et b&eacute;nissant Dieu dans la fournaise, et disant</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:52-</i></td>
								<td>&quot;B&eacute;ni sois-tu, Seigneur, Dieu de nos p&egrave;res, lou&eacute; sois-tu, exalt&eacute;
									&eacute;ternellement. B&eacute;ni soit ton nom de gloire et de saintet&eacute;, lou&eacute;
									soit-il, exalt&eacute; &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:53-</i></td>
								<td>B&eacute;ni sois-tu dans le temple de ta sainte gloire, chant&eacute;, glorifi&eacute;
									par-dessus tout &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:54-</i></td>
								<td>B&eacute;ni sois-tu sur le tr&ocirc;ne de ton royaume, chant&eacute; par-dessus tout,
									exalt&eacute; &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:55-</i></td>
								<td>B&eacute;ni sois-tu, toi qui sondes les ab&icirc;mes, qui si&egrave;ges sur les ch&eacute;rubins,
									lou&eacute;, chant&eacute; par-dessus tout &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:56-</i></td>
								<td>B&eacute;ni sois-tu dans le firmament du ciel, chant&eacute;, glorifi&eacute; &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:57-</i></td>
								<td>Vous toutes, oeuvres du Seigneur, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:58-</i></td>
								<td>Anges du Seigneur, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:59-</i></td>
								<td>O cieux, b&eacute;nissez le Seigneur chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:60-</i></td>
								<td>O vous, toutes les eaux au-dessus du ciel, b&eacute;nissez le Seigneur
									chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:61-</i></td>
								<td>O vous, toutes les puissances, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:62-</i></td>
								<td>O vous, soleil et lune, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:63-</i></td>
								<td>O vous, astres du ciel, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:64-</i></td>
								<td>O vous toutes, pluies et ros&eacute;es, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:65-</i></td>
								<td>O vous tous, vents, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:66-</i></td>
								<td>O vous, feu et ardeur, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:67-</i></td>
								<td>O vous, froidure et ardeur, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:68-</i></td>
								<td>O vous, ros&eacute;es et giboul&eacute;es, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:69-</i></td>
								<td>O vous, gel et froidure, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:70-</i></td>
								<td>O vous, glaces et neiges, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:71-</i></td>
								<td>O vous, nuits et jours, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:72-</i></td>
								<td>O vous, lumi&egrave;re et t&eacute;n&egrave;bre, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:73-</i></td>
								<td>O vous, &eacute;clairs et nu&eacute;es, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:74-</i></td>
								<td>Que la terre b&eacute;nisse le Seigneur qu'elle le chante et l'exalte
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:75-</i></td>
								<td>O vous, montagnes et collines, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:76-</i></td>
								<td>O vous, toutes choses germant sur la terre, b&eacute;nissez le Seigneur
									chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:77-</i></td>
								<td>O vous, sources, b&eacute;nissez le Seigneur chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:78-</i></td>
								<td>O vous, mers et rivi&egrave;res, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:79-</i></td>
								<td>O vous, baleines et tout ce qui se meut dans les eaux, b&eacute;nissez
									le Seigneur chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:80-</i></td>
								<td>O vous tous, oiseaux du ciel, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:81-</i></td>
								<td>O vous tous, b&ecirc;tes et bestiaux, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:82-</i></td>
								<td>O vous, enfants des hommes, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:83-</i></td>
								<td>O Isra&euml;l, b&eacute;nis le Seigneur chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:84-</i></td>
								<td>O vous, pr&ecirc;tres, b&eacute;nissez le Seigneur chantez-le, exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:85-</i></td>
								<td>O vous, ses serviteurs, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:86-</i></td>
								<td>O vous, esprits et &acirc;mes des justes, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:87-</i></td>
								<td>O vous, saints et humbles de coeur, b&eacute;nissez le Seigneur chantez-le,
									exaltez-le &eacute;ternellement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:88-</i></td>
								<td>Ananias, Azarias, Misa&egrave;l, b&eacute;nissez le Seigneur chantez-le, exaltez-le
									&eacute;ternellement! Car il nous a d&eacute;livr&eacute;s des enfers, il nous a sauv&eacute;s
									de la main de la mort, il nous a arrach&eacute;s &agrave; la fournaise de flamme
									ardente, il nous a tir&eacute;s du milieu de la flamme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:89-</i></td>
								<td>Rendez gr&acirc;ces au Seigneur, car il est bon, car son amour est &eacute;ternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:90-</i></td>
								<td>Vous tous qui le craignez, b&eacute;nissez le Seigneur Dieu des dieux,
									chantez-le, rendez-lui gr&acirc;ces, car son amour est &eacute;ternel.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:91-</i></td>
								<td>Alors le roi Nabuchodonosor s'&eacute;mut et se leva en toute h&acirc;te. Il
									interrogea ses intimes : &quot;N'avons-nous pas jet&eacute; ces trois hommes
									tout li&eacute;s dans le feu?&quot; Ils r&eacute;pondirent : &quot;Assur&eacute;ment, &ocirc; roi.&quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:92-</i></td>
								<td>Il dit : &quot;Mais je vois quatre hommes en libert&eacute; qui se prom&egrave;nent
									dans le feu sans qu'il leur arrive de mal, et le quatri&egrave;me a l'aspect
									d'un fils des dieux.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:93-</i></td>
								<td>Nabuchodonosor s'approcha de l'ouverture de la fournaise de feu
									ardent et dit : &quot;Shadrak, M&eacute;shak et Abed-Nego, serviteurs du Dieu
									Tr&egrave;s-Haut, sortez et venez ici.&quot; Alors du milieu du feu sortirent
									Shadrak, M&eacute;shak et Abed-Nego. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:94-</i></td>
								<td>S'assembl&egrave;rent satrapes, magistrats, gouverneurs et intimes du
									roi pour voir ces hommes : le feu n'avait pas eu de pouvoir sur
									leur corps, les cheveux de leur t&ecirc;te n'avaient pas &eacute;t&eacute; consum&eacute;s,
									leur manteau n'avait pas &eacute;t&eacute; alt&eacute;r&eacute;, nulle odeur de feu ne s'attachait
									&agrave; eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:95-</i></td>
								<td>Nabuchodonosor dit : &quot;B&eacute;ni soit le Dieu de Shadrak, M&eacute;shak et
									Abed-Nego, qui a envoy&eacute; son ange et d&eacute;livr&eacute; ses serviteurs, eux
									qui, se confiant en lui, ont d&eacute;sob&eacute;i &agrave; l'ordre du roi et ont livr&eacute;
									leur corps plut&ocirc;t que de servir ou d'adorer tout autre dieu que
									leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:96-</i></td>
								<td>Voici le d&eacute;cret que je porte : Peuples, nations et langues, que
									tous ceux d'entre vous qui parleraient l&eacute;g&egrave;rement du Dieu de Shadrak,
									M&eacute;shak et Abed-Nego soient mis en pi&egrave;ces, et que leurs maisons
									soient chang&eacute;es en bourbiers, car il n'est pas d'autre dieu qui
									puisse d&eacute;livrer de la sorte.&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:97-</i></td>
								<td>Alors le roi fit prosp&eacute;rer Shadrak, M&eacute;shak et Abed-Nego dans la
									province de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:98-</i></td>
								<td>Nabuchodonosor, Roi, &agrave; tous les peuples, nations, et langues qui
									habitent sur toute la terre: abondance de paix sur vous</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:99-</i></td>
								<td>Il m'a sembl&eacute; bon de faire conna&icirc;tre les signes et merveilles
									qu'a faits pour moi le Dieu tr&egrave;s haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;3:100-</i></td>
								<td>Si grands, ses signes, si puissantes, ses merveilles, son royaume
									est un royaume &eacute;ternel, son empire de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;