<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;4:1-</i></td>
								<td>Moi, Nabuchodonosor, je me tenais sans souci dans ma maison, et
									florissant dans mon palais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:2-</i></td>
								<td>J'ai eu un songe : il m'a &eacute;pouvant&eacute;; des angoisses, sur ma couche,
									et les visions de ma t&ecirc;te m'ont tourment&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:3-</i></td>
								<td>Je d&eacute;cr&eacute;tai : qu'on m'am&egrave;ne tous les sages de Babylone pour qu'ils
									me fassent conna&icirc;tre l'interpr&eacute;tation du r&ecirc;ve.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:4-</i></td>
								<td>Magiciens, devins, Chald&eacute;ens et exorcistes sont venus : je leur
									dis mon r&ecirc;ve, ils ne m'en donn&egrave;rent pas l'interpr&eacute;tation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:5-</i></td>
								<td>Puis se pr&eacute;senta devant moi Daniel, surnomm&eacute; Baltassar, selon
									le nom de mon dieu, et en qui r&eacute;side l'esprit des dieux saints.
									Je lui dis mon songe</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:6-</i></td>
								<td>&quot;Baltassar, chef des magiciens, je sais qu'en toi r&eacute;side l'esprit
									des dieux saints et qu'aucun secret ne t'embarrasse voici le songe
									que j'ai eu; donne-m'en l'interpr&eacute;tation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:7-</i></td>
								<td>&quot;Sur ma couche, j'ai contempl&eacute; les visions de ma t&ecirc;te &quot;Voici :
									un arbre au centre de la terre, tr&egrave;s grand de taille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:8-</i></td>
								<td>L'arbre grandit, devint puissant, sa hauteur atteignait le ciel,
									sa vue, les confins de toute la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:9-</i></td>
								<td>Son feuillage &eacute;tait beau, abondant son fruit; en lui chacun trouvait
									sa nourriture, il donnait l'ombre aux b&ecirc;tes des champs, dans ses
									branches nichaient les oiseaux du ciel et toute chair se nourrissait
									de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:10-</i></td>
								<td>Je contemplai les visions de ma t&ecirc;te, sur ma couche. Voici : un
									Vigilant, un saint descend du ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:11-</i></td>
								<td>A pleine voix, il crie Abattez l'arbre, brisez ses branches, arrachez
									son feuillage, jetez son fruit, que les b&ecirc;tes fuient son abri
									et les oiseaux ses branches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:12-</i></td>
								<td>Mais que restent en terre souche et racines dans des liens de
									fer et de bronze, dans l'herbe des champs. Qu'il soit baign&eacute; de
									la ros&eacute;e du ciel et que l'herbe de la terre soit sa part avec
									les b&ecirc;tes des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:13-</i></td>
								<td>Son coeur se d&eacute;tournera des hommes, un coeur de b&ecirc;te lui sera
									donn&eacute; et sept temps passeront sur lui!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:14-</i></td>
								<td>C'est la sentence que prononcent les Vigilants, la question tranch&eacute;e
									par les saints, afin que sache tout vivant que le Tr&egrave;s-Haut a
									domaine sur le royaume des hommes il le donne &agrave; qui lui pla&icirc;t
									et &eacute;l&egrave;ve le plus bas d'entre les hommes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:15-</i></td>
								<td>Tel est le songe que j'ai eu, moi Nabuchodonosor, roi. Toi, Baltassar,
									donne-m'en l'interpr&eacute;tation, car aucun des sages de mon royaume
									n'a pu m'en faire conna&icirc;tre l'interpr&eacute;tation; mais toi tu le peux,
									puisque en toi r&eacute;side l'esprit des dieux saints.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:16-</i></td>
								<td>Alors Daniel, surnomm&eacute; Baltassar, fut un instant confondu et troubl&eacute;
									dans ses pens&eacute;es. Le roi dit : &quot;Baltassar, ne sois pas troubl&eacute;
									par ce songe et son interpr&eacute;tation.&quot; Baltassar r&eacute;pondit : &quot;Monseigneur,
									ce songe soit pour ceux qui te ha&iuml;ssent, et son interpr&eacute;tation
									pour tes adversaires!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:17-</i></td>
								<td>Cet arbre que tu as vu, grand et fort et &eacute;lev&eacute;, atteignant au
									ciel et visible par toute la terre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:18-</i></td>
								<td>au beau feuillage, au fruit abondant, portant nourriture pour
									tous, sous lequel demeurent les b&ecirc;tes des champs et dans ses branches
									nichent les oiseaux du ciel ,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:19-</i></td>
								<td>c'est toi, &ocirc; roi, qui es devenu grand et puissant, et ta grandeur
									a augment&eacute; et a atteint jusqu'au ciel, et ton empire jusqu'aux
									confins de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:20-</i></td>
								<td>&quot;Quant &agrave; ce qu'a vu le roi : un Vigilant, un saint, descendu du
									ciel, qui disait : Abattez l'arbre, d&eacute;truisez-le, mais la souche
									et ses racines, laissez-les en terre, dans des liens de fer et
									de bronze, dans l'herbe des champs, et qu'il soit baign&eacute; de la
									ros&eacute;e du ciel et que sa part soit avec les b&ecirc;tes des champs jusqu'&agrave;
									ce que sept temps soient pass&eacute;s sur lui </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:21-</i></td>
								<td>voici quelle en est l'interpr&eacute;tation, &ocirc; roi, et la d&eacute;cision du
									Tr&egrave;s-Haut qui est venue sur mon Seigneur le roi</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:22-</i></td>
								<td>&quot;Tu seras chass&eacute; d'entre les hommes et avec les b&ecirc;tes des champs
									sera ta demeure, tu te nourriras d'herbe, comme les boeufs, tu
									seras baign&eacute; de la ros&eacute;e du ciel, sept temps passeront sur toi,
									jusqu'&agrave; ce que tu aies appris que le Tr&egrave;s-Haut a domaine sur le
									royaume des hommes et qu'il le donne &agrave; qui lui pla&icirc;t.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:23-</i></td>
								<td>&quot;Et cette parole : Laissez la souche et les racines de l'arbre,
									c'est que ton royaume sera pr&eacute;serv&eacute; pour toi jusqu'&agrave; ce que tu
									aies appris que les Cieux ont tout domaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:24-</i></td>
								<td>C'est pourquoi, &ocirc; roi, agr&eacute;e mon conseil : romps tes p&eacute;ch&eacute;s par
									les oeuvres de justice, et tes iniquit&eacute;s en faisant mis&eacute;ricorde
									aux pauvres, afin d'avoir longue s&eacute;curit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:25-</i></td>
								<td>Tout cela advint au roi Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:26-</i></td>
								<td>Douze mois plus tard, se promenant sur la terrasse du palais royal
									de Babylone,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:27-</i></td>
								<td>le roi disait : &quot;N'est-ce pas l&agrave; cette grande Babylone que j'ai
									b&acirc;tie, pour en faire ma r&eacute;sidence royale, par la force de ma puissance
									et pour la majest&eacute; de ma gloire?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:28-</i></td>
								<td>Ces paroles &eacute;taient encore dans sa bouche, quand une voix tomba
									du ciel &quot;C'est &agrave; toi qu'il est parl&eacute;, &ocirc; roi Nabuchodonosor! la
									royaut&eacute; s'est retir&eacute;e de toi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:29-</i></td>
								<td>d'entre les hommes tu seras chass&eacute;, avec les b&ecirc;tes des champs
									sera ta demeure, d'herbe, comme les boeufs, tu te nourriras, et
									sept temps passeront sur toi, jusqu'&agrave; ce que tu aies appris que
									le Tr&egrave;s-Haut a domaine sur le royaume des hommes et qu'il le donne
									&agrave; qui lui pla&icirc;t.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:30-</i></td>
								<td>Et aussit&ocirc;t, la parole s'accomplit en Nabuchodonosor : il fut
									chass&eacute; d'entre les hommes; comme les boeufs, il mangea de l'herbe,
									son corps fut baign&eacute; de la ros&eacute;e du ciel, et ses cheveux pouss&egrave;rent
									comme des plumes d'aigle et ses ongles comme des griffes d'oiseau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:31-</i></td>
								<td>&quot;Au temps fix&eacute;, moi, Nabuchodonosor, je levai les yeux vers le
									ciel : l'intelligence me revint; alors je b&eacute;nis le Tr&egrave;s-Haut,
									louant et glorifiant Celui qui vit &agrave; jamais son empire est un
									empire &eacute;ternel, son royaume, pour toutes les g&eacute;n&eacute;rations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:32-</i></td>
								<td>Tous les habitants de la terre, c'est comme s'ils ne comptaient
									pas, selon son bon plaisir, il agit avec l'arm&eacute;e du ciel et avec
									les habitants de la terre. Nul ne peut arr&ecirc;ter sa main ou lui
									dire : Qu'as-tu fait l&agrave;?</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:33-</i></td>
								<td>A cet instant, l'intelligence me revint, et pour l'honneur de
									ma royaut&eacute; me revinrent gloire et splendeur; mes conseillers et
									mes grands me r&eacute;clam&egrave;rent, je fus r&eacute;tabli dans ma royaut&eacute;, et
									ma grandeur fut accrue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;4:34-</i></td>
								<td>A pr&eacute;sent, moi, Nabuchodonosor, je loue, exalte et glorifie le
									Roi du Ciel, dont toutes les oeuvres sont v&eacute;rit&eacute;, toutes les voies
									justice, et qui sait abaisser ceux qui marchent dans l'orgueil.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;