<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;6:1-</i></td>
								<td>et Darius le M&egrave;de re&ccedil;ut le royaume, &eacute;tant &acirc;g&eacute; d&eacute;j&agrave; de 62 ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:2-</i></td>
								<td>Il plut &agrave; Darius d'&eacute;tablir sur son royaume 120 satrapes pour tout
									le royaume,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:3-</i></td>
								<td>sous la pr&eacute;sidence de trois chefs Daniel en &eacute;tait un auxquels
									les satrapes auraient &agrave; rendre compte. Ceci afin d'emp&ecirc;cher qu'un
									tort f&ucirc;t fait au roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:4-</i></td>
								<td>Ce m&ecirc;me Daniel l'emportait si bien sur les chefs et les satrapes
									parce qu'il avait en lui un esprit extraordinaire, que le roi
									se proposait de le placer &agrave; la t&ecirc;te du royaume tout entier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:5-</i></td>
								<td>Alors les chefs et les satrapes se mirent en qu&ecirc;te d'une affaire
									d'Etat qui p&ucirc;t faire du tort &agrave; Daniel; mais ils ne purent trouver
									d'affaire ou de manquement tant il &eacute;tait fid&egrave;le, et on ne trouvait
									&agrave; lui reprocher ni n&eacute;gligence ni manquement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:6-</i></td>
								<td>Ces hommes se dirent donc : &quot;Faute d'affaire au pr&eacute;judice de ce
									Daniel, trouvons-en une contre lui &agrave; propos de la religion de
									son Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:7-</i></td>
								<td>Chefs et satrapes s'en vinrent donc en nombre aupr&egrave;s du roi et
									lui parl&egrave;rent ainsi : &quot;O roi Darius, vis &agrave; jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:8-</i></td>
								<td>Chefs du royaume, magistrats, satrapes, ministres et gouverneurs,
									nous sommes tous d'avis que le roi devrait rendre un &eacute;dit pour
									donner vigueur &agrave; l'interdit suivant : tout homme qui, au cours
									des 30 jours &agrave; venir, adressera une pri&egrave;re &agrave; quiconque, dieu ou
									homme, autre que toi, &ocirc; roi, sera jet&eacute; &agrave; la fosse aux lions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:9-</i></td>
								<td>O roi, donne &agrave; pr&eacute;sent force de loi &agrave; cet interdit en signant
									cet acte, en sorte qu'on n'y change rien, selon la loi des M&egrave;des
									et des Perses, laquelle ne passe point.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:10-</i></td>
								<td>En raison de quoi, le roi Darius signa l'acte d'interdit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:11-</i></td>
								<td>Apprenant que l'acte avait &eacute;t&eacute; sign&eacute;, Daniel monta dans sa maison.
									Les fen&ecirc;tres de sa chambre haute &eacute;taient orient&eacute;es vers J&eacute;rusalem,
									et trois fois par jour il se mettait &agrave; genoux, priant et confessant
									Dieu; c'est ainsi qu'il avait toujours fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:12-</i></td>
								<td>Ces hommes s'en vinrent en nombre et trouv&egrave;rent Daniel qui suppliait
									et implorait Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:13-</i></td>
								<td>Alors ils s'introduisirent aupr&egrave;s du roi et lui rappel&egrave;rent l'interdit
									royal : &quot;N'as-tu pas sign&eacute; l'interdit selon lequel tout homme
									qui, dans les 30 jours, adresserait une pri&egrave;re &agrave; quiconque, dieu
									ou homme, autre que toi, &ocirc; roi, serait jet&eacute; dans la fosse aux
									lions?&quot; Le roi r&eacute;pondit : &quot;La chose est tranch&eacute;e d&eacute;finitivement,
									selon la loi des M&egrave;des et des Perses, laquelle ne passe point.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:14-</i></td>
								<td>Sur quoi, ils dirent au roi : &quot;Daniel, cet homme d'entre les gens
									de la d&eacute;portation de Juda, n'a cure de toi, &ocirc; roi, ni de l'interdit
									que tu as sign&eacute; : trois fois par jour il s'acquitte de sa pri&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:15-</i></td>
								<td>En entendant ces mots, le roi &eacute;prouva une grande douleur et r&eacute;solut
									de sauver Daniel. Jusqu'au coucher du soleil, il s'ing&eacute;nia &agrave; lui
									trouver une &eacute;chappatoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:16-</i></td>
								<td>Mais ces hommes s'empress&egrave;rent aupr&egrave;s du roi en disant &quot;Sache,
									&ocirc; roi, que selon la loi des M&egrave;des et des Perses aucun interdit
									ou &eacute;dit port&eacute; par le roi ne peut &ecirc;tre r&eacute;voqu&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:17-</i></td>
								<td>Alors, le roi donna ordre de faire venir Daniel et de le jeter
									dans la fosse aux lions. Le roi dit &agrave; Daniel : &quot;Ton Dieu, que
									tu as servi avec pers&eacute;v&eacute;rance, c'est lui qui te sauvera.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:18-</i></td>
								<td>On apporta une pierre qu'on posa sur l'entr&eacute;e de la fosse, et
									le roi y apposa son sceau et celui de ses seigneurs, en sorte
									que rien ne p&ucirc;t &ecirc;tre modifi&eacute; de ce qui concernait Daniel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:19-</i></td>
								<td>Le roi rentra dans son palais, passa la nuit &agrave; je&ucirc;ner et ne se
									laissa pas amener de concubines. Le sommeil le fuit</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:20-</i></td>
								<td>et d&egrave;s l'aube, au petit jour, le roi se leva et se rendit en h&acirc;te
									&agrave; la fosse aux lions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:21-</i></td>
								<td>S'approchant de la fosse, il cria &agrave; Daniel d'une voix angoiss&eacute;e
									: &quot;Daniel, serviteur du Dieu vivant, ce Dieu que tu sers avec
									pers&eacute;v&eacute;rance a-t-il pu te faire &eacute;chapper aux lions?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:22-</i></td>
								<td>Daniel r&eacute;pondit au roi : &quot;O roi, vis &agrave; jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:23-</i></td>
								<td>Mon Dieu a envoy&eacute; son ange, il a ferm&eacute; la gueule des lions et
									ils ne m'ont pas fait de mal, parce que j'ai &eacute;t&eacute; trouv&eacute; innocent
									devant lui. Et devant toi aussi, &ocirc; roi, je suis sans faute.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:24-</i></td>
								<td>Le roi &eacute;prouva une grande joie et ordonna de faire sortir Daniel
									de la fosse. On fit sortir Daniel de la fosse et on le trouva
									indemne, parce qu'il avait eu foi en son Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:25-</i></td>
								<td>Le roi manda ces hommes qui avaient calomni&eacute; Daniel et les fit
									jeter dans la fosse aux lions, eux, leurs enfants et leurs femmes
									: et avant m&ecirc;me qu'ils eussent atteint le fond de la fosse, les
									lions s'&eacute;taient empar&eacute;s d'eux et leur avaient broy&eacute; les os.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:26-</i></td>
								<td>Et le roi Darius &eacute;crivit &agrave; tous peuples, nations et langues qui
									habitent sur toute la terre : &quot;Abondance de paix sur vous!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:27-</i></td>
								<td>Voici le d&eacute;cret que je porte : dans tout le domaine de mon royaume,
									que les gens tremblent et fr&eacute;missent devant le Dieu de Daniel
									il est le Dieu vivant, il perdure &agrave; jamais, son royaume ne sera
									point d&eacute;truit et son empire n'aura point de fin </td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:28-</i></td>
								<td>il sauve et d&eacute;livre, op&egrave;re signes et merveilles aux cieux et sur
									la terre; il a sauv&eacute; Daniel du pouvoir des lions.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;6:29-</i></td>
								<td>Ce m&ecirc;me Daniel fleurit sous le r&egrave;gne de Darius et sous le r&egrave;gne
									de Cyrus le Perse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;