<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;7:1-</i></td>
								<td>En l'an un de Balthazar, roi de Babylone, Daniel vit un songe
									et des visions de sa t&ecirc;te, sur sa couche. Il r&eacute;digea le r&ecirc;ve par
									&eacute;crit. D&eacute;but du r&eacute;cit</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:2-</i></td>
								<td>Daniel dit : J'ai contempl&eacute; des visions dans la nuit. Voici les
									quatre vents du ciel soulevaient la grande mer;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:3-</i></td>
								<td>quatre b&ecirc;tes &eacute;normes sortirent de la mer, toutes diff&eacute;rentes entre
									elles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:4-</i></td>
								<td>La premi&egrave;re &eacute;tait pareille &agrave; un lion avec des ailes d'aigle. Tandis
									que je la regardais, ses ailes lui furent arrach&eacute;es, elle fut
									soulev&eacute;e de terre et dress&eacute;e sur ses pattes comme un homme, et
									un coeur d'homme lui fut donn&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:5-</i></td>
								<td>Voici : une deuxi&egrave;me b&ecirc;te, tout autre, semblable &agrave; un ours, dress&eacute;e
									d'un c&ocirc;t&eacute;, trois c&ocirc;tes dans la gueule, entre les dents. Il lui
									fut dit : &quot;L&egrave;ve-toi, d&eacute;vore quantit&eacute; de chair.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:6-</i></td>
								<td>Ensuite, je regardai et voici : une autre b&ecirc;te pareille &agrave; un l&eacute;opard,
									portant sur les flancs quatre ailes d'oiseau; elle avait quatre
									t&ecirc;tes, et la domination lui fut donn&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:7-</i></td>
								<td>Ensuite je contemplai une vision dans les visions de la nuit.
									Voici : une quatri&egrave;me b&ecirc;te, terrible, effrayante et forte extr&ecirc;mement;
									elle avait des dents de fer &eacute;normes : elle mangeait, broyait,
									et foulait aux pieds ce qui restait. Elle &eacute;tait diff&eacute;rente des
									premi&egrave;res b&ecirc;tes et portait dix cornes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:8-</i></td>
								<td>Tandis que je consid&eacute;rais ses cornes, voici : parmi elles poussa
									une autre corne, petite; trois des premi&egrave;res cornes furent arrach&eacute;es
									de devant elle, et voici qu'&agrave; cette corne, il y avait des yeux
									comme des yeux d'homme, et une bouche qui disait de grandes choses!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:9-</i></td>
								<td>Tandis que je contemplais Des tr&ocirc;nes furent plac&eacute;s et un Ancien
									s'assit. Son v&ecirc;tement, blanc comme la neige; les cheveux de sa
									t&ecirc;te, purs comme la laine. Son tr&ocirc;ne &eacute;tait flammes de feu, aux
									roues de feu ardent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:10-</i></td>
								<td>Un fleuve de feu coulait, issu de devant lui. Mille milliers le
									servaient, myriade de myriades, debout devant lui. Le tribunal
									&eacute;tait assis, les livres &eacute;taient ouverts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:11-</i></td>
								<td>Je regardais; alors, &agrave; cause du bruit des grandes choses que disait
									la corne, tandis que je regardais, la b&ecirc;te fut tu&eacute;e, son corps
									d&eacute;truit et livr&eacute; &agrave; la flamme de feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:12-</i></td>
								<td>Aux autres b&ecirc;tes la domination fut &ocirc;t&eacute;e, mais elles re&ccedil;urent un
									d&eacute;lai de vie, pour un temps et une &eacute;poque.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:13-</i></td>
								<td>Je contemplais, dans les visions de la nuit Voici, venant sur
									les nu&eacute;es du ciel, comme un Fils d'homme. Il s'avan&ccedil;a jusqu'&agrave;
									l'Ancien et fut conduit en sa pr&eacute;sence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:14-</i></td>
								<td>A lui fut conf&eacute;r&eacute; empire, honneur et royaume, et tous peuples,
									nations et langues le servirent. Son empire est un empire &eacute;ternel
									qui ne passera point, et son royaume ne sera point d&eacute;truit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:15-</i></td>
								<td>Moi, Daniel, mon esprit en fut &eacute;cras&eacute; et les visions de ma t&ecirc;te
									me troubl&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:16-</i></td>
								<td>Je m'approchai de l'un de ceux qui se tenaient l&agrave; et lui demandai
									de me dire la v&eacute;rit&eacute; concernant tout cela. Il me r&eacute;pondit et me
									fit conna&icirc;tre l'interpr&eacute;tation de ces choses</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:17-</i></td>
								<td>&quot;Ces b&ecirc;tes &eacute;normes au nombre de quatre sont quatre rois qui se
									l&egrave;veront de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:18-</i></td>
								<td>Ceux qui recevront le royaume sont les saints du Tr&egrave;s-Haut, et
									ils poss&eacute;deront le royaume pour l'&eacute;ternit&eacute;, et d'&eacute;ternit&eacute; en &eacute;ternit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:19-</i></td>
								<td>Puis je demandai &agrave; conna&icirc;tre la v&eacute;rit&eacute; concernant la quatri&egrave;me
									b&ecirc;te, qui &eacute;tait diff&eacute;rente de toutes les autres, terrible extr&ecirc;mement,
									aux dents de fer et aux griffes de bronze, qui mangeait et broyait,
									et foulait aux pieds ce qui restait;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:20-</i></td>
								<td>et concernant les dix cornes qui &eacute;taient sur sa t&ecirc;te et l'autre
									corne poussa et les trois premi&egrave;res tomb&egrave;rent, et cette corne
									avait des yeux et une bouche qui disait de grandes choses, et
									elle avait plus grand air que les autres cornes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:21-</i></td>
								<td>Je contemplais cette corne qui faisait la guerre aux saints et
									l'emportait sur eux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:22-</i></td>
								<td>jusqu'&agrave; la venue de l'Ancien qui rendit jugement en faveur des
									saints du Tr&egrave;s-Haut, et le temps vint et les saints poss&eacute;d&egrave;rent
									le royaume.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:23-</i></td>
								<td>Il dit &quot;La quatri&egrave;me b&ecirc;te sera un quatri&egrave;me royaume sur la terre,
									diff&eacute;rent de tous les royaumes. Elle mangera toute la terre, la
									foulera aux pieds et l'&eacute;crasera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:24-</i></td>
								<td>Et les dix cornes : de ce royaume, dix rois se l&egrave;veront et un
									autre se l&egrave;vera apr&egrave;s eux; il sera diff&eacute;rent des premiers et abattra
									les trois rois;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:25-</i></td>
								<td>il prof&eacute;rera des paroles contre le Tr&egrave;s-Haut et mettra &agrave; l'&eacute;preuve
									les saints du Tr&egrave;s-Haut. Il m&eacute;ditera de changer les temps et le
									droit, et les saints seront livr&eacute;s entre ses mains pour un temps
									et des temps et un demi-temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:26-</i></td>
								<td>Mais le tribunal si&eacute;gera et la domination lui sera &ocirc;t&eacute;e, d&eacute;truite
									et r&eacute;duite &agrave; n&eacute;ant jusqu'&agrave; la fin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:27-</i></td>
								<td>Et le royaume et l'empire et les grandeurs des royaumes sous tous
									les cieux seront donn&eacute;s au peuple des saints du Tr&egrave;s-Haut. Son
									empire est un empire &eacute;ternel et tous les empires le serviront
									et lui ob&eacute;iront.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;7:28-</i></td>
								<td>Ici finit le r&eacute;cit. Moi, Daniel, je fus grandement troubl&eacute; dans
									mes pens&eacute;es, ma mine changea et je gardai ces choses dans mon
									coeur.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;