<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;8:1-</i></td>
								<td>En l'an trois du r&egrave;gne du roi Balthazar, une vision m'apparut,
									&agrave; moi Daniel, apr&egrave;s celle qui m'&eacute;tait apparue en premier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:2-</i></td>
								<td>Je contemplais la vision, et tandis que je contemplais, je me
									trouvais &agrave; Suse, la place forte qui est dans la province d'Elam;
									et, contemplant la vision, je me trouvais &agrave; la porte de l'Ula&iuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:3-</i></td>
								<td>Je levai les yeux pour voir. Voici : un b&eacute;lier se tenait devant
									la porte. Il avait deux cornes; les deux cornes &eacute;taient hautes,
									mais l'une plus que l'autre, et la plus haute qui se dressa fut
									la seconde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:4-</i></td>
								<td>Je vis le b&eacute;lier donner de la corne vers l'ouest, vers le nord
									et vers le sud. Nulle b&ecirc;te ne pouvait lui r&eacute;sister, rien ne pouvait
									lui &eacute;chapper. Il faisait ce qui lui plaisait et devint puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:5-</i></td>
								<td>Voici ce que je discernai : un bouc vint de l'occident, ayant
									parcouru la terre enti&egrave;re mais sans toucher le sol, et le bouc
									avait une corne &quot;magnifique&quot; entre les yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:6-</i></td>
								<td>Il s'approcha du b&eacute;lier aux deux cornes que j'avais vu se tenir
									devant la porte, et courut vers lui dans l'ardeur de sa force.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:7-</i></td>
								<td>Je le vis atteindre et affronter le b&eacute;lier : il &eacute;tait en rage
									contre lui et frappa le b&eacute;lier, lui brisant les deux cornes, sans
									que le b&eacute;lier e&ucirc;t la force de lui r&eacute;sister; il le jeta &agrave; terre
									et le foula aux pieds; personne n'&eacute;tait l&agrave; pour d&eacute;livrer le b&eacute;lier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:8-</i></td>
								<td>Le bouc devint tr&egrave;s puissant, mais, en pleine force, la grande
									corne se brisa et &agrave; sa place se dress&egrave;rent quatre &quot;magnifiques&quot;
									&agrave; l'encontre des quatre vents du ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:9-</i></td>
								<td>De l'une d'elles, de la petite, sortit une corne, mais qui grandit
									beaucoup dans la direction du sud et de l'orient et du Pays de
									Splendeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:10-</i></td>
								<td>Elle grandit jusqu'aux arm&eacute;es du ciel, pr&eacute;cipita &agrave; terre des arm&eacute;es
									et des &eacute;toiles et les foula aux pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:11-</i></td>
								<td>Elle s'exalta m&ecirc;me contre le Prince de l'arm&eacute;e, abolit le sacrifice
									perp&eacute;tuel et renversa le fondement de son sanctuaire</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:12-</i></td>
								<td>et l'arm&eacute;e; sur le sacrifice elle posa l'iniquit&eacute; et renversa
									&agrave; terre la v&eacute;rit&eacute;; elle agit et r&eacute;ussit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:13-</i></td>
								<td>J'entendis un saint qui parlait, et un autre saint dit &agrave; celui
									qui parlait : &quot;Jusques &agrave; quand la vision : le sacrifice perp&eacute;tuel,
									d&eacute;solation de l'iniquit&eacute;, sanctuaire et l&eacute;gion foul&eacute;s aux pieds?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:14-</i></td>
								<td>Il lui dit : &quot;Encore 2.300 soirs et matins, alors le sanctuaire
									sera revendiqu&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:15-</i></td>
								<td>Moi, Daniel, contemplant cette vision, j'en cherchai l'intelligence.
									Voici, se tenant devant moi, quelqu'un qui avait l'aspect d'un
									homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:16-</i></td>
								<td>J'entendis une voix d'homme, sur l'Ula&iuml;, criant : &quot;Gabriel, donne-lui
									l'intelligence de cette vision!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:17-</i></td>
								<td>Il s'avan&ccedil;a vers le lieu o&ugrave; je me tenais, et, comme il approchait,
									je fus saisi de terreur et tombai face contre terre. Il me dit
									: &quot;Fils d'homme, comprends : c'est le temps de la Fin que r&eacute;v&egrave;le
									la vision.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:18-</i></td>
								<td>Il parlait encore que je m'&eacute;vanouis, la face contre terre. Il
									me toucha et me releva.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:19-</i></td>
								<td>Il dit : &quot;Voici, je vais te faire conna&icirc;tre ce qui viendra &agrave; la
									fin de la Col&egrave;re, pour la Fin assign&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:20-</i></td>
								<td>Le b&eacute;lier que tu as vu, ses deux cornes, ce sont les rois des
									M&egrave;des et des Perses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:21-</i></td>
								<td>Le bouc velu est le roi de Yav&acirc;n, la grande corne qui est entre
									ses yeux, c'est le premier roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:22-</i></td>
								<td>La corne bris&eacute;e et les quatre cornes qui ont pouss&eacute; &agrave; sa place,
									sont quatre royaumes issus de sa nation mais qui n'auront pas
									sa force.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:23-</i></td>
								<td>&quot;Et au terme de leur r&egrave;gne, au temps de la pl&eacute;nitude de leurs
									p&eacute;ch&eacute;, se l&egrave;vera un roi au visage fier, sachant p&eacute;n&eacute;trer les &eacute;nigmes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:24-</i></td>
								<td>Sa puissance cro&icirc;tra en force, mais non par sa propre puissance
									il tramera des choses inou&iuml;es il prosp&eacute;rera dans ses entreprises,
									il d&eacute;truira des puissants et le peuple des saints.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:25-</i></td>
								<td>Et, par son intelligence, la trahison r&eacute;ussira entre ses mains.
									Il s'exaltera dans son coeur et d&eacute;truira un grand nombre par surprise.
									Il s'opposera au Prince des Princes, mais sans acte de main il
									sera bris&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:26-</i></td>
								<td>Elle est vraie, la vision des soirs et des matins qui a &eacute;t&eacute; dite,
									mais, toi, garde silence sur la vision, car il doit s'&eacute;couler
									bien des jours.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;8:27-</i></td>
								<td>Alors, moi Daniel, je d&eacute;faillis et je fus malade plusieurs jours.
									Puis je me levai, pour accomplir mon office aupr&egrave;s du roi, gardant
									silence sur la vision, et demeurant sans la comprendre.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;