<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Daniel, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Daniel, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dn&nbsp;9:1-</i></td>
								<td>En l'an un de Darius, de la race des M&egrave;des, fils d'Artaxerx&egrave;s,
									qui r&eacute;gna sur le royaume de Chald&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:2-</i></td>
								<td>en l'an un de son r&egrave;gne, moi, Daniel, je scrutai les Ecritures,
									computant le nombre des ann&eacute;es tel qu'il fut r&eacute;v&eacute;l&eacute; par Yahv&eacute;
									au proph&egrave;te J&eacute;r&eacute;mie qui doivent s'accomplir pour les ruines de
									J&eacute;rusalem, &agrave; savoir 70 ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:3-</i></td>
								<td>Je tournai ma face vers le Seigneur Dieu pour implorer un d&eacute;lai
									de pri&egrave;re et de supplications dans le je&ucirc;ne, le sac et la poussi&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:4-</i></td>
								<td>Je suppliai Yahv&eacute; mon Dieu, faisant confession &quot;Ah! mon Seigneur,
									Dieu grand et redoutable, qui gardes l'Alliance et la gr&acirc;ce pour
									ceux qui t'aiment et observent tes commandements.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:5-</i></td>
								<td>Nous avons p&eacute;ch&eacute;, nous avons commis l'iniquit&eacute;, nous avons fait
									le mal, nous avons trahi et nous nous sommes d&eacute;tourn&eacute;s de tes
									commandements et d&eacute;cisions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:6-</i></td>
								<td>Nous n'avons pas &eacute;cout&eacute; tes serviteurs, les proph&egrave;tes qui parlaient
									en ton nom &agrave; nos rois, &agrave; nos princes, &agrave; nos p&egrave;res, &agrave; tout le peuple
									du pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:7-</i></td>
								<td>A toi, Seigneur, la justice, &agrave; nous la honte au visage, comme
									en ce jour, &agrave; nous, gens de Juda, habitants de J&eacute;rusalem, tout
									Isra&euml;l, proches et lointains, dans tous les pays o&ugrave; tu nous as
									chass&eacute;s &agrave; cause des infid&eacute;lit&eacute;s commises &agrave; ton &eacute;gard.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:8-</i></td>
								<td>Yahv&eacute;, &agrave; nous la honte au visage, &agrave; nos rois, &agrave; nos princes, &agrave;
									nos p&egrave;res, parce que nous avons p&eacute;ch&eacute; contre toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:9-</i></td>
								<td>Au Seigneur notre Dieu, les mis&eacute;ricordes et les pardons, car nous
									l'avons trahi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:10-</i></td>
								<td>et nous n'avons pas &eacute;cout&eacute; la voix de Yahv&eacute; notre Dieu pour marcher
									selon les lois qu'il nous avait donn&eacute;es par ses serviteurs les
									proph&egrave;tes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:11-</i></td>
								<td>Tout Isra&euml;l a transgress&eacute; ta loi, a d&eacute;sert&eacute; sans &eacute;couter ta voix,
									et se sont r&eacute;pandues sur nous la mal&eacute;diction et l'impr&eacute;cation
									inscrites dans la loi de Mo&iuml;se, le serviteur de Dieu car nous
									avons p&eacute;ch&eacute; contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:12-</i></td>
								<td>Et il a mis a ex&eacute;cution les paroles qu'il avait dites contre nous
									et contre les princes qui nous gouvernaient : il ferait venir
									&agrave; nous calamit&eacute; si grande qu'il n'en sera pas sous le ciel de
									plus grande qu'&agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:13-</i></td>
								<td>Ainsi qu'il est &eacute;crit dans la loi de Mo&iuml;se, toute cette calamit&eacute;
									est venue sur nous, mais nous n'avons pas rass&eacute;r&eacute;n&eacute; la face de
									Yahv&eacute;, notre Dieu, en revenant de nos iniquit&eacute;s, en apprenant
									&agrave; conna&icirc;tre ta v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:14-</i></td>
								<td>Yahv&eacute; a veill&eacute; &agrave; la calamit&eacute;, il l'a fait venir sur nous. Car
									juste est Yahv&eacute; notre Dieu, dans toutes les oeuvres qu'il a faites,
									mais nous, nous n'avons pas &eacute;cout&eacute; sa voix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:15-</i></td>
								<td>Et maintenant, Seigneur notre Dieu, qui par ta main puissante
									as fait sortir ton peuple du pays d'Egypte, et ton renom en perdure
									jusqu'&agrave; ce jour , nous avons p&eacute;ch&eacute;, nous avons commis le mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:16-</i></td>
								<td>Seigneur, par toutes tes justices, d&eacute;tourne ta col&egrave;re et ta fureur
									de J&eacute;rusalem, ta ville, ta montagne sainte, car &agrave; cause de nos
									p&eacute;ch&eacute;s et des fautes de nos p&egrave;res, J&eacute;rusalem et ton peuple sont
									en opprobre &agrave; tous ceux qui nous environnent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:17-</i></td>
								<td>Et maintenant, &eacute;coute, &ocirc; notre Dieu, la pri&egrave;re de ton serviteur
									et ses supplications. Que ta face illumine ton sanctuaire d&eacute;sol&eacute;,
									par toi-m&ecirc;me, Seigneur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:18-</i></td>
								<td>Pr&ecirc;te l'oreille, mon Dieu, et &eacute;coute! Ouvre les yeux et vois nos
									d&eacute;solations et la ville sur laquelle on invoque ton nom! Ce n'est
									pas en raison de nos oeuvres justes que nous r&eacute;pandons devant
									toi nos supplications, mais en raison de tes grandes mis&eacute;ricordes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:19-</i></td>
								<td>Seigneur, &eacute;coute! Seigneur, pardonne! Seigneur, veille et agis!
									Ne tarde point! par toi-m&ecirc;me, mon Dieu! car ton nom est invoqu&eacute;
									sur ta ville et ton peuple.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:20-</i></td>
								<td>Je parlais encore, prof&eacute;rant ma pri&egrave;re, confessant mes p&eacute;ch&eacute;s
									et les p&eacute;ch&eacute;s de mon peuple Isra&euml;l, et r&eacute;pandant ma supplication
									devant Yahv&eacute; mon Dieu, pour la sainte montagne de mon Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:21-</i></td>
								<td>je parlais encore en pri&egrave;re, quand Gabriel, l'&ecirc;tre que j'avais
									vu en vision au d&eacute;but, fondit sur moi en plein vol, &agrave; l'heure
									de l'oblation du soir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:22-</i></td>
								<td>Il vint, me parla et me dit : &quot;Daniel, me voici : je suis sorti
									pour venir t'instruire dans l'intelligence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:23-</i></td>
								<td>D&egrave;s le d&eacute;but de ta supplication une parole a &eacute;t&eacute; &eacute;mise et je suis
									venu te l'annoncer. Tu es l'homme des pr&eacute;dilections. P&eacute;n&egrave;tre la
									parole, comprends la vision</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:24-</i></td>
								<td>&quot;Sont assign&eacute;es 70 semaines pour ton peuple et ta ville sainte
									pour mettre un terme &agrave; la transgression, pour apposer les scell&eacute;s
									aux p&eacute;ch&eacute;s, pour expier l'iniquit&eacute;, pour introduire &eacute;ternelle
									justice, pour sceller vision et proph&eacute;tie, pour oindre le Saint
									des Saints.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:25-</i></td>
								<td>Prends-en connaissance et intelligence Depuis l'instant que sortit
									cette parole Qu'on revienne et qu'on reb&acirc;tisse J&eacute;rusalem jusqu'&agrave;
									un Prince Messie, sept semaines et 62 semaines, restaur&eacute;s, reb&acirc;tis
									places et remparts, mais dans l'angoisse des temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:26-</i></td>
								<td>Et apr&egrave;s les 62 semaines, un messie supprim&eacute;, et il n'y a pas
									pour lui... la ville et le sanctuaire d&eacute;truits par un prince qui
									viendra. Sa fin sera dans le cataclysme et, jusqu'&agrave; la fin, la
									guerre et les d&eacute;sastres d&eacute;cr&eacute;t&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Dn&nbsp;9:27-</i></td>
								<td>Et il consolidera une alliance avec un grand nombre. Le temps
									d'une semaine; et le temps d'une demi- semaine il fera cesser
									le sacrifice et l'oblation, et sur l'aile du Temple sera l'abomination
									de la d&eacute;solation jusqu'&agrave; la fin, jusqu'au terme assign&eacute; pour le
									d&eacute;solateur.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dn8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dn10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;