<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;12:1-</i></td>
								<td>Six jours avant la P&acirc;que, J&eacute;sus vint &agrave; B&eacute;thanie, o&ugrave; &eacute;tait Lazare,
									que J&eacute;sus avait ressuscit&eacute; d'entre les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:2-</i></td>
								<td>On lui fit l&agrave; un repas. Marthe servait. Lazare &eacute;tait l'un des
									convives. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:3-</i></td>
								<td>Alors Marie, prenant une livre d'un parfum de nard pur, de grand
									prix, oignit les pieds de J&eacute;sus et les essuya avec ses cheveux
									; et la maison s'emplit de la senteur du parfum. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:4-</i></td>
								<td>Mais Judas l'Iscariote, l'un des disciples, celui qui allait le
									livrer, dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:5-</i></td>
								<td>&quot; Pourquoi ce parfum n'a-t-il pas &eacute;t&eacute; vendu trois cents deniers
									qu'on aurait donn&eacute;s &agrave; des pauvres ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:6-</i></td>
								<td>Mais il dit cela non par souci des pauvres, mais parce qu'il &eacute;tait
									voleur et que, tenant la bourse, il d&eacute;robait ce qu'on y mettait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:7-</i></td>
								<td>J&eacute;sus dit alors : &quot; Laisse-la : c'est pour le jour de ma s&eacute;pulture
									qu'elle devait garder ce parfum. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:8-</i></td>
								<td>Les pauvres, en effet, vous les aurez toujours avec vous ; mais
									moi, vous ne m'aurez pas toujours. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:9-</i></td>
								<td>La grande foule des Juifs apprit qu'il &eacute;tait l&agrave; et ils vinrent,
									pas seulement pour J&eacute;sus, mais aussi pour voir Lazare, qu'il avait
									ressuscit&eacute; d'entre les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:10-</i></td>
								<td>Les grands pr&ecirc;tres d&eacute;cid&egrave;rent de tuer aussi Lazare, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:11-</i></td>
								<td>parce que beaucoup de Juifs, &agrave; cause de lui, s'en allaient et
									croyaient en J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:12-</i></td>
								<td>Le lendemain, la foule nombreuse venue pour la f&ecirc;te apprit que
									J&eacute;sus venait &agrave; J&eacute;rusalem ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:13-</i></td>
								<td>ils prirent les rameaux des palmiers et sortirent &agrave; sa rencontre
									et ils criaient : &quot; Hosanna ! B&eacute;ni soit celui qui vient au nom
									du Seigneur et le roi d'Isra&euml;l ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:14-</i></td>
								<td>J&eacute;sus, trouvant un petit &acirc;ne, s'assit dessus selon qu'il est &eacute;crit
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:15-</i></td>
								<td>Sois sans crainte, fille de Sion : Voici que ton roi vient, mont&eacute;
									sur un petit d'&acirc;nesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:16-</i></td>
								<td>Cela, ses disciples ne le comprirent pas tout d'abord ; mais quand
									J&eacute;sus eut &eacute;t&eacute; glorifi&eacute;, alors ils se souvinrent que cela &eacute;tait
									&eacute;crit de lui et que c'&eacute;tait ce qu'on lui avait fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:17-</i></td>
								<td>La foule qui &eacute;tait avec lui, quand il avait appel&eacute; Lazare hors
									du tombeau et l'avait ressuscit&eacute; d'entre les morts, rendait t&eacute;moignage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:18-</i></td>
								<td>C'est aussi pourquoi la foule vint &agrave; sa rencontre : parce qu'ils
									avaient entendu dire qu'il avait fait ce signe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:19-</i></td>
								<td>Alors les Pharisiens se dirent entre eux : &quot; Vous voyez que vous
									ne gagnez rien ; voil&agrave; le monde parti apr&egrave;s lui ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:20-</i></td>
								<td>Il y avait l&agrave; quelques Grecs, de ceux qui montaient pour adorer
									pendant la f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:21-</i></td>
								<td>Ils s'avanc&egrave;rent vers Philippe, qui &eacute;tait de Bethsa&iuml;de en Galil&eacute;e,
									et ils lui firent cette demande : &quot; Seigneur, nous voulons voir
									J&eacute;sus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:22-</i></td>
								<td>Philippe vient le dire &agrave; Andr&eacute; ; Andr&eacute; et Philippe viennent le
									dirent &agrave; J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:23-</i></td>
								<td>J&eacute;sus leur r&eacute;pond : &quot; Voici venue l'heure o&ugrave; doit &ecirc;tre glorifi&eacute;
									le Fils de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:24-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, si le grain de bl&eacute; tomb&eacute;
									en terre ne meurt pas, il demeure seul ; mais s'il meurt, il porte
									beaucoup de fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:25-</i></td>
								<td>Qui aime sa vie la perd ; et qui hait sa vie en ce monde la conservera
									en vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:26-</i></td>
								<td>Si quelqu'un me sert, qu'il me suive, et o&ugrave; je suis, l&agrave; aussi
									sera mon serviteur. Si quelqu'un me sert, mon P&egrave;re l'honorera.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:27-</i></td>
								<td>Maintenant mon &acirc;me est troubl&eacute;e. Et que dire ? P&egrave;re, sauve-moi
									de cette heure ! Mais c'est pour cela que je suis venu &agrave; cette
									heure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:28-</i></td>
								<td>P&egrave;re, glorifie ton nom ! &quot; Du ciel vint alors une voix : &quot; Je
									l'ai glorifi&eacute; et de nouveau je le glorifierai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:29-</i></td>
								<td>La foule qui se tenait l&agrave; et qui avait entendu, disait qu'il y
									avait eu un coup de tonnerre ; d'autres disaient : &quot; Un ange lui
									a parl&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:30-</i></td>
								<td>J&eacute;sus reprit : &quot; Ce n'est pas pour moi qu'il y a eu cette voix,
									mais pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:31-</i></td>
								<td>C'est maintenant le jugement de ce monde ; maintenant le Prince
									de ce monde va &ecirc;tre jet&eacute; dehors ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:32-</i></td>
								<td>et moi, une fois &eacute;lev&eacute; de terre, j'attirerai tous les hommes &agrave;
									moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:33-</i></td>
								<td>Il signifiait par l&agrave; de quelle mort il allait mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:34-</i></td>
								<td>La foule alors lui r&eacute;pondit : &quot; Nous avons appris de la Loi que
									le Christ demeure &agrave; jamais. Comment peux-tu dire : &quot;Il faut que
									soit &eacute;lev&eacute; le Fils de l'homme&quot; ? Qui est ce Fils de l'homme ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:35-</i></td>
								<td>J&eacute;sus leur dit : &quot; Pour peu de temps encore la lumi&egrave;re est parmi
									vous. Marchez tant que vous avez la lumi&egrave;re, de peur que les t&eacute;n&egrave;bres
									ne vous saisissent : celui qui marche dans les t&eacute;n&egrave;bres ne sait
									pas o&ugrave; il va. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:36-</i></td>
								<td>Tant que vous avez la lumi&egrave;re, croyez en la lumi&egrave;re, afin de devenir
									des fils de lumi&egrave;re. &quot; Ainsi parla J&eacute;sus, et s'en allant il se
									d&eacute;roba &agrave; leur vue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:37-</i></td>
								<td>Bien qu'il e&ucirc;t fait tant de signes devant eux, ils ne croyaient
									pas en lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:38-</i></td>
								<td>afin que s'accompl&icirc;t la parole dite par Isa&iuml;e le proph&egrave;te : Seigneur,
									qui a cru &agrave; notre parole ? et le bras du Seigneur, &agrave; qui a-t-il
									&eacute;t&eacute; r&eacute;v&eacute;l&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:39-</i></td>
								<td>Aussi bien ne pouvaient-ils croire, car Isa&iuml;e a dit encore : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:40-</i></td>
								<td>Il a aveugl&eacute; leurs yeux et il a endurci leur c&#156;ur, pour que leurs
									yeux ne voient pas, que leur c&#156;ur ne comprenne pas, qu'ils ne
									se convertissent pas et que je ne les gu&eacute;risse pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:41-</i></td>
								<td>Isa&iuml;e a dit cela, parce qu'il eut la vision de sa gloire et qu'il
									parla de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:42-</i></td>
								<td>Toutefois, il est vrai, m&ecirc;me parmi les notables, un bon nombre
									crurent en lui, mais &agrave; cause des Pharisiens ils ne se d&eacute;claraient
									pas, de peur d'&ecirc;tre exclus de la synagogue, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:43-</i></td>
								<td>car ils aim&egrave;rent la gloire des hommes plus que la gloire de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:44-</i></td>
								<td>J&eacute;sus a dit, il l'a clam&eacute; : &quot; Qui croit en moi, ce n'est pas en
									moi qu'il croit, mais en celui qui m'a envoy&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:45-</i></td>
								<td>et qui me voit voit celui qui m'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:46-</i></td>
								<td>Moi, lumi&egrave;re, je suis venu dans le monde, pour que quiconque croit
									en moi ne demeure pas dans les t&eacute;n&egrave;bres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:47-</i></td>
								<td>Si quelqu'un entend mes paroles et ne les garde pas, je le ne
									juge pas, car je ne suis pas venu pour juger le monde, mais pour
									sauver le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:48-</i></td>
								<td>Qui me rejette et n'accueille pas mes paroles a son juge : la
									parole que j'ai fait entendre, c'est elle qui le jugera au dernier
									jour ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:49-</i></td>
								<td>car ce n'est pas de moi-m&ecirc;me que j'ai parl&eacute;, mais le P&egrave;re qui
									m'a envoy&eacute; m'a lui-m&ecirc;me command&eacute; ce que j'avais &agrave; dire et &agrave; faire
									conna&icirc;tre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;12:50-</i></td>
								<td>et je sais que mon commandement est vie &eacute;ternelle. Ainsi donc
									ce que je dis, tel que le P&egrave;re me l'a dit je le dis. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
