<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;14:1-</i></td>
								<td>&quot; Que votre c&#156;ur ne se trouble pas ! vous croyez en Dieu, croyez
									aussi en moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:2-</i></td>
								<td>Dans la maison de mon P&egrave;re, il y a de nombreuses demeures, sinon,
									je vous l'aurais dit ; je vais vous pr&eacute;parer une place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:3-</i></td>
								<td>Et quand je serai all&eacute; et que je vous aurai pr&eacute;par&eacute; une place,
									&agrave; nouveau je viendrai et je vous prendrai pr&egrave;s de moi, afin que,
									l&agrave; o&ugrave; je suis, vous aussi, vous soyez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:4-</i></td>
								<td>Et du lieu o&ugrave; je vais, vous savez le chemin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:5-</i></td>
								<td>Thomas lui dit : &quot; Seigneur, nous ne savons pas o&ugrave; tu vas. Comment
									saurions-nous le chemin ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:6-</i></td>
								<td>J&eacute;sus lui dit : &quot; Je suis le Chemin, la V&eacute;rit&eacute; et la Vie. Nul
									ne vient au P&egrave;re que par moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:7-</i></td>
								<td>Si vous me connaissez vous conna&icirc;trez aussi mon P&egrave;re ; d&egrave;s &agrave; pr&eacute;sent
									vous le connaissez et vous l'avez vu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:8-</i></td>
								<td>Philippe lui dit : &quot; Seigneur, montre-nous le P&egrave;re et cela nous
									suffit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:9-</i></td>
								<td>J&eacute;sus lui dit : &quot; Voil&agrave; si longtemps que je suis avec vous, et
									tu ne me connais pas, Philippe ? Qui m'a vu a vu le P&egrave;re. Comment
									peux-tu dire : &quot;Montre-nous le P&egrave;re ! &quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:10-</i></td>
								<td>Ne crois-tu pas que je suis dans le P&egrave;re et que le P&egrave;re est en
									moi ? Les paroles que je vous dis, je ne les dis pas de moi-m&ecirc;me
									: mais le P&egrave;re demeurant en moi fait ses &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:11-</i></td>
								<td>Croyez-m'en ! je suis dans le P&egrave;re et le P&egrave;re est en moi. Croyez
									du moins &agrave; cause des &#156;uvres m&ecirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:12-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui croit en moi fera,
									lui aussi, les &#156;uvres que je fais ; et il en fera m&ecirc;me de plus
									grandes, parce que je vais vers le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:13-</i></td>
								<td>Et tout ce que vous demanderez en mon nom, je le ferai, afin que
									le P&egrave;re soit glorifi&eacute; dans le Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:14-</i></td>
								<td>Si vous me demandez quelque chose en mon nom, je le ferai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:15-</i></td>
								<td>Si vous m'aimez, vous garderez mes commandements ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:16-</i></td>
								<td>et je prierai le P&egrave;re et il vous donnera un autre Paraclet, pour
									qu'il soit avec vous &agrave; jamais, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:17-</i></td>
								<td>l'Esprit de V&eacute;rit&eacute;, que le monde ne peut pas recevoir, parce qu'il
									ne le voit pas ni ne le reconna&icirc;t. Vous, vous le connaissez, parce
									qu'il demeure aupr&egrave;s de vous et qu'il est en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:18-</i></td>
								<td>Je ne vous laisserai pas orphelins. Je viendrai vers vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:19-</i></td>
								<td>Encore un peu de temps et le monde ne me verra plus. Mais vous,
									vous verrez que je vis et vous aussi, vous vivrez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:20-</i></td>
								<td>Ce jour-l&agrave;, vous reconna&icirc;trez que je suis en mon P&egrave;re et vous
									en moi et moi en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:21-</i></td>
								<td>Celui qui a mes commandements et qui les garde, c'est celui-l&agrave;
									qui m'aime ; or celui qui m'aime sera aim&eacute; de mon P&egrave;re ; et je
									l'aimerai et je me manifesterai &agrave; lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:22-</i></td>
								<td>Judas - pas l'Iscariote - lui dit : &quot; Seigneur, et qu'est-il advenu,
									que tu doives te manifester &agrave; nous et non pas au monde ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:23-</i></td>
								<td>J&eacute;sus lui r&eacute;pondit : &quot; Si quelqu'un m'aime, il gardera ma parole,
									et mon P&egrave;re l'aimera et vous viendrons vers lui et nous nous ferons
									une demeure chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:24-</i></td>
								<td>Celui qui ne m'aime pas ne garde pas mes paroles ; et la parole
									que vous entendez n'est pas de moi, mais du P&egrave;re qui m'a envoy&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:25-</i></td>
								<td>Je vous ai dit cela tandis que je demeurais pr&egrave;s de vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:26-</i></td>
								<td>Mais le Paraclet, l'Esprit Saint, que le P&egrave;re enverra en mon nom,
									lui, vous enseignera tout et vous rappellera tout ce que je vous
									ai dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:27-</i></td>
								<td>Je vous laisse la paix ; c'est ma paix que je vous donne ; je
									ne vous la donne pas comme le monde la donne. Que votre c&#156;ur ne
									se trouble ni ne s'effraie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:28-</i></td>
								<td>Vous avez entendu que je vous ai dit : Je m'en vais et je reviendrai
									vers vous. Si vous m'aimiez, vous vous r&eacute;jouiriez de ce que je
									vais vers le P&egrave;re, parce que le P&egrave;re est plus grand que moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:29-</i></td>
								<td>Je vous le dis maintenant avant que cela n'arrive, pour qu'au
									moment o&ugrave; cela arrivera, vous croyiez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:30-</i></td>
								<td>Je ne m'entretiendrai plus beaucoup avec vous, car il vient, le
									Prince de ce monde ; sur moi il n'a aucun pouvoir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;14:31-</i></td>
								<td>mais il faut que le monde reconnaisse que j'aime le P&egrave;re et que
									je fais comme le P&egrave;re m'a command&eacute;. Levez-vous ! Partons d'ici
									! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
