<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;15:1-</i></td>
								<td>&quot; Je suis la vigne v&eacute;ritable et mon P&egrave;re est le vigneron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:2-</i></td>
								<td>Tout sarment en moi qui ne porte pas de fruit, il l'enl&egrave;ve, et
									tout sarment qui porte du fruit, il l'&eacute;monde, pour qu'il porte
									encore plus de fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:3-</i></td>
								<td>D&eacute;j&agrave; vous &ecirc;tes purs gr&acirc;ce &agrave; la parole que je vous ai fait entendre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:4-</i></td>
								<td>Demeurez en moi, comme moi en vous. De m&ecirc;me que le sarment ne
									peut de lui-m&ecirc;me porter du fruit s'il ne demeure pas sur la vigne,
									ainsi vous non plus, si vous ne demeurez pas en moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:5-</i></td>
								<td>Je suis la vigne ; vous, les sarments. Celui qui demeure en moi,
									et moi en lui, celui-l&agrave; porte beaucoup de fruit ; car hors de
									moi vous ne pouvez rien faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:6-</i></td>
								<td>Si quelqu'un ne demeure pas en moi, il est jet&eacute; dehors comme le
									sarment et il se dess&egrave;che ; on les ramasse et on les jette au
									feu et ils br&ucirc;lent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:7-</i></td>
								<td>Si vous demeurez en moi et que mes paroles demeurent en vous,
									demandez ce que vous voudrez, et vous l'aurez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:8-</i></td>
								<td>C'est la gloire de mon P&egrave;re que vous portiez beaucoup de fruit
									et deveniez mes disciples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:9-</i></td>
								<td>Comme le P&egrave;re m'a aim&eacute;, moi aussi je vous ai aim&eacute;s. Demeurez en
									mon amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:10-</i></td>
								<td>Si vous gardez mes commandements, vous demeurerez en mon amour,
									comme moi j'ai gard&eacute; les commandements de mon P&egrave;re et je demeure
									en son amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:11-</i></td>
								<td>Je vous dis cela pour que ma joie soit en vous et que votre joie
									soit compl&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:12-</i></td>
								<td>Voici quel est mon commandement : vous aimer les uns les autres
									comme je vous ai aim&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:13-</i></td>
								<td>Nul n'a plus grand amour que celui-ci : donner sa vie pour ses
									amis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:14-</i></td>
								<td>Vous &ecirc;tes mes amis, si vous faites ce que je vous commande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:15-</i></td>
								<td>Je ne vous appelle plus serviteurs, car le serviteur ne sait pas
									ce que fait son ma&icirc;tre ; mais je vous appelle amis, parce que
									tout ce que j'ai entendu de mon P&egrave;re, je vous l'ai fait conna&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:16-</i></td>
								<td>Ce n'est pas vous qui m'avez choisi ; mais c'est moi qui vous
									ai choisis et vous ai &eacute;tablis pour que vous alliez et portiez
									du fruit et que votre fruit demeure, afin que tout ce que vous
									demanderez au P&egrave;re en mon nom, il vous le donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:17-</i></td>
								<td>Ce que je vous commande, c'est de vous aimer les uns les autres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:18-</i></td>
								<td>Si le monde vous hait, sachez que moi, il m'a pris en haine avant
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:19-</i></td>
								<td>Si vous &eacute;tiez du monde, le monde aimerait son bien ; mais parce
									que vous n'&ecirc;tes pas du monde, puisque mon choix vous a tir&eacute;s du
									monde, pour cette raison, le monde vous hait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:20-</i></td>
								<td>Rappelez-vous la parole que je vous ai dite : Le serviteur n'est
									pas plus grand que son ma&icirc;tre. S'ils m'ont pers&eacute;cut&eacute;, vous aussi
									ils vous pers&eacute;cuteront ; s'ils ont gard&eacute; ma parole, la v&ocirc;tre aussi
									ils la garderont. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:21-</i></td>
								<td>Mais tout cela, ils le feront contre vous &agrave; cause de mon nom,
									parce qu'ils ne connaissent pas celui qui m'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:22-</i></td>
								<td>Si je n'&eacute;tais pas venu et ne leur avais pas parl&eacute;, ils n'auraient
									pas de p&eacute;ch&eacute; ; mais maintenant ils n'ont pas d'excuse &agrave; leur p&eacute;ch&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:23-</i></td>
								<td>Qui me hait, hait aussi mon P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:24-</i></td>
								<td>Si je n'avais pas fait parmi eux les &#156;uvres que nul autre n'a
									faites, ils n'auraient pas de p&eacute;ch&eacute; ; mais maintenant ils ont
									vu et ils nous ha&iuml;ssent, et moi et mon P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:25-</i></td>
								<td>Mais c'est pour que s'accomplisse la parole &eacute;crite dans leur Loi
									: Ils m'ont ha&iuml; sans raison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:26-</i></td>
								<td>Lorsque viendra le Paraclet, que je vous enverrai d'aupr&egrave;s du
									P&egrave;re, l'Esprit de v&eacute;rit&eacute;, qui vient du P&egrave;re, il me rendra t&eacute;moignage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;15:27-</i></td>
								<td>Mais vous aussi, vous t&eacute;moignerez, parce que vous &ecirc;tes avec moi
									depuis le commencement. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
