<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;16:1-</i></td>
								<td>Je vous ai dit cela pour vous &eacute;viter le scandale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:2-</i></td>
								<td>On vous exclura des synagogues. Bien plus, l'heure vient o&ugrave; quiconque
									vous tuera pensera rendre un culte &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:3-</i></td>
								<td>Et cela, ils le feront pour n'avoir reconnu ni le P&egrave;re ni moi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:4-</i></td>
								<td>Mais je vous ai dit cela, pour qu'une fois leur heure venue, vous
									vous rappeliez que je vous l'ai dit. &quot; Je ne vous ai pas dit cela
									d&egrave;s le commencement, parce que j'&eacute;tais avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:5-</i></td>
								<td>Mais maintenant je m'en vais vers celui qui m'a envoy&eacute; et aucun
									de vous ne me demande : &quot;O&ugrave; vas-tu ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:6-</i></td>
								<td>Mais parce que je vous ai dit cela, la tristesse remplit vos c&#156;urs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:7-</i></td>
								<td>Cependant je vous dis la v&eacute;rit&eacute; : c'est votre int&eacute;r&ecirc;t que je parte
									; car si je ne pars pas, le Paraclet ne viendra pas vers vous
									; mais si je pars, je vous l'enverrai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:8-</i></td>
								<td>Et lui, une fois venu, il &eacute;tablira la culpabilit&eacute; du monde en
									fait de p&eacute;ch&eacute;, en fait de justice et en fait de jugement : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:9-</i></td>
								<td>de p&eacute;ch&eacute;, parce qu'ils ne croient pas en moi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:10-</i></td>
								<td>de justice, parce que je vais vers le P&egrave;re et que vous ne me verrez
									plus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:11-</i></td>
								<td>de jugement, parce que le Prince de ce monde est jug&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:12-</i></td>
								<td>J'ai encore beaucoup &agrave; vous dire, mais vous ne pouvez pas le porter
									&agrave; pr&eacute;sent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:13-</i></td>
								<td>Mais quand il viendra, lui, l'Esprit de v&eacute;rit&eacute;, il vous introduira
									dans la v&eacute;rit&eacute; tout enti&egrave;re ; car il ne parlera pas de lui-m&ecirc;me,
									mais ce qu'il entendra, il le dira et il vous d&eacute;voilera les choses
									&agrave; venir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:14-</i></td>
								<td>Lui me glorifiera, car c'est de mon bien qu'il recevra et il vous
									le d&eacute;voilera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:15-</i></td>
								<td>Tout ce qu'a le P&egrave;re est &agrave; moi. Voil&agrave; pourquoi j'ai dit que c'est
									de mon bien qu'il re&ccedil;oit et qu'il vous le d&eacute;voilera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:16-</i></td>
								<td>&quot; Encore un peu et vous ne me verrez plus et puis un peu encore
									et vous me verrez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:17-</i></td>
								<td>Quelques-uns de ses disciples se dirent entre eux : &quot; Qu'est-ce
									qu'il nous dit l&agrave; : &quot;Encore un peu et vous ne me verrez plus et
									puis un peu encore et vous me verrez&quot;, et : &quot;Je vais vers le P&egrave;re&quot;
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:18-</i></td>
								<td>Ils disaient : &quot; Qu'est-ce que ce : &quot;un peu&quot; ? Nous ne savons
									pas ce qu'il veut dire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:19-</i></td>
								<td>J&eacute;sus comprit qu'ils voulaient le questionner et il leur dit :
									&quot; Vous vous interrogez entre vous sur ce que j'ai dit : &quot;Encore
									un peu et vous ne me verrez plus et puis un peu encore et vous
									me verrez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:20-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, vous pleurerez et vous vous
									lamenterez, et le monde se r&eacute;jouira ; vous serez tristes, mais
									votre tristesse se changera en joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:21-</i></td>
								<td>La femme, sur le point d'accoucher, s'attriste parce que son heure
									est venue ; mais lorsqu'elle a donn&eacute; le jour &agrave; l'enfant, elle
									ne se souvient plus des douleurs, dans la joie qu'un homme soit
									venu au monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:22-</i></td>
								<td>Vous aussi, maintenant vous voil&agrave; tristes ; mais je vous verrai
									de nouveau et votre c&#156;ur sera dans la joie, et votre joie, nul
									ne vous l'enl&egrave;vera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:23-</i></td>
								<td>Ce jour-l&agrave;, vous ne me poserez aucune question. En v&eacute;rit&eacute;, en
									v&eacute;rit&eacute;, je vous le dis, ce que vous demanderez au P&egrave;re, il vous
									le donnera en mon nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:24-</i></td>
								<td>Jusqu'&agrave; pr&eacute;sent vous n'avez rien demand&eacute; en mon nom ; demandez
									et vous recevrez, pour que votre joie soit compl&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:25-</i></td>
								<td>Tout cela, je vous l'ai dit en figures. L'heure vient o&ugrave; je ne
									vous parlerai plus en figures, mais je vous entretiendrai du P&egrave;re
									en toute clart&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:26-</i></td>
								<td>Ce jour-l&agrave;, vous demanderez en mon nom et je ne vous dis pas que
									j'interviendrai pour vous aupr&egrave;s du P&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:27-</i></td>
								<td>car le P&egrave;re lui-m&ecirc;me vous aime, parce que vous m'aimez et que
									vous croyez que je suis sorti d'aupr&egrave;s de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:28-</i></td>
								<td>Je suis sorti d'aupr&egrave;s du P&egrave;re et venu dans le monde. A pr&eacute;sent
									je quitte le monde et je vais vers le P&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:29-</i></td>
								<td>Ses disciples lui disent : &quot; Voil&agrave; que maintenant tu parles en
									clair et sans figures ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:30-</i></td>
								<td>Nous savons maintenant que tu sais tout et n'as pas besoin qu'on
									te questionne. A cela nous croyons que tu es sorti de Dieu. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:31-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; Vous croyez &agrave; pr&eacute;sent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:32-</i></td>
								<td>Voici venir l'heure - et elle est venue - o&ugrave; vous serez dispers&eacute;s
									chacun de votre c&ocirc;t&eacute; et me laisserez seul. Mais je ne suis pas
									seul : le P&egrave;re est avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;16:33-</i></td>
								<td>Je vous ai dit ces choses, pour que vous ayez la paix en moi.
									Dans le monde vous aurez &agrave; souffrir. Mais gardez courage ! J'ai
									vaincu le monde. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
