<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;17:1-</i></td>
								<td>Ainsi parla J&eacute;sus, et levant les yeux au ciel, il dit : &quot; P&egrave;re,
									l'heure est venue : glorifie ton Fils, afin que ton Fils te glorifie
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:2-</i></td>
								<td>et que, selon le pouvoir que tu lui as donn&eacute; sur toute chair,
									il donne la vie &eacute;ternelle &agrave; tous ceux que tu lui as donn&eacute;s ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:3-</i></td>
								<td>Or, la vie &eacute;ternelle, c'est qu'ils te connaissent, toi, le seul
									v&eacute;ritable Dieu, et celui que tu as envoy&eacute;, J&eacute;sus-Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:4-</i></td>
								<td>Je t'ai glorifi&eacute; sur la terre, en menant &agrave; bonne fin l'&#156;uvre que
									tu m'as donn&eacute; de faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:5-</i></td>
								<td>Et maintenant, P&egrave;re, glorifie-moi aupr&egrave;s de toi de la gloire que
									j'avais aupr&egrave;s de toi, avant que f&ucirc;t le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:6-</i></td>
								<td>J'ai manifest&eacute; ton nom aux hommes, que tu as tir&eacute;s du monde pour
									me les donner. Ils &eacute;taient &agrave; toi et tu me les as donn&eacute;s et ils
									ont gard&eacute; ta parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:7-</i></td>
								<td>Maintenant ils ont reconnu que tout ce que tu m'as donn&eacute; vient
									de toi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:8-</i></td>
								<td>car les paroles que tu m'as donn&eacute;es, je les leur ai donn&eacute;es, et
									ils les ont accueillies et ils ont vraiment reconnu que je suis
									sorti d'aupr&egrave;s de toi, et ils ont cru que tu m'as envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:9-</i></td>
								<td>C'est pour eux que je prie ; je ne prie pas pour le monde, mais
									pour ceux que tu m'as donn&eacute;s, car ils sont &agrave; toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:10-</i></td>
								<td>et tout ce qui est &agrave; moi est &agrave; toi, et tout ce qui est &agrave; toi est
									&agrave; moi, et je suis glorifi&eacute; en eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:11-</i></td>
								<td>Je ne suis plus dans le monde ; eux sont dans le monde, et moi,
									je viens vers toi. P&egrave;re saint, garde-les dans ton nom que tu m'as
									donn&eacute;, pour qu'ils soient un comme nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:12-</i></td>
								<td>Quand j'&eacute;tais avec eux, je les gardais dans ton nom que tu m'as
									donn&eacute;. J'ai veill&eacute; et aucun d'eux ne s'est perdu, sauf le fils
									de perdition, afin que l'&Eacute;criture f&ucirc;t accomplie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:13-</i></td>
								<td>Mais maintenant je viens vers toi et je parle ainsi dans le monde,
									afin qu'ils aient en eux-m&ecirc;mes ma joie compl&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:14-</i></td>
								<td>Je leur ai donn&eacute; ta parole et le monde les a ha&iuml;s, parce qu'ils
									ne sont pas du monde, comme moi je ne suis pas du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:15-</i></td>
								<td>Je ne te prie pas de les enlever du monde, mais de les garder
									du Mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:16-</i></td>
								<td>Ils ne sont pas du monde, comme moi je ne suis pas du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:17-</i></td>
								<td>Sanctifie-les dans la v&eacute;rit&eacute; : ta parole est v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:18-</i></td>
								<td>Comme tu m'as envoy&eacute; dans le monde, moi aussi, je les ai envoy&eacute;s
									dans le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:19-</i></td>
								<td>Pour eux je me sanctifie moi-m&ecirc;me, afin qu'ils soient, eux aussi,
									sanctifi&eacute;s dans la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:20-</i></td>
								<td>Je ne prie pas pour eux seulement, mais aussi pour ceux qui, gr&acirc;ce
									&agrave; leur parole, croiront en moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:21-</i></td>
								<td>afin que tous soient un. Comme toi, P&egrave;re, tu es en moi et moi
									en toi, qu'eux aussi soient en nous, afin que le monde croie que
									tu m'as envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:22-</i></td>
								<td>Je leur ai donn&eacute; la gloire que tu m'as donn&eacute;e, pour qu'ils soient
									un comme nous sommes un : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:23-</i></td>
								<td>moi en eux et toi en moi, afin qu'ils soient parfaits dans l'unit&eacute;,
									et que le monde reconnaisse que tu m'as envoy&eacute; et que tu les as
									aim&eacute;s comme tu m'as aim&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:24-</i></td>
								<td>P&egrave;re, ceux que tu m'as donn&eacute;s, je veux que l&agrave; o&ugrave; je suis, eux
									aussi soient avec moi, afin qu'ils contemplent ma gloire, que
									tu m'as donn&eacute;e parce que tu m'as aim&eacute; avant la fondation du monde.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:25-</i></td>
								<td>P&egrave;re juste, le monde ne t'a pas connu, mais moi je t'ai connu
									et ceux-ci ont reconnu que tu m'as envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;17:26-</i></td>
								<td>Je leur ai fait conna&icirc;tre ton nom et je le leur ferai conna&icirc;tre,
									pour que l'amour dont tu m'as aim&eacute; soit en eux et moi en eux.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
