<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;18:1-</i></td>
								<td>Ayant dit cela, J&eacute;sus s'en alla avec ses disciples de l'autre
									c&ocirc;t&eacute; du torrent du C&eacute;dron. Il y avait l&agrave; un jardin dans lequel
									il entra, ainsi que ses disciples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:2-</i></td>
								<td>Or Judas, qui le livrait, connaissait aussi ce lieu, parce que
									bien des fois J&eacute;sus et ses disciples s'y &eacute;taient r&eacute;unis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:3-</i></td>
								<td>Judas donc, menant la cohorte et des gardes d&eacute;tach&eacute;s par les grands
									pr&ecirc;tres et les Pharisiens, vient l&agrave; avec des lanternes, des torches
									et des armes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:4-</i></td>
								<td>Alors J&eacute;sus, sachant tout ce qui allait lui advenir, sortit et
									leur dit : &quot; Qui cherchez-vous ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:5-</i></td>
								<td>Ils lui r&eacute;pondirent : &quot; J&eacute;sus le Naz&ocirc;r&eacute;en. &quot; Il leur dit : &quot; C'est
									moi. &quot; Or Judas, qui le livrait, se tenait l&agrave;, lui aussi, avec
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:6-</i></td>
								<td>Quand J&eacute;sus leur eut dit : &quot; C'est moi &quot;, ils recul&egrave;rent et tomb&egrave;rent
									&agrave; terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:7-</i></td>
								<td>De nouveau il leur demanda : &quot; Qui cherchez-vous ? &quot; Ils dirent
									: &quot; J&eacute;sus le Naz&ocirc;r&eacute;en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:8-</i></td>
								<td>J&eacute;sus r&eacute;pondit : &quot; Je vous ai dit que c'est moi. Si donc c'est
									moi que vous cherchez, laissez ceux-l&agrave; s'en aller &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:9-</i></td>
								<td>afin que s'accompl&icirc;t la parole qu'il avait dite : &quot; Ceux que tu
									m'as donn&eacute;s, je n'en ai pas perdu un seul. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:10-</i></td>
								<td>Alors Simon-Pierre, qui portait un glaive, le tira, frappa le
									serviteur du grand pr&ecirc;tre et lui trancha l'oreille droite. Ce
									serviteur avait nom Malchus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:11-</i></td>
								<td>J&eacute;sus dit &agrave; Pierre : &quot; Rentre le glaive dans le fourreau. La coupe
									que m'a donn&eacute;e le P&egrave;re, ne la boirai-je pas ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:12-</i></td>
								<td>Alors la cohorte, le tribun et les gardes des Juifs saisirent
									J&eacute;sus et le li&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:13-</i></td>
								<td>Ils le men&egrave;rent d'abord chez Anne ; c'&eacute;tait en effet le beau-p&egrave;re
									de Ca&iuml;phe, qui &eacute;tait grand pr&ecirc;tre cette ann&eacute;e-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:14-</i></td>
								<td>Or Ca&iuml;phe &eacute;tait celui qui avait donn&eacute; ce conseil aux Juifs : &quot;
									Il y a int&eacute;r&ecirc;t &agrave; ce qu'un seul homme meure pour le peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:15-</i></td>
								<td>Or Simon-Pierre suivait J&eacute;sus, ainsi qu'un autre disciple. Ce
									disciple &eacute;tait connu du grand pr&ecirc;tre et entra avec J&eacute;sus dans
									la cour du grand pr&ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:16-</i></td>
								<td>tandis que Pierre se tenait pr&egrave;s de la porte, dehors. L'autre
									disciple, celui qui &eacute;tait connu du grand pr&ecirc;tre, sortit donc et
									dit un mot &agrave; la porti&egrave;re et il fit entrer Pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:17-</i></td>
								<td>La servante, celle qui gardait la porte, dit alors &agrave; Pierre :
									&quot; N'es-tu pas, toi aussi, des disciples de cet homme ? &quot; Lui dit
									: &quot; Je n'en suis pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:18-</i></td>
								<td>Les serviteurs et les gardes, qui avaient fait un feu de braise,
									parce que le temps &eacute;tait froid, se tenaient l&agrave; et se chauffaient.
									Pierre aussi se tenait l&agrave; avec eux et se chauffait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:19-</i></td>
								<td>Le grand pr&ecirc;tre interrogea J&eacute;sus sur ses disciples et sur sa doctrine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:20-</i></td>
								<td>J&eacute;sus lui r&eacute;pondit : &quot; C'est au grand jour que j'ai parl&eacute; au monde,
									j'ai toujours enseign&eacute; &agrave; la synagogue et dans le Temple o&ugrave; tous
									les Juifs s'assemblent et je n'ai rien dit en secret. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:21-</i></td>
								<td>Pourquoi m'interroges-tu ? Demande &agrave; ceux qui ont entendu ce que
									je leur ai enseign&eacute; ; eux, ils savent ce que j'ai dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:22-</i></td>
								<td>A ces mots, l'un des gardes, qui se tenait l&agrave;, donna une gifle
									&agrave; J&eacute;sus en disant : &quot; C'est ainsi que tu r&eacute;ponds au grand pr&ecirc;tre
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:23-</i></td>
								<td>J&eacute;sus lui r&eacute;pondit : &quot; Si j'ai mal parl&eacute;, t&eacute;moigne de ce qui est
									mal ; mais si j'ai bien parl&eacute;, pourquoi me frappes-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:24-</i></td>
								<td>Anne l'envoya alors, toujours li&eacute;, au grand pr&ecirc;tre, Ca&iuml;phe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:25-</i></td>
								<td>Or Simon-Pierre se tenait l&agrave; et se chauffait. Ils lui dirent :
									&quot; N'es-tu pas, toi aussi, de ses disciples ? &quot; Lui le nia et dit
									: &quot; Je n'en suis pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:26-</i></td>
								<td>Un des serviteurs du grand pr&ecirc;tre, un parent de celui &agrave; qui Pierre
									avait tranch&eacute; l'oreille, dit : &quot; Ne t'ai-je pas vu dans le jardin
									avec lui ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:27-</i></td>
								<td>De nouveau Pierre nia, et aussit&ocirc;t un coq chanta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:28-</i></td>
								<td>Alors ils m&egrave;nent J&eacute;sus de chez Ca&iuml;phe au pr&eacute;toire. C'&eacute;tait le
									matin. Eux-m&ecirc;mes n'entr&egrave;rent pas dans le pr&eacute;toire, pour ne pas
									se souiller, mais pour pouvoir manger la P&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:29-</i></td>
								<td>Pilate sortit donc au-dehors, vers eux, et il dit : &quot; Quelle accusation
									portez-vous contre cet homme ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:30-</i></td>
								<td>Ils lui r&eacute;pondirent : &quot; Si ce n'&eacute;tait pas un malfaiteur, nous
									ne te l'aurions pas livr&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:31-</i></td>
								<td>Pilate leur dit : &quot; Prenez-le, vous, et jugez-le selon votre Loi.
									&quot; Les Juifs lui dirent : &quot; Il ne nous est pas permis de mettre
									quelqu'un &agrave; mort &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:32-</i></td>
								<td>afin que s'accompl&icirc;t la parole qu'avait dite J&eacute;sus, signifiant
									de quelle mort il devait mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:33-</i></td>
								<td>Alors Pilate entra de nouveau dans le pr&eacute;toire ; il appela J&eacute;sus
									et dit : &quot; Tu es le roi des Juifs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:34-</i></td>
								<td>J&eacute;sus r&eacute;pondit : &quot; Dis-tu cela de toi-m&ecirc;me ou d'autres te l'ont-ils
									dit de moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:35-</i></td>
								<td>Pilate r&eacute;pondit : &quot; Est-ce que je suis Juif, moi ? Ta nation et
									les grands pr&ecirc;tres t'ont livr&eacute; &agrave; moi. Qu'as-tu fait ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:36-</i></td>
								<td>J&eacute;sus r&eacute;pondit : &quot; Mon royaume n'est pas de ce monde. Si mon royaume
									&eacute;tait de ce monde, mes gens auraient combattu pour que je ne sois
									pas livr&eacute; aux Juifs. Mais mon royaume n'est pas d'ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:37-</i></td>
								<td>Pilate lui dit : &quot; Donc tu es roi ? &quot; J&eacute;sus r&eacute;pondit : &quot; Tu le
									dis : je suis roi. Je ne suis n&eacute;, et je ne suis venu dans le monde,
									que pour rendre t&eacute;moignage &agrave; la v&eacute;rit&eacute;. Quiconque est de la v&eacute;rit&eacute;
									&eacute;coute ma voix. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:38-</i></td>
								<td>Pilate lui dit : &quot; Qu'est-ce que la v&eacute;rit&eacute; ? &quot; Et, sur ce mot,
									il sortit de nouveau et alla vers les Juifs. Et il leur dit :
									&quot; Je ne trouve en lui aucun motif de condamnation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:39-</i></td>
								<td>Mais c'est pour vous une coutume que je vous rel&acirc;che quelqu'un
									&agrave; la P&acirc;que. Voulez-vous que je vous rel&acirc;che le roi des Juifs ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;18:40-</i></td>
								<td>Alors ils vocif&eacute;r&egrave;rent de nouveau, disant : &quot; Pas lui, mais Barabbas
									! &quot; Or Barabbas &eacute;tait un brigand. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
