<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;20:1-</i></td>
								<td>Le premier jour de la semaine, Marie de Magdala vient de bonne
									heure au tombeau, comme il faisait encore sombre, et elle aper&ccedil;oit
									la pierre enlev&eacute;e du tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:2-</i></td>
								<td>Elle court alors et vint trouver Simon-Pierre, ainsi que l'autre
									disciple, celui que J&eacute;sus aimait, et elle leur dit : &quot; On a enlev&eacute;
									le Seigneur du tombeau et nous ne savons pas o&ugrave; on l'a mis. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:3-</i></td>
								<td>Pierre sortit donc, ainsi que l'autre disciple, et ils se rendirent
									au tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:4-</i></td>
								<td>Ils couraient tous les deux ensemble. L'autre disciple, plus rapide
									que Pierre, le devan&ccedil;a &agrave; la course et arriva le premier au tombeau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:5-</i></td>
								<td>Se penchant, il aper&ccedil;oit les linges, gisant &agrave; terre ; pourtant
									il n'entra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:6-</i></td>
								<td>Alors arrive aussi Simon-Pierre, qui le suivait ; il entra dans
									le tombeau ; et il voit les linges, gisant &agrave; terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:7-</i></td>
								<td>ainsi que le suaire qui avait recouvert sa t&ecirc;te ; non pas avec
									les linges, mais roul&eacute; &agrave; part dans un endroit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:8-</i></td>
								<td>Alors entra aussi l'autre disciple, arriv&eacute; le premier au tombeau.
									Il vit et il crut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:9-</i></td>
								<td>En effet, ils ne savaient pas encore que, d'apr&egrave;s l'&Eacute;criture,
									il devait ressusciter d'entre les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:10-</i></td>
								<td>Les disciples s'en retourn&egrave;rent alors chez eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:11-</i></td>
								<td>Marie se tenait pr&egrave;s du tombeau, au-dehors, tout en pleurs. Or,
									tout en pleurant, elle se pencha vers l'int&eacute;rieur du tombeau </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:12-</i></td>
								<td>et elle voit deux anges, en v&ecirc;tements blancs, assis l&agrave; o&ugrave; avait
									repos&eacute; le corps de J&eacute;sus, l'un &agrave; la t&ecirc;te et l'autre aux pieds.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:13-</i></td>
								<td>Ceux-ci lui disent : &quot; Femme, pourquoi pleures-tu ? &quot; Elle leur
									dit : &quot; Parce qu'on a enlev&eacute; mon Seigneur, et je ne sais pas o&ugrave;
									on l'a mis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:14-</i></td>
								<td>Ayant dit cela, elle se retourna, et elle voit J&eacute;sus qui se tenait
									l&agrave;, mais elle ne savait pas que c'&eacute;tait J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:15-</i></td>
								<td>J&eacute;sus lui dit : &quot; Femme, pourquoi pleures-tu ? Qui cherches-tu
									? &quot; Le prenant pour le jardinier, elle lui dit : &quot; Seigneur, si
									c'est toi qui l'as emport&eacute;, dis-moi o&ugrave; tu l'as mis, et je l'enl&egrave;verai.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:16-</i></td>
								<td>J&eacute;sus lui dit : &quot; Marie ! &quot; Se retournant, elle lui dit en h&eacute;breu
									: &quot; Rabbouni ! &quot; - ce qui veut dire : &quot; Ma&icirc;tre &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:17-</i></td>
								<td>J&eacute;sus lui dit : &quot; Ne me touche pas, car je ne suis pas encore
									mont&eacute; vers le P&egrave;re. Mais va trouver mes fr&egrave;res et dis-leur : je
									monte vers mon P&egrave;re et votre P&egrave;re, vers mon Dieu et votre Dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:18-</i></td>
								<td>Marie de Magdala vient annoncer aux disciples qu'elle a vu le
									Seigneur et qu'il lui a dit cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:19-</i></td>
								<td>Le soir, ce m&ecirc;me jour, le premier de la semaine, et les portes
									&eacute;tant closes, l&agrave; o&ugrave; se trouvaient les disciples, par peur des
									Juifs, J&eacute;sus vint et se tint au milieu et il leur dit : &quot; Paix
									&agrave; vous ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:20-</i></td>
								<td>Ayant dit cela, il leur montra ses mains et son c&ocirc;t&eacute;. Les disciples
									furent remplis de joie &agrave; la vue du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:21-</i></td>
								<td>Il leur dit alors, de nouveau : &quot; Paix &agrave; vous ! Comme le P&egrave;re
									m'a envoy&eacute;, moi aussi je vous envoie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:22-</i></td>
								<td>Ayant dit cela, il souffla sur eux et leur dit : &quot; Recevez l'Esprit
									Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:23-</i></td>
								<td>Ceux &agrave; qui vous remettrez les p&eacute;ch&eacute;s, ils leur seront remis ;
									ceux &agrave; qui vous les retiendrez, ils leur seront retenus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:24-</i></td>
								<td>Or Thomas, l'un des Douze, appel&eacute; Didyme, n'&eacute;tait pas avec eux,
									lorsque vint J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:25-</i></td>
								<td>Les autres disciples lui dirent donc : &quot; Nous avons vu le Seigneur
									! &quot; Mais il leur dit : &quot; Si je ne vois pas dans ses mains la marque
									des clous, si je ne mets pas mon doigt dans la marque des clous,
									et si je ne mets pas ma main dans son c&ocirc;t&eacute;, je ne croirai pas.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:26-</i></td>
								<td>Huit jours apr&egrave;s, ses disciples &eacute;taient de nouveau &agrave; l'int&eacute;rieur
									et Thomas avec eux. J&eacute;sus vient, les portes &eacute;tant closes, et il
									se tint au milieu et dit : &quot; Paix &agrave; vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:27-</i></td>
								<td>Puis il dit &agrave; Thomas : &quot; Porte ton doigt ici : voici mes mains
									; avance ta main et mets-la dans mon c&ocirc;t&eacute;, et ne deviens pas incr&eacute;dule,
									mais croyant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:28-</i></td>
								<td>Thomas lui r&eacute;pondit : &quot; Mon Seigneur et mon Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:29-</i></td>
								<td>J&eacute;sus lui dit : &quot; Parce que tu me vois, tu crois. Heureux ceux
									qui n'ont pas vu et qui ont cru. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:30-</i></td>
								<td>J&eacute;sus a fait sous les yeux de ses disciples encore beaucoup d'autres
									signes, qui ne sont pas &eacute;crits dans ce livre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;20:31-</i></td>
								<td>Ceux-l&agrave; ont &eacute;t&eacute; mis par &eacute;crit, pour que vous croyiez que J&eacute;sus
									est le Christ, le Fils de Dieu, et pour qu'en croyant vous ayez
									la vie en son nom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
