<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;21:1-</i></td>
								<td>Apr&egrave;s cela, J&eacute;sus se manifesta de nouveau aux disciples sur le
									bord de la mer de Tib&eacute;riade. Il se manifesta ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:2-</i></td>
								<td>Simon-Pierre, Thomas, appel&eacute; Didyme, Nathana&egrave;l, de Cana en Galil&eacute;e,
									les fils de Z&eacute;b&eacute;d&eacute;e et deux autres de ses disciples se trouvaient
									ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:3-</i></td>
								<td>Simon-Pierre leur dit : &quot; Je m'en vais p&ecirc;cher. &quot; Ils lui dirent
									: &quot; Nous venons nous aussi avec toi. &quot; Ils sortirent, mont&egrave;rent
									dans le bateau et, cette nuit-l&agrave;, ils ne prirent rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:4-</i></td>
								<td>Or, le matin d&eacute;j&agrave; venu, J&eacute;sus se tint sur le rivage ; pourtant
									les disciples ne savaient pas que c'&eacute;tait J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:5-</i></td>
								<td>J&eacute;sus leur dit : &quot; Les enfants, vous n'avez pas du poisson ? &quot;
									Ils lui r&eacute;pondirent : &quot; Non ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:6-</i></td>
								<td>Il leur dit : &quot; Jetez le filet &agrave; droite du bateau et vous trouverez.
									&quot; Ils le jet&egrave;rent donc et ils n'avaient plus la force de le tirer,
									tant il &eacute;tait plein de poissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:7-</i></td>
								<td>Le disciple que J&eacute;sus aimait dit alors &agrave; Pierre : &quot; C'est le Seigneur
									! &quot; A ces mots : &quot; C'est le Seigneur ! &quot; Simon-Pierre mit son
									v&ecirc;tement - car il &eacute;tait nu - et il se jeta &agrave; l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:8-</i></td>
								<td>Les autres disciples, qui n'&eacute;taient pas loin de la terre, mais
									&agrave; environ deux cents coud&eacute;es, vinrent avec la barque, tra&icirc;nant
									le filet de poissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:9-</i></td>
								<td>Une fois descendus &agrave; terre, ils aper&ccedil;oivent, dispos&eacute; l&agrave;, un feu
									de braise, avec du poisson dessus, et du pain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:10-</i></td>
								<td>J&eacute;sus leur dit : &quot; Apportez de ces poissons que vous venez de
									prendre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:11-</i></td>
								<td>Alors Simon-Pierre monta dans le bateau et tira &agrave; terre le filet,
									plein de gros poissons : cent cinquante trois ; et quoiqu'il y
									en e&ucirc;t tant, le filet ne se d&eacute;chira pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:12-</i></td>
								<td>J&eacute;sus leur dit : &quot; Venez d&eacute;jeuner. &quot; Aucun des disciples n'osait
									lui demander : &quot; Qui es-tu ? &quot;, sachant que c'&eacute;tait le Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:13-</i></td>
								<td>J&eacute;sus vient, il prend le pain et il le leur donne ; et de m&ecirc;me
									le poisson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:14-</i></td>
								<td>Ce fut l&agrave; la troisi&egrave;me fois que J&eacute;sus se manifesta aux disciples,
									une fois ressuscit&eacute; d'entre les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:15-</i></td>
								<td>Quand ils eurent d&eacute;jeun&eacute;, J&eacute;sus dit &agrave; Simon-Pierre : &quot; Simon,
									fils de Jean, m'aimes-tu plus que ceux-ci ? &quot; Il lui r&eacute;pondit
									: &quot; Oui, Seigneur, tu sais que je t'aime. &quot; J&eacute;sus lui dit : &quot;
									Pais mes agneaux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:16-</i></td>
								<td>Il lui dit &agrave; nouveau, une deuxi&egrave;me fois : &quot; Simon, fils de Jean,
									m'aimes-tu ? &quot; - &quot; Oui, Seigneur, lui dit-il, tu sais que je t'aime.
									&quot; J&eacute;sus lui dit : &quot; Pais mes brebis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:17-</i></td>
								<td>Il lui dit pour la troisi&egrave;me fois : &quot; Simon, fils de Jean, m'aimes-tu
									? &quot; Pierre fut pein&eacute; de ce qu'il lui e&ucirc;t dit pour la troisi&egrave;me
									fois : &quot; M'aimes-tu ? &quot;, et il lui dit : &quot; Seigneur, tu sais tout,
									tu sais bien que je t'aime. &quot; J&eacute;sus lui dit : &quot; Pais mes brebis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:18-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je te le dis, quand tu &eacute;tais jeune, tu mettais
									toi-m&ecirc;me ta ceinture, et tu allais o&ugrave; tu voulais ; quand tu auras
									vieilli, tu &eacute;tendras les mains, et un autre te ceindra et te m&egrave;nera
									o&ugrave; tu ne voudrais pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:19-</i></td>
								<td>Il signifiait, en parlant ainsi, le genre de mort par lequel Pierre
									devait glorifier Dieu. Ayant dit cela, il lui dit : &quot; Suis-moi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:20-</i></td>
								<td>Se retournant, Pierre aper&ccedil;oit, marchant &agrave; leur suite, le disciple
									que J&eacute;sus aimait, celui-l&agrave; m&ecirc;me qui, durant le repas, s'&eacute;tait
									pench&eacute; sur sa poitrine et avait dit : &quot; Seigneur, qui est-ce qui
									te livre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:21-</i></td>
								<td>Le voyant donc, Pierre dit &agrave; J&eacute;sus : &quot; Seigneur, et lui ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:22-</i></td>
								<td>J&eacute;sus lui dit : &quot; Si je veux qu'il demeure jusqu'&agrave; ce que je vienne,
									que t'importe ? Toi, suis-moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:23-</i></td>
								<td>Le bruit se r&eacute;pandit alors chez les fr&egrave;res que ce disciple ne
									mourrait pas. Or J&eacute;sus n'avait pas dit &agrave; Pierre : &quot; Il ne mourra
									pas &quot;, mais : &quot; Si je veux qu'il demeure jusqu'&agrave; ce que je vienne.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:24-</i></td>
								<td>C'est ce disciple qui t&eacute;moigne de ces faits et qui les a &eacute;crits,
									et nous savons que son t&eacute;moignage est v&eacute;ridique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;21:25-</i></td>
								<td>Il y a encore bien d'autres choses qu'a faites J&eacute;sus. Si on les
									mettait par &eacute;crit une &agrave; une, je pense que le monde lui-m&ecirc;me ne
									suffirait pas &agrave; contenir les livres qu'on en &eacute;crirait. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
