<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;4:1-</i></td>
								<td>Quand J&eacute;sus apprit que les Pharisiens avaient entendu dire qu'il
									faisait plus de disciples et en baptisait plus que Jean - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:2-</i></td>
								<td>bien qu'&agrave; vrai dire J&eacute;sus lui-m&ecirc;me ne baptis&acirc;t pas, mais ses disciples
									-, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:3-</i></td>
								<td>il quitta la Jud&eacute;e et s'en retourna en Galil&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:4-</i></td>
								<td>Or il lui fallait traverser la Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:5-</i></td>
								<td>Il arrive donc &agrave; une ville de Samarie appel&eacute;e Sychar, pr&egrave;s de
									la terre que Jacob avait donn&eacute;e &agrave; son fils Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:6-</i></td>
								<td>L&agrave; se trouvait le puits de Jacob. J&eacute;sus, fatigu&eacute; par la marche,
									se tenait donc assis pr&egrave;s du puits. C'&eacute;tait environ la sixi&egrave;me
									heure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:7-</i></td>
								<td>Une femme de Samarie vient pour puiser de l'eau. J&eacute;sus lui dit
									: &quot; Donne-moi &agrave; boire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:8-</i></td>
								<td>Ses disciples en effet s'en &eacute;taient all&eacute;s &agrave; la ville pour acheter
									de quoi manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:9-</i></td>
								<td>La femme samaritaine lui dit : &quot; Comment ! toi qui es Juif, tu
									me demandes &agrave; boire &agrave; moi qui suis une femme samaritaine ? &quot; Les
									Juifs en effet n'ont pas de relations avec les Samaritains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:10-</i></td>
								<td>J&eacute;sus lui r&eacute;pondit : &quot; Si tu savais le don de Dieu et qui est
									celui qui te dit : Donne-moi &agrave; boire, c'est toi qui l'aurais pri&eacute;
									et il t'aurait donn&eacute; de l'eau vive. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:11-</i></td>
								<td>Elle lui dit : &quot; Seigneur, tu n'as rien pour puiser, et le puits
									est profond. D'o&ugrave; l'as-tu donc, l'eau vive ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:12-</i></td>
								<td>Serais-tu plus grand que notre p&egrave;re Jacob, qui nous a donn&eacute; ce
									puits et y a bu lui-m&ecirc;me, ainsi que ses fils et ses b&ecirc;tes ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:13-</i></td>
								<td>J&eacute;sus lui r&eacute;pondit : &quot; Quiconque boit de cette eau aura soif &agrave;
									nouveau ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:14-</i></td>
								<td>mais qui boira de l'eau que je lui donnerai n'aura plus jamais
									soif ; l'eau que je lui donnerai deviendra en lui source d'eau
									jaillissant en vie &eacute;ternelle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:15-</i></td>
								<td>La femme lui dit : &quot; Seigneur, donne-moi cette eau, afin que je
									n'aie plus soif et ne vienne plus ici pour puiser. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:16-</i></td>
								<td>Il lui dit : &quot; Va, appelle ton mari et reviens ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:17-</i></td>
								<td>La femme lui r&eacute;pondit : &quot; Je n'ai pas de mari. &quot; J&eacute;sus lui dit
									: &quot; Tu as bien fait de dire : &quot;Je n'ai pas de mari&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:18-</i></td>
								<td>car tu as eu cinq maris et celui que tu as maintenant n'est pas
									ton mari ; en cela tu dis vrai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:19-</i></td>
								<td>La femme lui dit : &quot; Seigneur, je vois que tu es un proph&egrave;te...
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:20-</i></td>
								<td>Nos p&egrave;res ont ador&eacute; sur cette montagne et vous, vous dites : C'est
									&agrave; J&eacute;rusalem qu'est le lieu o&ugrave; il faut adorer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:21-</i></td>
								<td>J&eacute;sus lui dit : &quot; Crois-moi, femme, l'heure vient o&ugrave; ce n'est
									ni sur cette montagne ni &agrave; J&eacute;rusalem que vous adorerez le P&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:22-</i></td>
								<td>Vous, vous adorez ce que vous ne connaissez pas ; nous, nous adorons
									ce que nous connaissons, car le salut vient des Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:23-</i></td>
								<td>Mais l'heure vient - et c'est maintenant - o&ugrave; les v&eacute;ritables adorateurs
									adoreront le P&egrave;re en esprit et en v&eacute;rit&eacute;, car tels sont les adorateurs
									que cherche le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:24-</i></td>
								<td>Dieu est esprit, et ceux qui adorent, c'est en esprit et en v&eacute;rit&eacute;
									qu'ils doivent adorer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:25-</i></td>
								<td>La femme lui dit : &quot; Je sais que le Messie doit venir, celui qu'on
									appelle Christ. Quand il viendra, il nous expliquera tout. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:26-</i></td>
								<td>J&eacute;sus lui dit : &quot; Je le suis, moi qui te parle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:27-</i></td>
								<td>L&agrave;-dessus arriv&egrave;rent ses disciples, et ils s'&eacute;tonnaient qu'il
									parl&acirc;t &agrave; une femme. Pourtant pas un ne dit : &quot; Que cherches-tu
									? &quot; ou : &quot; De quoi lui parles-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:28-</i></td>
								<td>La femme alors laissa l&agrave; sa cruche, courut &agrave; la ville et dit aux
									gens : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:29-</i></td>
								<td>&quot; Venez voir un homme qui m'a dit tout ce que j'ai fait. Ne serait-il
									pas le Christ ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:30-</i></td>
								<td>Ils sortirent de la ville et ils se dirigeaient vers lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:31-</i></td>
								<td>Entre-temps, les disciples le priaient, en disant : &quot; Rabbi, mange.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:32-</i></td>
								<td>Mais il leur dit : &quot; J'ai &agrave; manger un aliment que vous ne connaissez
									pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:33-</i></td>
								<td>Les disciples se disaient entre eux : &quot; Quelqu'un lui aurait-il
									apport&eacute; &agrave; manger ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:34-</i></td>
								<td>J&eacute;sus leur dit : &quot; Ma nourriture est de faire la volont&eacute; de celui
									qui m'a envoy&eacute; et de mener son &#156;uvre &agrave; bonne fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:35-</i></td>
								<td>Ne dites-vous pas : Encore quatre mois et vient la moisson ? Eh
									bien ! je vous dis : Levez les yeux et regardez les champs, ils
									sont blancs pour la moisson. D&eacute;j&agrave; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:36-</i></td>
								<td>le moissonneur re&ccedil;oit son salaire et r&eacute;colte du fruit pour la
									vie &eacute;ternelle, en sorte que le semeur se r&eacute;jouit avec le moissonneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:37-</i></td>
								<td>Car ici se v&eacute;rifie le dicton : autre est le semeur, autre le moissonneur
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:38-</i></td>
								<td>je vous ai envoy&eacute;s moissonner l&agrave; o&ugrave; vous ne vous &ecirc;tes pas fatigu&eacute;s
									; d'autres se sont fatigu&eacute;s et vous, vous h&eacute;ritez de leurs fatigues.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:39-</i></td>
								<td>Un bon nombre de Samaritains de cette ville crurent en lui &agrave; cause
									de la parole de la femme, qui attestait : &quot; Il m'a dit tout ce
									que j'ai fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:40-</i></td>
								<td>Quand donc ils furent arriv&eacute;s pr&egrave;s de lui, les Samaritains le
									pri&egrave;rent de demeurer chez eux. Il y demeura deux jours </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:41-</i></td>
								<td>et ils furent bien plus nombreux &agrave; croire, &agrave; cause de sa parole,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:42-</i></td>
								<td>et ils disaient &agrave; la femme : &quot; Ce n'est plus sur tes dires que
									nous croyons ; nous l'avons nous-m&ecirc;mes entendu et nous savons
									que c'est vraiment lui le sauveur du monde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:43-</i></td>
								<td>Apr&egrave;s ces deux jours, il partit de l&agrave; pour la Galil&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:44-</i></td>
								<td>J&eacute;sus avait en effet t&eacute;moign&eacute; lui-m&ecirc;me qu'un proph&egrave;te n'est pas
									honor&eacute; dans sa propre patrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:45-</i></td>
								<td>Quand donc il vint en Galil&eacute;e, les Galil&eacute;ens l'accueillirent,
									ayant vu tout ce qu'il avait fait &agrave; J&eacute;rusalem lors de la f&ecirc;te
									; car eux aussi &eacute;taient venus &agrave; la f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:46-</i></td>
								<td>Il retourna alors &agrave; Cana de Galil&eacute;e, o&ugrave; il avait chang&eacute; l'eau
									en vin. Et il y avait un fonctionnaire royal, dont le fils &eacute;tait
									malade &agrave; Capharna&uuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:47-</i></td>
								<td>Apprenant que J&eacute;sus &eacute;tait arriv&eacute; de Jud&eacute;e en Galil&eacute;e, il s'en
									vint le trouver et il le priait de descendre gu&eacute;rir son fils,
									car il allait mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:48-</i></td>
								<td>J&eacute;sus lui dit : &quot; Si vous ne voyez des signes et des prodiges,
									vous ne croirez pas ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:49-</i></td>
								<td>Le fonctionnaire royal lui dit : &quot; Seigneur, descends avant que
									ne meure mon petit enfant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:50-</i></td>
								<td>J&eacute;sus lui dit : &quot; Va, ton fils vit. &quot; L'homme crut &agrave; la parole
									que J&eacute;sus lui avait dite et il se mit en route. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:51-</i></td>
								<td>D&eacute;j&agrave; il descendait, quand ses serviteurs, venant &agrave; sa rencontre,
									lui dirent que son enfant &eacute;tait vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:52-</i></td>
								<td>Il s'informa aupr&egrave;s d'eux de l'heure &agrave; laquelle il s'&eacute;tait trouv&eacute;
									mieux. Ils lui dirent : &quot; C'est hier, &agrave; la septi&egrave;me heure, que
									la fi&egrave;vre l'a quitt&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:53-</i></td>
								<td>Le p&egrave;re reconnut que c'&eacute;tait l'heure o&ugrave; J&eacute;sus lui avait dit :
									&quot; Ton fils vit &quot;, et il crut, lui avec sa maison tout enti&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;4:54-</i></td>
								<td>Ce nouveau signe, le second, J&eacute;sus le fit &agrave; son retour de Jud&eacute;e
									en Galil&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
