<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;5:1-</i></td>
								<td>Apr&egrave;s cela, il y eut une f&ecirc;te des Juifs et J&eacute;sus monta &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:2-</i></td>
								<td>Or il existe &agrave; J&eacute;rusalem, pr&egrave;s de la Probatique, une piscine qui
									s'appelle en h&eacute;breu Bethesda et qui a cinq portiques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:3-</i></td>
								<td>Sous ces portiques gisaient une multitude d'infirmes, aveugles,
									boiteux, impotents, qui attendaient le bouillonnement de l'eau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:4-</i></td>
								<td>Car l'ange du Seigneur descendait par moments dans la piscine
									et agitait l'eau ; le premier alors &agrave; y entrer, apr&egrave;s que l'eau
									avait &eacute;t&eacute; agit&eacute;e, se trouvait gu&eacute;ri, quel que f&ucirc;t son mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:5-</i></td>
								<td>Il y avait l&agrave; un homme qui &eacute;tait infirme depuis trente-huit ans.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:6-</i></td>
								<td>J&eacute;sus, le voyant &eacute;tendu et apprenant qu'il &eacute;tait dans cet &eacute;tat
									depuis longtemps d&eacute;j&agrave;, lui dit : &quot; Veux-tu gu&eacute;rir ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:7-</i></td>
								<td>L'infirme lui r&eacute;pondit : &quot; Seigneur, je n'ai personne pour me
									jeter dans la piscine, quand l'eau vient &agrave; &ecirc;tre agit&eacute;e ; et, le
									temps que j'y aille, un autre descend avant moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:8-</i></td>
								<td>J&eacute;sus lui dit : &quot; L&egrave;ve-toi, prends ton grabat et marche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:9-</i></td>
								<td>Et aussit&ocirc;t l'homme fut gu&eacute;ri ; il prit son grabat et il marchait.
									Or c'&eacute;tait le sabbat, ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:10-</i></td>
								<td>Les Juifs dirent donc &agrave; celui qui venait d'&ecirc;tre gu&eacute;ri : &quot; C'est
									le sabbat. Il ne t'est pas permis de porter ton grabat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:11-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Celui qui m'a gu&eacute;ri m'a dit : Prends ton
									grabat et marche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:12-</i></td>
								<td>Ils lui demand&egrave;rent : &quot; Quel est l'homme qui t'a dit : Prends
									ton grabat et marche ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:13-</i></td>
								<td>Mais celui qui avait &eacute;t&eacute; gu&eacute;ri ne savait pas qui c'&eacute;tait ; J&eacute;sus
									en effet avait disparu, car il y avait foule en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:14-</i></td>
								<td>Apr&egrave;s cela, J&eacute;sus le rencontre dans le Temple et lui dit : &quot; Te
									voil&agrave; gu&eacute;ri ; ne p&egrave;che plus, de peur qu'il ne t'arrive pire encore.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:15-</i></td>
								<td>L'homme s'en fut r&eacute;v&eacute;ler aux Juifs que c'&eacute;tait J&eacute;sus qui l'avait
									gu&eacute;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:16-</i></td>
								<td>C'est pourquoi les Juifs pers&eacute;cutaient J&eacute;sus : parce qu'il faisait
									ces choses-l&agrave; le jour du sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:17-</i></td>
								<td>Mais il r&eacute;pondit : &quot; Mon P&egrave;re est &agrave; l'&#156;uvre jusqu'&agrave; pr&eacute;sent et
									j'&#156;uvre moi aussi &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:18-</i></td>
								<td>Aussi les Juifs n'en cherchaient que davantage &agrave; le tuer, puisque,
									non content de violer le sabbat, il appelait encore Dieu son propre
									P&egrave;re, se faisant &eacute;gal &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:19-</i></td>
								<td>J&eacute;sus reprit donc la parole et leur dit : &quot; En v&eacute;rit&eacute;, en v&eacute;rit&eacute;,
									je vous le dis, le Fils ne peut rien faire de lui-m&ecirc;me, qu'il
									ne le voie faire au P&egrave;re ; ce que fait celui-ci, le Fils le fait
									pareillement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:20-</i></td>
								<td>Car le P&egrave;re aime le Fils, et lui montre tout ce qu'il fait ; et
									il lui montrera des &#156;uvres plus grandes que celles-ci, &agrave; vous
									en stup&eacute;fier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:21-</i></td>
								<td>Comme le P&egrave;re en effet ressuscite les morts et leur redonne vie,
									ainsi le Fils donne vie &agrave; qui il veut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:22-</i></td>
								<td>Car le P&egrave;re ne juge personne ; il a donn&eacute; au Fils le jugement
									tout entier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:23-</i></td>
								<td>afin que tous honorent le Fils comme ils honorent le P&egrave;re. Qui
									n'honore pas le Fils n'honore pas le P&egrave;re qui l'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:24-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui &eacute;coute ma parole
									et croit &agrave; celui qui m'a envoy&eacute; a la vie &eacute;ternelle et ne vient
									pas en jugement, mais il est pass&eacute; de la mort &agrave; la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:25-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, l'heure vient - et c'est
									maintenant - o&ugrave; les morts entendront la voix du Fils de Dieu,
									et ceux qui l'auront entendue vivront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:26-</i></td>
								<td>Comme le P&egrave;re en effet a la vie en lui-m&ecirc;me, de m&ecirc;me a-t-il donn&eacute;
									au Fils d'avoir aussi la vie en lui-m&ecirc;me </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:27-</i></td>
								<td>et il lui a donn&eacute; pouvoir d'exercer le jugement parce qu'il est
									Fils d'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:28-</i></td>
								<td>N'en soyez pas &eacute;tonn&eacute;s, car elle vient, l'heure o&ugrave; tous ceux qui
									sont dans les tombeaux entendront sa voix </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:29-</i></td>
								<td>et sortiront : ceux qui auront fait le bien, pour une r&eacute;surrection
									de vie, ceux qui auront fait le mal, pour une r&eacute;surrection de
									jugement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:30-</i></td>
								<td>Je ne puis rien faire de moi-m&ecirc;me. Je juge selon ce que j'entends
									: et mon jugement est juste, parce que je ne cherche pas ma volont&eacute;,
									mais la volont&eacute; de celui qui m'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:31-</i></td>
								<td>Si je me rends t&eacute;moignage &agrave; moi-m&ecirc;me, mon t&eacute;moignage n'est pas
									valable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:32-</i></td>
								<td>Un autre t&eacute;moigne de moi, et je sais qu'il est valable le t&eacute;moignage
									qu'il me rend. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:33-</i></td>
								<td>Vous avez envoy&eacute; trouver Jean et il a rendu t&eacute;moignage &agrave; la v&eacute;rit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:34-</i></td>
								<td>Non que je rel&egrave;ve du t&eacute;moignage d'un homme ; si j'en parle, c'est
									pour votre salut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:35-</i></td>
								<td>Celui-l&agrave; &eacute;tait la lampe qui br&ucirc;le et qui luit, et vous avez voulu
									vous r&eacute;jouir une heure &agrave; sa lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:36-</i></td>
								<td>Mais j'ai plus grand que le t&eacute;moignage de Jean : les &#156;uvres que
									le P&egrave;re m'a donn&eacute; &agrave; mener &agrave; bonne fin, ces &#156;uvres m&ecirc;mes que je
									fais me rendent t&eacute;moignage que le P&egrave;re m'envoie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:37-</i></td>
								<td>Et le P&egrave;re qui m'a envoy&eacute;, lui, me rend t&eacute;moignage. Vous n'avez
									jamais entendu sa voix, vous n'avez jamais vu sa face, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:38-</i></td>
								<td>et sa parole, vous ne l'avez pas &agrave; demeure en vous, puisque vous
									ne croyez pas celui qu'il a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:39-</i></td>
								<td>Vous scrutez les &Eacute;critures, parce que vous pensez avoir en elles
									la vie &eacute;ternelle, et ce sont elles qui me rendent t&eacute;moignage,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:40-</i></td>
								<td>et vous ne voulez pas venir &agrave; moi pour avoir la vie ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:41-</i></td>
								<td>De la gloire, je n'en re&ccedil;ois pas qui vienne des hommes ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:42-</i></td>
								<td>mais je vous connais : vous n'avez pas en vous l'amour de Dieu
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:43-</i></td>
								<td>je viens au nom de mon P&egrave;re et vous ne m'accueillez pas ; qu'un
									autre vienne en son propre nom, celui-l&agrave;, vous l'accueillerez.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:44-</i></td>
								<td>Comment pouvez-vous croire, vous qui recevez votre gloire les
									uns des autres, et ne cherchez pas la gloire qui vient du Dieu
									unique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:45-</i></td>
								<td>Ne pensez pas que je vous accuserai aupr&egrave;s du P&egrave;re. Votre accusateur,
									c'est Mo&iuml;se, en qui vous avez mis votre espoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:46-</i></td>
								<td>Car si vous croyiez Mo&iuml;se, vous me croiriez aussi, car c'est de
									moi qu'il a &eacute;crit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;5:47-</i></td>
								<td>Mais si vous ne croyez pas &agrave; ses &eacute;crits, comment croirez-vous
									&agrave; mes paroles ? &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
