<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jean, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jean, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jn&nbsp;6:1-</i></td>
								<td>Apr&egrave;s cela, J&eacute;sus s'en alla de l'autre c&ocirc;t&eacute; de la mer de Galil&eacute;e
									ou de Tib&eacute;riade. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:2-</i></td>
								<td>Une grande foule le suivait, &agrave; la vue des signes qu'il op&eacute;rait
									sur les malades. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:3-</i></td>
								<td>J&eacute;sus gravit la montagne et l&agrave;, il s'assit avec ses disciples.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:4-</i></td>
								<td>Or la P&acirc;que, la f&ecirc;te des Juifs, &eacute;tait proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:5-</i></td>
								<td>Levant alors les yeux et voyant qu'une grande foule venait &agrave; lui,
									J&eacute;sus dit &agrave; Philippe : &quot; O&ugrave; ach&egrave;terons-nous des pains pour que
									mangent ces gens ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:6-</i></td>
								<td>Il disait cela pour le mettre &agrave; l'&eacute;preuve, car lui-m&ecirc;me savait
									ce qu'il allait faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:7-</i></td>
								<td>Philippe lui r&eacute;pondit : &quot; Deux cents deniers de pain ne suffisent
									pas pour que chacun en re&ccedil;oive un petit morceau. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:8-</i></td>
								<td>Un de ses disciples, Andr&eacute;, le fr&egrave;re de Simon-Pierre, lui dit
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:9-</i></td>
								<td>&quot; Il y a ici un enfant, qui a cinq pains d'orge et deux poissons
									; mais qu'est-ce que cela pour tant de monde ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:10-</i></td>
								<td>J&eacute;sus leur dit : &quot; Faites s'&eacute;tendre les gens. &quot; Il y avait beaucoup
									d'herbe en ce lieu. Ils s'&eacute;tendirent donc, au nombre d'environ
									cinq mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:11-</i></td>
								<td>Alors J&eacute;sus prit les pains et, ayant rendu gr&acirc;ces, il les distribua
									aux convives, de m&ecirc;me aussi pour les poissons, autant qu'ils en
									voulaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:12-</i></td>
								<td>Quand ils furent repus, il dit &agrave; ses disciples : &quot; Rassemblez
									les morceaux en surplus, afin que rien ne soit perdu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:13-</i></td>
								<td>Ils les rassembl&egrave;rent donc et remplirent douze couffins avec les
									morceaux des cinq pains d'orge rest&eacute;s en surplus &agrave; ceux qui avaient
									mang&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:14-</i></td>
								<td>A la vue du signe qu'il venait de faire, les gens disaient : &quot;
									C'est vraiment lui le proph&egrave;te qui doit venir dans le monde. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:15-</i></td>
								<td>Alors J&eacute;sus, se rendant compte qu'ils allaient venir s'emparer
									de lui pour le faire roi, s'enfuit &agrave; nouveau dans la montagne,
									tout seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:16-</i></td>
								<td>Quand le soir fut venu, ses disciples descendirent &agrave; la mer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:17-</i></td>
								<td>et, montant en bateau, ils se rendaient de l'autre c&ocirc;t&eacute; de la
									mer, &agrave; Capharna&uuml;m. Il faisait d&eacute;j&agrave; nuit ; J&eacute;sus n'&eacute;tait pas encore
									venu les rejoindre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:18-</i></td>
								<td>et la mer, comme soufflait un grand vent, se soulevait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:19-</i></td>
								<td>Ils avaient ram&eacute; environ vingt-cinq ou trente stades, quand ils
									voient J&eacute;sus marcher sur la mer et s'approcher du bateau. Ils
									eurent peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:20-</i></td>
								<td>Mais il leur dit : &quot; C'est moi. N'ayez pas peur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:21-</i></td>
								<td>Ils &eacute;taient dispos&eacute;s &agrave; le prendre dans le bateau, mais aussit&ocirc;t
									le bateau toucha terre l&agrave; o&ugrave; ils se rendaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:22-</i></td>
								<td>Le lendemain, la foule qui se tenait de l'autre c&ocirc;t&eacute; de la mer
									vit qu'il n'y avait eu l&agrave; qu'une barque et que J&eacute;sus n'&eacute;tait pas
									mont&eacute; dans le bateau avec ses disciples, mais que seuls ses disciples
									s'en &eacute;taient all&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:23-</i></td>
								<td>Cependant, de Tib&eacute;riade des bateaux vinrent pr&egrave;s du lieu o&ugrave; l'on
									avait mang&eacute; le pain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:24-</i></td>
								<td>Quand donc la foule vit que J&eacute;sus n'&eacute;tait pas l&agrave;, ni ses disciples
									non plus, les gens s'embarqu&egrave;rent et vinrent &agrave; Capharna&uuml;m &agrave; la
									recherche de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:25-</i></td>
								<td>L'ayant trouv&eacute; de l'autre c&ocirc;t&eacute; de la mer, ils lui dirent : &quot; Rabbi,
									quand es-tu arriv&eacute; ici ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:26-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis,
									vous me cherchez, non pas parce que vous avez vu des signes, mais
									parce que vous avez mang&eacute; du pain et avez &eacute;t&eacute; rassasi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:27-</i></td>
								<td>Travaillez non pour la nourriture qui se perd, mais pour la nourriture
									qui demeure en vie &eacute;ternelle, celle que vous donnera le Fils de
									l'homme, car c'est lui que le P&egrave;re, Dieu, a marqu&eacute; de son sceau.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:28-</i></td>
								<td>Ils lui dirent alors : &quot; Que devons-nous faire pour travailler
									aux &#156;uvres de Dieu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:29-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; L'&#156;uvre de Dieu, c'est que vous croyiez
									en celui qu'il a envoy&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:30-</i></td>
								<td>Ils lui dirent alors : &quot; Quel signe fais-tu donc, pour qu'&agrave; sa
									vue nous te croyions ? Quelle &#156;uvre accomplis-tu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:31-</i></td>
								<td>Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert, selon ce qui est
									&eacute;crit : Il leur a donn&eacute; &agrave; manger du pain venu du ciel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:32-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis,
									non, ce n'est pas Mo&iuml;se qui vous a donn&eacute; le pain qui vient du
									ciel ; mais c'est mon P&egrave;re qui vous le donne, le pain qui vient
									du ciel, le vrai ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:33-</i></td>
								<td>car le pain de Dieu, c'est celui qui descend du ciel et donne
									la vie au monde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:34-</i></td>
								<td>Ils lui dirent alors : &quot; Seigneur, donne-nous toujours ce pain-l&agrave;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:35-</i></td>
								<td>J&eacute;sus leur dit : &quot; Je suis le pain de vie. Qui vient &agrave; moi n'aura
									jamais faim ; qui croit en moi n'aura jamais soif. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:36-</i></td>
								<td>Mais je vous l'ai dit : vous me voyez et vous ne croyez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:37-</i></td>
								<td>Tout ce que me donne le P&egrave;re viendra &agrave; moi, et celui qui vient
									&agrave; moi, je ne le jetterai pas dehors ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:38-</i></td>
								<td>car je suis descendu du ciel pour faire non pas ma volont&eacute;, mais
									la volont&eacute; de celui qui m'a envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:39-</i></td>
								<td>Or c'est la volont&eacute; de celui qui m'a envoy&eacute; que je ne perde rien
									de tout ce qu'il m'a donn&eacute;, mais que je le ressuscite au dernier
									jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:40-</i></td>
								<td>Oui, telle est la volont&eacute; de mon P&egrave;re, que quiconque voit le Fils
									et croit en lui ait la vie &eacute;ternelle, et je le ressusciterai au
									dernier jour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:41-</i></td>
								<td>Les Juifs alors se mirent &agrave; murmurer &agrave; son sujet, parce qu'il
									avait dit : &quot; Je suis le pain descendu du ciel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:42-</i></td>
								<td>Ils disaient : &quot; Celui-l&agrave; n'est-il pas J&eacute;sus, le fils de Joseph,
									dont nous connaissons le p&egrave;re et la m&egrave;re ? Comment peut-il dire
									maintenant : Je suis descendu du ciel ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:43-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; Ne murmurez pas entre vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:44-</i></td>
								<td>Nul ne peut venir &agrave; moi si le P&egrave;re qui m'a envoy&eacute; ne l'attire
									; et moi, je le ressusciterai au dernier jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:45-</i></td>
								<td>Il est &eacute;crit dans les proph&egrave;tes : Ils seront tous enseign&eacute;s par
									Dieu. Quiconque s'est mis &agrave; l'&eacute;coute du P&egrave;re et &agrave; son &eacute;cole vient
									&agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:46-</i></td>
								<td>Non que personne ait vu le P&egrave;re, sinon celui qui vient d'aupr&egrave;s
									de Dieu : celui-l&agrave; a vu le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:47-</i></td>
								<td>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui croit a la vie
									&eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:48-</i></td>
								<td>Je suis le pain de vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:49-</i></td>
								<td>Vos p&egrave;res, dans le d&eacute;sert, ont mang&eacute; la manne et sont morts ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:50-</i></td>
								<td>ce pain est celui qui descend du ciel pour qu'on le mange et ne
									meure pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:51-</i></td>
								<td>Je suis le pain vivant, descendu du ciel. Qui mangera ce pain
									vivra &agrave; jamais. Et m&ecirc;me, le pain que je donnerai, c'est ma chair
									pour la vie du monde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:52-</i></td>
								<td>Les Juifs alors se mirent &agrave; discuter fort entre eux ; ils disaient
									: &quot; Comment celui-l&agrave; peut-il nous donner sa chair &agrave; manger ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:53-</i></td>
								<td>Alors J&eacute;sus leur dit : &quot; En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis,
									si vous ne mangez la chair du Fils de l'homme et ne buvez son
									sang, vous n'aurez pas la vie en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:54-</i></td>
								<td>Qui mange ma chair et boit mon sang a la vie &eacute;ternelle et je le
									ressusciterai au dernier jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:55-</i></td>
								<td>Car ma chair est vraiment une nourriture et mon sang vraiment
									une boisson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:56-</i></td>
								<td>Qui mange ma chair et boit mon sang demeure en moi et moi en lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:57-</i></td>
								<td>De m&ecirc;me que le P&egrave;re, qui est vivant, m'a envoy&eacute; et que je vis
									par le P&egrave;re, de m&ecirc;me celui qui me mange, lui aussi vivra par moi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:58-</i></td>
								<td>Voici le pain descendu du ciel ; il n'est pas comme celui qu'ont
									mang&eacute; les p&egrave;res et ils sont morts ; qui mange ce pain vivra &agrave;
									jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:59-</i></td>
								<td>Tel fut l'enseignement qu'il donna dans une synagogue &agrave; Capharna&uuml;m.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:60-</i></td>
								<td>Apr&egrave;s l'avoir entendu, beaucoup de ses disciples dirent : &quot; Elle
									est dure, cette parole ! Qui peut l'&eacute;couter ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:61-</i></td>
								<td>Mais, sachant en lui-m&ecirc;me que ses disciples murmuraient &agrave; ce propos,
									J&eacute;sus leur dit : &quot; Cela vous scandalise ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:62-</i></td>
								<td>Et quand vous verrez le Fils de l'homme monter l&agrave; o&ugrave; il &eacute;tait
									auparavant ?... </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:63-</i></td>
								<td>C'est l'esprit qui vivifie, la chair ne sert de rien. Les paroles
									que je vous ai dites sont esprit et elles sont vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:64-</i></td>
								<td>Mais il en est parmi vous qui ne croient pas. &quot; J&eacute;sus savait en
									effet d&egrave;s le commencement qui &eacute;taient ceux qui ne croyaient pas
									et qui &eacute;tait celui qui le livrerait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:65-</i></td>
								<td>Et il disait : &quot; Voil&agrave; pourquoi je vous ai dit que nul ne peut
									venir &agrave; moi, si cela ne lui est donn&eacute; par le P&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:66-</i></td>
								<td>D&egrave;s lors, beaucoup de ses disciples se retir&egrave;rent, et ils n'allaient
									plus avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:67-</i></td>
								<td>J&eacute;sus dit alors aux Douze : &quot; Voulez-vous partir, vous aussi ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:68-</i></td>
								<td>Simon-Pierre lui r&eacute;pondit : &quot; Seigneur, &agrave; qui irons-nous ? Tu
									as les paroles de la vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:69-</i></td>
								<td>Nous, nous croyons, et nous avons reconnu que tu es le Saint de
									Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:70-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; N'est-ce pas moi qui vous ai choisis,
									vous, les Douze ? Et l'un d'entre vous est un d&eacute;mon. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jn&nbsp;6:71-</i></td>
								<td>Il parlait de Judas, fils de Simon Iscariote ; c'est lui en effet
									qui devait le livrer, lui, l'un des Douze. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jn5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jn.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jn7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
