<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:1-</i></td>
								<td>Salomon, fils de David, s'affermit sur son tr&ocirc;ne. Yahv&eacute; son Dieu
									&eacute;tait avec lui et porta au fa&icirc;te sa grandeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:2-</i></td>
								<td>Salomon parla alors &agrave; tout Isra&euml;l, aux officiers de milliers et
									de centaines, aux juges et &agrave; tous les princes de tout Isra&euml;l,
									chefs de famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:3-</i></td>
								<td>Puis, avec toute l'assembl&eacute;e, Salomon se rendit au haut lieu de
									Gaba&ocirc;n o&ugrave; se trouvait en effet la Tente du Rendez-vous de Dieu,
									faite dans le d&eacute;sert par Mo&iuml;se, serviteur de Yahv&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:4-</i></td>
								<td>mais David avait fait monter l'arche de Dieu de Qiryat-Y&eacute;arim
									jusqu'&agrave; l'endroit qu'il avait pr&eacute;par&eacute; pour elle : il lui avait
									en effet dress&eacute; une tente &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:5-</i></td>
								<td>L'autel de bronze qu'avait fait Be&ccedil;al&eacute;el, fils de Uri, fils de
									Hur, &eacute;tait l&agrave; devant la Demeure de Yahv&eacute; o&ugrave; Salomon et l'assembl&eacute;e
									venaient le consulter. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:6-</i></td>
								<td>C'est l&agrave; que Salomon, en pr&eacute;sence de Dieu, monta &agrave; l'autel de
									bronze qui &eacute;tait attenant &agrave; la Tente du Rendez-vous et il y offrit
									mille holocaustes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:7-</i></td>
								<td>La nuit m&ecirc;me, Dieu se montra &agrave; Salomon et lui dit : &quot; Demande
									ce que je dois te donner. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:8-</i></td>
								<td>Salomon r&eacute;pondit &agrave; Dieu : &quot; Tu as t&eacute;moign&eacute; une grande bienveillance
									&agrave; David mon p&egrave;re et tu m'as &eacute;tabli roi &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:9-</i></td>
								<td>Yahv&eacute; Dieu, la promesse que tu as faite &agrave; mon p&egrave;re David s'accomplit
									maintenant puisque tu m'as &eacute;tabli roi sur un peuple aussi nombreux
									que la poussi&egrave;re de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:10-</i></td>
								<td>Donne-moi donc &agrave; pr&eacute;sent sagesse et savoir pour agir en chef &agrave;
									la t&ecirc;te de ce peuple, car qui pourrait gouverner un peuple aussi
									grand que le tien ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:11-</i></td>
								<td>Dieu dit &agrave; Salomon : &quot; Puisque tel est ton d&eacute;sir, puisque tu n'as
									demand&eacute; ni richesse, ni tr&eacute;sors, ni gloire, ni la vie de tes ennemis,
									puisque tu n'as pas m&ecirc;me demand&eacute; de longs jours, mais sagesse
									et savoir pour gouverner mon peuple dont je t'ai &eacute;tabli roi, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:12-</i></td>
								<td>la sagesse et le savoir te sont donn&eacute;s. Je te donne aussi richesse,
									tr&eacute;sors et gloire comme n'en eut aucun des rois qui t'ont pr&eacute;c&eacute;d&eacute;
									et comme n'en auront point ceux qui viendront apr&egrave;s toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:13-</i></td>
								<td>Salomon quitta le haut lieu de Gaba&ocirc;n pour J&eacute;rusalem, loin de
									la Tente du Rendez-vous; il r&eacute;gna sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:14-</i></td>
								<td>Il rassembla des chars et des chevaux; il eut mille quatre cents
									chars et mille deux cents chevaux, et il les cantonna dans les
									villes des chars et pr&egrave;s du roi &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:15-</i></td>
								<td>Le roi fit que l'argent et l'or &eacute;taient aussi communs &agrave; J&eacute;rusalem
									que les cailloux, et les c&egrave;dres aussi nombreux que les sycomores
									du Bas-Pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:16-</i></td>
								<td>Les chevaux de Salomon &eacute;taient import&eacute;s de Mu&ccedil;ur et de Cilicie;
									les courtiers du roi en prenaient livraison en Cilicie &agrave; prix
									d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:17-</i></td>
								<td>Ils s'en allaient aussi importer d'&Eacute;gypte des chars &agrave; six cents
									sicles l'unit&eacute;; un cheval en valait cent cinquante; il en &eacute;tait
									de m&ecirc;me pour tous les rois des Hittites et les rois d'Aram qui
									les importaient par leur entremise. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;1:18-</i></td>
								<td>Salomon ordonna de b&acirc;tir une maison au nom de Yahv&eacute; et une autre
									pour y r&eacute;gner lui-m&ecirc;me. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;