<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:1-</i></td>
								<td>Roboam se rendit &agrave; J&eacute;rusalem; il convoqua la maison de Juda et
									de Benjamin, soit cent quatre-vingt mille guerriers d'&eacute;lite, pour
									combattre Isra&euml;l et rendre le royaume &agrave; Roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:2-</i></td>
								<td>Mais la parole de Yahv&eacute; fut adress&eacute;e &agrave; Shemaya, l'homme de Dieu,
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:3-</i></td>
								<td>&quot; Dis ceci &agrave; Roboam, fils de Salomon, roi de Juda, et &agrave; tous les
									Isra&eacute;lites qui sont en Juda et en Benjamin : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:4-</i></td>
								<td>Ainsi parle Yahv&eacute;. N'allez pas vous battre contre vos fr&egrave;res;
									que chacun retourne chez soi, car cet &eacute;v&eacute;nement vient de moi.
									&quot; Ils &eacute;cout&egrave;rent les paroles de Yahv&eacute; et firent demi-tour au lieu
									de marcher contre J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:5-</i></td>
								<td>Roboam habita J&eacute;rusalem et construisit des villes fortifi&eacute;es en
									Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:6-</i></td>
								<td>Il restaura Bethl&eacute;em, &Eacute;tam et Teqoa, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:7-</i></td>
								<td>Bet-&Ccedil;ur, Soko, Adullam, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:8-</i></td>
								<td>Gat, Maresha, Ziph, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:9-</i></td>
								<td>Adorayim, Lakish, Az&eacute;qa, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:10-</i></td>
								<td>&Ccedil;or&eacute;a, Ayyal&ocirc;n, H&eacute;bron; c'&eacute;taient des villes fortifi&eacute;es en Juda
									et en Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:11-</i></td>
								<td>Il les fortifia puissamment et y mit des commandants, ainsi que
									des r&eacute;serves de vivres, d'huile et de vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:12-</i></td>
								<td>Dans chacune de ces villes il y avait des boucliers et des lances.
									Il les rendit extr&ecirc;mement fortes et fut ma&icirc;tre de Juda et de Benjamin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:13-</i></td>
								<td>Les pr&ecirc;tres et les l&eacute;vites qui se trouvaient dans tout Isra&euml;l
									quitt&egrave;rent leur territoire pour s'&eacute;tablir pr&egrave;s de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:14-</i></td>
								<td>Les l&eacute;vites, en effet, abandonn&egrave;rent leurs p&acirc;turages et leurs
									patrimoines et vinrent en Juda et &agrave; J&eacute;rusalem, J&eacute;roboam et ses
									fils les ayant exclus du sacerdoce de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:15-</i></td>
								<td>J&eacute;roboam avait &eacute;tabli des pr&ecirc;tres pour les hauts lieux, pour les
									satyres et pour les veaux qu'il avait fabriqu&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:16-</i></td>
								<td>Des membres de toutes les tribus d'Isra&euml;l qui avaient &agrave; c&#156;ur de
									rechercher Yahv&eacute;, Dieu d'Isra&euml;l, les suivirent et vinrent &agrave; J&eacute;rusalem
									afin de sacrifier &agrave; Yahv&eacute;, Dieu de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:17-</i></td>
								<td>Ils renforc&egrave;rent le royaume de Juda et, pendant trois ans, soutinrent
									Roboam, fils de Salomon, car c'est pendant trois ans qu'il suivit
									la voie de David et de Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:18-</i></td>
								<td>Roboam prit pour femme Mahalat, fille de Yerimot, fils de David,
									et d'Abihayil, fille d'&Eacute;liab, fils de Jess&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:19-</i></td>
								<td>Elle lui donna des fils : Y&eacute;ush, Shemarya et Zaham. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:20-</i></td>
								<td>Il &eacute;pousa apr&egrave;s elle Maaka, fille d'Absalom, qui lui enfanta Abiyya,
									Atta&iuml;, Ziza et Shelomit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:21-</i></td>
								<td>Roboam aima Maaka, fille d'Absalom, plus que toutes ses autres
									femmes et concubines. Il avait en effet pris dix-huit femmes et
									soixante concubines, et engendr&eacute; vingt-huit fils et soixante filles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:22-</i></td>
								<td>Roboam fit d'Abiyya, fils de Maaka, le chef de famille, prince
									parmi ses fr&egrave;res, afin de le faire roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;11:23-</i></td>
								<td>Roboam fut avis&eacute; et il r&eacute;partit certains de ses fils dans toutes
									les r&eacute;gions de Juda et de Benjamin et dans toutes les villes fortifi&eacute;es;
									il les pourvut de vivres en abondance et leur trouva des femmes.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;