<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:1-</i></td>
								<td>Alors que sa royaut&eacute; s'&eacute;tait &eacute;tablie et affermie, Roboam abandonna
									la Loi de Yahv&eacute;, et tout Isra&euml;l avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:2-</i></td>
								<td>La cinqui&egrave;me ann&eacute;e du r&egrave;gne de Roboam, le roi d'&Eacute;gypte, Sheshonq,
									marcha contre J&eacute;rusalem, car elle avait &eacute;t&eacute; infid&egrave;le &agrave; Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:3-</i></td>
								<td>Avec mille deux cents chars, soixante mille chevaux et une innombrable
									arm&eacute;e de Libyens, de Sukkiens et de Kushites, qui vint avec lui
									d'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:4-</i></td>
								<td>il prit les villes fortifi&eacute;es de Juda et atteignit J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:5-</i></td>
								<td>Shemaya, le proph&egrave;te, vint trouver Roboam et les officiers jud&eacute;ens
									qui, devant Sheshonq, s'&eacute;taient regroup&eacute;s pr&egrave;s de J&eacute;rusalem, et
									il leur dit : &quot; Ainsi parle Yahv&eacute;. Vous m'avez abandonn&eacute;, aussi
									vous ai-je abandonn&eacute;s moi-m&ecirc;me aux mains de Sheshonq. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:6-</i></td>
								<td>Alors les officiers isra&eacute;lites et le roi s'humili&egrave;rent et dirent
									: &quot; Yahv&eacute; est juste. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:7-</i></td>
								<td>Quand Yahv&eacute; vit qu'ils s'humiliaient, la parole de Yahv&eacute; fut adress&eacute;e
									&agrave; Shemaya en ces termes : &quot; Ils se sont humili&eacute;s, je ne les exterminerai
									pas; sous peu je leur permettrai d'&eacute;chapper et ce n'est pas par
									les mains de Sheshonq que ma col&egrave;re s'abattra sur J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:8-</i></td>
								<td>Mais ils deviendront ses esclaves et ils appr&eacute;cieront ce que c'est
									que de me servir et de servir les royaumes des pays! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:9-</i></td>
								<td>Le roi d'&Eacute;gypte Sheshonq marcha contre J&eacute;rusalem. Il se fit livrer
									les tr&eacute;sors du Temple de Yahv&eacute; et ceux du palais royal, absolument
									tout, jusqu'aux boucliers d'or qu'avait faits Salomon; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:10-</i></td>
								<td>&agrave; leur place le roi Roboam fit des boucliers de bronze et les
									confia aux chefs des gardes qui veillaient &agrave; la porte du palais
									royal : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:11-</i></td>
								<td>chaque fois que le roi allait au Temple de Yahv&eacute;, les gardes venaient
									les prendre, puis il les rapportaient &agrave; la salle des gardes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:12-</i></td>
								<td>Mais parce qu'il s'&eacute;tait humili&eacute; la col&egrave;re de Yahv&eacute; se d&eacute;tourna
									de lui et ne l'an&eacute;antit pas compl&egrave;tement. Qui plus est, d'heureux
									&eacute;v&eacute;nements survinrent en Juda, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:13-</i></td>
								<td>le roi Roboam put s'affermir dans J&eacute;rusalem et r&eacute;gner. Il avait
									en effet quarante et un ans &agrave; son av&egrave;nement et il r&eacute;gna dix-sept
									ans &agrave; J&eacute;rusalem, la ville que Yahv&eacute; avait choisie entre toutes
									les tribus d'Isra&euml;l pour y placer son Nom. Sa m&egrave;re s'appelait
									Naama, l'Ammonite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:14-</i></td>
								<td>Il fit le mal, parce qu'il n'avait pas dispos&eacute; son c&#156;ur &agrave; rechercher
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:15-</i></td>
								<td>L'histoire de Roboam, du d&eacute;but &agrave; la fin, cela n'est-il pas &eacute;crit
									dans l'histoire du proph&egrave;te Shemaya et du voyant Iddo ? Il y eut
									tout le temps des combats entre Roboam et J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;12:16-</i></td>
								<td>Roboam se coucha avec ses p&egrave;res et fut enterr&eacute; dans la Cit&eacute; de
									David; son fils Abiyya r&eacute;gna &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;