<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:1-</i></td>
								<td>La dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de J&eacute;roboam, Abiyya devint roi
									de Juda </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:2-</i></td>
								<td>et r&eacute;gna trois ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Mikayahu, fille
									d'Uriel, de Gib&eacute;a. Il y eut guerre entre Abiyya et J&eacute;roboam. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:3-</i></td>
								<td>Abiyya engagea le combat avec une arm&eacute;e de guerriers vaillants
									- quatre cent mille hommes d'&eacute;lite - et J&eacute;roboam se rangea en
									bataille contre lui avec huit cent mille hommes d'&eacute;lite, preux
									vaillants. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:4-</i></td>
								<td>Abiyya se posta sur le mont &Ccedil;emarayim, situ&eacute; dans la montagne
									d'&Eacute;phra&iuml;m, et s'&eacute;cria : &quot; J&eacute;roboam et vous tous, Isra&eacute;lites, &eacute;coutez-moi!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:5-</i></td>
								<td>Ne savez-vous pas que Yahv&eacute;, le Dieu d'Isra&euml;l, a donn&eacute; pour toujours
									&agrave; David la royaut&eacute; sur Isra&euml;l ? C'est une alliance infrangible
									pour lui et pour ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:6-</i></td>
								<td>J&eacute;roboam, fils de Nebat, serviteur de Salomon, fils de David,
									s'est dress&eacute; et r&eacute;volt&eacute; contre son seigneur; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:7-</i></td>
								<td>des gens de rien, des vauriens, se sont unis &agrave; lui et se sont
									impos&eacute;s &agrave; Roboam, fils de Salomon; Roboam n'&eacute;tait encore qu'un
									jeune homme, timide de caract&egrave;re, et n'a pas pu leur r&eacute;sister.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:8-</i></td>
								<td>Or vous parlez maintenant de tenir t&ecirc;te &agrave; la royaut&eacute; de Yahv&eacute;
									qu'exercent les fils de David, et vous voil&agrave; en foule immense,
									accompagn&eacute;s des veaux d'or que vous a faits pour dieux J&eacute;roboam!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:9-</i></td>
								<td>N'avez-vous pas expuls&eacute; les pr&ecirc;tres de Yahv&eacute;, fils d'Aaron, et
									les l&eacute;vites, pour vous faire des pr&ecirc;tres comme s'en font les peuples
									des pays : quiconque vient avec un taureau et sept b&eacute;liers pour
									se faire donner l'investiture, peut devenir pr&ecirc;tre de ce qui n'est
									point Dieu! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:10-</i></td>
								<td>Notre Dieu &agrave; nous, c'est Yahv&eacute;, et nous ne l'avons pas abandonn&eacute;
									: les fils d'Aaron sont pr&ecirc;tres au service de Yahv&eacute; et les l&eacute;vites
									officient. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:11-</i></td>
								<td>Chaque matin et chaque soir nous faisons fumer les holocaustes
									pour Yahv&eacute;, nous avons l'encens aromatique, les pains rang&eacute;s sur
									la table pure, le cand&eacute;labre d'or avec ses lampes qui br&ucirc;lent
									chaque soir. Car nous gardons les ordonnances de Yahv&eacute; notre Dieu
									que vous, vous avez abandonn&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:12-</i></td>
								<td>Voici que Dieu est en t&ecirc;te avec nous, voici ses pr&ecirc;tres et les
									trompettes dont ils vont sonner pour que l'on pousse le cri de
									guerre contre vous! Isra&eacute;lites, ne luttez pas avec Yahv&eacute;, le Dieu
									de vos p&egrave;res, car vous n'aboutirez &agrave; rien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:13-</i></td>
								<td>J&eacute;roboam fit faire un mouvement tournant &agrave; l'embuscade qui atteignit
									leurs arri&egrave;res; l'arm&eacute;e &eacute;tait face &agrave; Juda, et l'embuscade par-derri&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:14-</i></td>
								<td>Faisant volte-face, les Jud&eacute;ens se virent combattus de front et
									de dos. Ils firent appel &agrave; Yahv&eacute;, les pr&ecirc;tres sonn&egrave;rent de la
									trompette, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:15-</i></td>
								<td>les hommes de Juda pouss&egrave;rent le cri de guerre, et, tandis qu'ils
									poussaient ce cri, Dieu frappa J&eacute;roboam et tout Isra&euml;l devant
									Abiyya et Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:16-</i></td>
								<td>Les Isra&eacute;lites s'enfuirent devant Juda et Dieu les livra aux mains
									des Jud&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:17-</i></td>
								<td>Abiyya et son arm&eacute;e leur inflig&egrave;rent une cuisante d&eacute;faite : cinq
									cent mille hommes d'&eacute;lite tomb&egrave;rent morts parmi les Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:18-</i></td>
								<td>En ce temps-l&agrave;, les Isra&eacute;lites furent humili&eacute;s, les fils de Juda
									raffermis pour s'&ecirc;tre appuy&eacute;s sur Yahv&eacute;, Dieu de leurs p&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:19-</i></td>
								<td>Abiyya poursuivit J&eacute;roboam et lui conquit des villes : B&eacute;thel
									et ses d&eacute;pendances, Yeshana et ses d&eacute;pendances, &Eacute;phr&ocirc;n et ses
									d&eacute;pendances. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:20-</i></td>
								<td>J&eacute;roboam perdit alors sa puissance durant la vie d'Abiyyahu; Yahv&eacute;
									le frappa et il mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:21-</i></td>
								<td>Abiyyahu s'affermit; il &eacute;pousa quatorze femmes et engendra vingt-deux
									fils et seize filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:22-</i></td>
								<td>Le reste de l'histoire d'Abiyya, sa conduite et ses actions sont
									&eacute;crits dans le Midrash du proph&egrave;te Iddo. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;13:23-</i></td>
								<td>Puis Abiyya se coucha avec ses p&egrave;res et on l'enterra dans la Cit&eacute;
									de David; son fils Asa r&eacute;gna &agrave; sa place. La paix d'Asa. Le pays,
									de son temps, fut tranquille pendant dix ans. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;