<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:1-</i></td>
								<td>Asa fit ce qui est bien et juste aux yeux de Yahv&eacute;, son Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:2-</i></td>
								<td>Il supprima les autels de l'&eacute;tranger et les hauts lieux, il brisa
									les st&egrave;les, mit en pi&egrave;ces les ash&eacute;ras </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:3-</i></td>
								<td>et dit aux Jud&eacute;ens de rechercher Yahv&eacute;, le Dieu de leurs p&egrave;res,
									et de pratiquer loi et commandement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:4-</i></td>
								<td>Il supprima de toutes les villes de Juda les hauts lieux et les
									autels &agrave; encens. Aussi le royaume fut-il calme sous son r&egrave;gne;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:5-</i></td>
								<td>il restaura les villes fortifi&eacute;es de Juda, car le pays &eacute;tait calme
									et ne participa &agrave; aucune guerre en ces ann&eacute;es-l&agrave;, Yahv&eacute; lui ayant
									donn&eacute; la tranquillit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:6-</i></td>
								<td>&quot; Restaurons ces villes, dit-il &agrave; Juda, entourons-les d'un mur,
									de tours, de portes et de barres; le pays est encore &agrave; notre disposition
									car nous avons cherch&eacute; Yahv&eacute;, notre Dieu; aussi nous a-t-il recherch&eacute;s
									et nous a-t-il donn&eacute; la tranquillit&eacute; sur toutes nos fronti&egrave;res.
									&quot; Ils restaur&egrave;rent et prosp&eacute;r&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:7-</i></td>
								<td>Asa disposa d'une arm&eacute;e de trois cent mille Jud&eacute;ens, portant le
									bouclier et la lance, et de deux cent quatre-vingt mille Benjaminites
									portant la rondache et tirant de l'arc, tous preux valeureux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:8-</i></td>
								<td>Z&eacute;rah le Kushite fit une incursion avec une arm&eacute;e de mille milliers
									et de trois cents chars, et il atteignit Maresha. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:9-</i></td>
								<td>Asa sortit &agrave; sa rencontre et se rangea en bataille dans la vall&eacute;e
									de &Ccedil;ephata, &agrave; Maresha. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:10-</i></td>
								<td>Asa invoqua Yahv&eacute; son Dieu et dit : &quot; Il n'en est point comme
									toi, Yahv&eacute;, pour secourir le puissant aussi bien que celui qui
									est sans force. Porte-nous secours, Yahv&eacute; notre Dieu! C'est sur
									toi que nous nous appuyons et c'est en ton nom que nous nous heurtons
									&agrave; cette foule. Yahv&eacute;, tu es notre Dieu. Que le mortel ne te r&eacute;siste
									pas! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:11-</i></td>
								<td>Yahv&eacute; battit les Kushites devant Asa et les Jud&eacute;ens : les Kushites
									s'enfuirent </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:12-</i></td>
								<td>et Asa les poursuivit avec son arm&eacute;e jusqu'&agrave; G&eacute;rar. Il tomba tant
									de Kushites qu'ils ne purent subsister, car ils s'&eacute;taient bris&eacute;s
									devant Yahv&eacute; et son camp. On ramassa une grande quantit&eacute; de butin,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:13-</i></td>
								<td>on conquit toutes les villes aux alentours de G&eacute;rar, car la Terreur
									de Yahv&eacute; s'&eacute;tait appesantie sur elles, et on les pilla toutes
									car il s'y trouvait beaucoup de butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;14:14-</i></td>
								<td>On s'en prit m&ecirc;me aux tentes des troupeaux et l'on razzia nombre
									de moutons et de chameaux, puis l'on revint &agrave; J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;