<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:1-</i></td>
								<td>L'esprit de Dieu vint sur Azaryahu, fils d'Oded, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:2-</i></td>
								<td>qui sortit au-devant d'Asa. Il lui dit : &quot; Asa, et vous tous,
									de Juda et de Benjamin, &eacute;coutez-moi! Yahv&eacute; est avec vous quand
									vous &ecirc;tes avec lui. Quand vous le recherchez il se laisse trouver
									par vous, quand vous l'abandonnez il vous abandonne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:3-</i></td>
								<td>Isra&euml;l passera bien des jours sans Dieu fid&egrave;le, sans pr&ecirc;tre pour
									l'enseigner, et sans loi; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:4-</i></td>
								<td>mais dans sa d&eacute;tresse il reviendra &agrave; Yahv&eacute;, Dieu d'Isra&euml;l, il
									le recherchera et Yahv&eacute; se laissera trouver par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:5-</i></td>
								<td>En ce temps-l&agrave;, aucun adulte ne conna&icirc;tra la paix, mais des tribulations
									multiples p&egrave;seront sur tous les habitants du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:6-</i></td>
								<td>Les nations s'&eacute;craseront l'une contre l'autre, les villes l'une
									contre l'autre, car Dieu les frappera par toutes sortes de d&eacute;tresses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:7-</i></td>
								<td>Mais vous, soyez fermes et que vos mains ne faiblissent point,
									car vos actions auront leur r&eacute;compense. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:8-</i></td>
								<td>Quand Asa entendit ces paroles et cette proph&eacute;tie, il se d&eacute;cida
									&agrave; faire dispara&icirc;tre les horribles idoles de tout le pays de Juda
									et de Benjamin et des villes qu'il avait conquises dans la montagne
									d'&Eacute;phra&iuml;m, puis il remit en &eacute;tat l'autel de Yahv&eacute; qui se trouvait
									devant le Vestibule de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:9-</i></td>
								<td>Il r&eacute;unit tout Juda et Benjamin, ainsi que les &Eacute;phra&iuml;mites, les
									Manassites et les Sim&eacute;onites qui s&eacute;journaient avec eux, car beaucoup
									d'Isra&eacute;lites s'&eacute;taient ralli&eacute;s &agrave; Asa en voyant que Yahv&eacute;, son
									Dieu, &eacute;tait avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:10-</i></td>
								<td>Le troisi&egrave;me mois de la quinzi&egrave;me ann&eacute;e du r&egrave;gne d'Asa, ils se
									r&eacute;unirent &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:11-</i></td>
								<td>Ils offrirent en sacrifice &agrave; Yahv&eacute;, ce jour-l&agrave;, une part du butin
									qu'ils rapportaient, sept cents b&#156;ufs et sept mille moutons. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:12-</i></td>
								<td>Ils s'engag&egrave;rent par une alliance &agrave; chercher Yahv&eacute;, le Dieu de
									leurs p&egrave;res, de tout leur c&#156;ur et de toute leur &acirc;me; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:13-</i></td>
								<td>quiconque ne chercherait pas Yahv&eacute;, Dieu d'Isra&euml;l, serait mis
									&agrave; mort, grand ou petit, homme ou femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:14-</i></td>
								<td>Ils pr&ecirc;t&egrave;rent serment &agrave; Yahv&eacute; &agrave; voix haute et par acclamation,
									au son des trompettes et des cors; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:15-</i></td>
								<td>tous les Jud&eacute;ens furent joyeux de ce serment qu'ils avaient pr&ecirc;t&eacute;
									de tout leur c&#156;ur. C'est de plein gr&eacute; qu'ils cherch&egrave;rent Yahv&eacute;.
									Aussi se laissa-t-il trouver par eux et leur donna-t-il la tranquillit&eacute;
									sur toutes leurs fronti&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:16-</i></td>
								<td>M&ecirc;me Maaka, grand-m&egrave;re du roi Asa, se vit retirer par lui la dignit&eacute;
									de Grande Dame, parce qu'elle avait fait une horreur pour Ash&eacute;ra;
									Asa abattit son horreur, la r&eacute;duisit en poudre et la br&ucirc;la dans
									la vall&eacute;e du C&eacute;dron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:17-</i></td>
								<td>Les hauts lieux ne disparurent pas d'Isra&euml;l; pourtant le c&#156;ur
									d'Asa resta int&egrave;gre toute sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:18-</i></td>
								<td>Il d&eacute;posa dans le Temple de Dieu les saintes offrandes de son
									p&egrave;re et ses propres offrandes, de l'argent, de l'or et du mobilier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;15:19-</i></td>
								<td>Il n'y eut point de guerre jusqu'&agrave; la trente-cinqui&egrave;me ann&eacute;e du
									r&egrave;gne d'Asa. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;