<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:1-</i></td>
								<td>La trente-sixi&egrave;me ann&eacute;e du r&egrave;gne d'Asa, Basha, roi d'Isra&euml;l, marcha
									contre Juda; il fortifia Rama pour bloquer les communications
									d'Asa, roi de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:2-</i></td>
								<td>Alors Asa puisa de l'or et de l'argent dans les tr&eacute;sors du Temple
									de Yahv&eacute; et du palais royal pour en faire l'envoi &agrave; Ben-Hadad,
									le roi d'Aram, qui r&eacute;sidait &agrave; Damas, avec ce message : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:3-</i></td>
								<td>&quot; Alliance entre moi et toi, entre mon p&egrave;re et ton p&egrave;re! Je t'envoie
									de l'argent et de l'or; va, romps ton alliance avec Basha, roi
									d'Isra&euml;l, pour qu'il s'&eacute;loigne de moi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:4-</i></td>
								<td>Ben-Hadad exau&ccedil;a le roi Asa et envoya ses chefs d'arm&eacute;e contre
									les villes d'Isra&euml;l; il conquit Iyy&ocirc;n, Dan, Abel-Mayim et tous
									les entrep&ocirc;ts des villes de Nephtali. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:5-</i></td>
								<td>Quand Basha l'apprit, il arr&ecirc;ta les travaux de Rama et fit cesser
									l'ouvrage. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:6-</i></td>
								<td>Alors le roi Asa amena tout Juda; on enleva les pierres et le
									bois avec lesquels Basha fortifiait Rama, et on s'en servit pour
									fortifier G&eacute;ba et Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:7-</i></td>
								<td>C'est alors que Hanani le voyant vint trouver Asa, roi de Juda.
									Il lui dit : &quot; Parce que tu t'es appuy&eacute; sur le roi d'Aram et non
									sur Yahv&eacute; ton Dieu, les forces du roi d'Aram &eacute;chapperont &agrave; tes
									mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:8-</i></td>
								<td>Kushites et Libyens ne formaient-ils pas une arm&eacute;e nombreuse avec
									une grande multitude de chars et de chevaux ? Or n'ont-ils pas
									&eacute;t&eacute; livr&eacute;s entre tes mains parce que tu t'&eacute;tais appuy&eacute; sur Yahv&eacute;
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:9-</i></td>
								<td>Puisque Yahv&eacute; parcourt des yeux toute la terre pour affermir ceux
									dont le c&#156;ur est tout entier tourn&eacute; vers lui, tu as cette fois-ci
									agi en insens&eacute; et tu auras d&eacute;sormais la guerre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:10-</i></td>
								<td>S'emportant contre le voyant, Asa le mit aux ceps en prison, car
									cela l'avait irrit&eacute;; il prit en ce temps-l&agrave; de dures mesures contre
									une partie du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:11-</i></td>
								<td>L'histoire d'Asa, du d&eacute;but &agrave; la fin, est &eacute;crite au livre des Rois
									de Juda et d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:12-</i></td>
								<td>Asa eut les pieds malades, d'une maladie tr&egrave;s grave, dans la trente-neuvi&egrave;me
									ann&eacute;e de son r&egrave;gne; m&ecirc;me alors, il n'eut pas recours dans sa maladie
									&agrave; Yahv&eacute; mais aux m&eacute;decins. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:13-</i></td>
								<td>Asa se coucha avec ses p&egrave;res et mourut dans la quarante et uni&egrave;me
									ann&eacute;e de son r&egrave;gne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;16:14-</i></td>
								<td>On l'enterra dans le tombeau qu'il s'&eacute;tait fait creuser dans la
									Cit&eacute; de David. On l'&eacute;tendit sur un lit tout rempli d'aromates,
									d'essences et d'onguents pr&eacute;par&eacute;s; l'on fit pour lui un feu tout
									&agrave; fait grandiose. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;