<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:1-</i></td>
								<td>Son fils Josaphat r&eacute;gna &agrave; sa place et affermit son pouvoir sur
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:2-</i></td>
								<td>Il mit des troupes dans toutes les villes fortifi&eacute;es de Juda et
									&eacute;tablit des pr&eacute;fets dans le pays de Juda et dans les villes d'&Eacute;phra&iuml;m
									qu'avait conquises Asa, son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:3-</i></td>
								<td>Yahv&eacute; fut avec Josaphat, car sa conduite fut celle qu'avait d'abord
									suivie son p&egrave;re et il ne rechercha pas les Baals. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:4-</i></td>
								<td>C'est bien le Dieu de son p&egrave;re qu'il rechercha, et il marcha selon
									ses commandements sans imiter les actions d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:5-</i></td>
								<td>Yahv&eacute; maintint le royaume entre ses mains; tous les Jud&eacute;ens payaient
									tribut &agrave; Josaphat, si bien qu'il eut beaucoup de richesses et
									d'honneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:6-</i></td>
								<td>Son c&#156;ur progressa dans les voies de Yahv&eacute; et il supprima de nouveau
									en Juda les hauts lieux et les ash&eacute;ras. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:7-</i></td>
								<td>La troisi&egrave;me ann&eacute;e de son r&egrave;gne, il envoya ses officiers : Ben-Hayil,
									Obadya, Zekarya, Netan&eacute;el, Mikayahu, instruire les cit&eacute;s jud&eacute;ennes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:8-</i></td>
								<td>Des l&eacute;vites les accompagnaient : Shemayahu, Netanyahu, Zebadyahu,
									Asahel, Shemiramot, Yehonat&acirc;n, Adoniyyahu, Tobiyyahu, l&eacute;vites,
									ainsi que les pr&ecirc;tres &Eacute;lishama et Yehoram. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:9-</i></td>
								<td>Ils se mirent &agrave; enseigner en Juda, munis du livre de la Loi de
									Yahv&eacute;, et firent le tour des cit&eacute;s jud&eacute;ennes, en instruisant le
									peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:10-</i></td>
								<td>La terreur de Yahv&eacute; s'&eacute;tendit sur tous les royaumes des pays qui
									entouraient Juda; ils ne firent pas la guerre &agrave; Josaphat. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:11-</i></td>
								<td>Des Philistins lui apport&egrave;rent en tribut des pr&eacute;sents et de l'argent;
									les Arabes eux-m&ecirc;mes lui amen&egrave;rent du petit b&eacute;tail : sept mille
									sept cents b&eacute;liers et sept mille sept cents boucs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:12-</i></td>
								<td>Josaphat grandissant allait au plus haut; il &eacute;difia en Juda des
									citadelles et des villes-entrep&ocirc;ts. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:13-</i></td>
								<td>Il eut d'importants services dans les cit&eacute;s jud&eacute;ennes et des guerriers,
									des vaillants preux, &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:14-</i></td>
								<td>En voici la r&eacute;partition par familles : Pour Juda : officiers de
									milliers : Adna l'officier, avec 300 milliers de vaillants preux;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:15-</i></td>
								<td>&agrave; ses ordres, Yehohan&acirc;n l'officier, avec 280 milliers; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:16-</i></td>
								<td>&agrave; ses ordres, Amasya, fils de Zikri, engag&eacute; volontaire au service
									de Yahv&eacute;, avec 200 milliers de vaillants preux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:17-</i></td>
								<td>De Benjamin : le vaillant preux &Eacute;lyada avec 200 milliers arm&eacute;s
									de l'arc et de la rondache; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:18-</i></td>
								<td>&agrave; ses ordres, Yehozabad, avec 180 milliers &eacute;quip&eacute;s pour la guerre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;17:19-</i></td>
								<td>Tels &eacute;taient ceux qui servaient le roi, sans compter les hommes
									qu'il avait mis dans les places fortes de tout Juda. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;