<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:1-</i></td>
								<td>Josaphat eut donc beaucoup de richesses et d'honneur et il s'allia
									par mariage avec Achab. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:2-</i></td>
								<td>Au bout de quelques ann&eacute;es, il vint visiter Achab &agrave; Samarie. Achab
									immola quantit&eacute; de moutons et de b&#156;ufs pour lui et sa suite afin
									de l'inciter &agrave; attaquer Ramot de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:3-</i></td>
								<td>Achab, roi d'Isra&euml;l, dit &agrave; Josaphat, roi de Juda : &quot; Viendras-tu
									avec moi &agrave; Ramot de Galaad ? &quot; Il lui r&eacute;pondit : &quot; Il en sera
									de la bataille pour moi comme pour toi, pour mes gens comme pour
									tes gens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:4-</i></td>
								<td>Cependant Josaphat dit au roi d'Isra&euml;l : &quot; Je te prie, consulte
									d'abord la parole de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:5-</i></td>
								<td>Le roi d'Isra&euml;l rassembla les proph&egrave;tes, au nombre de quatre cents,
									et leur demanda : &quot; Devons-nous aller attaquer Ramot de Galaad,
									ou dois-je y renoncer ? &quot; Ils r&eacute;pondirent : &quot; Monte, Dieu la livrera
									aux mains du roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:6-</i></td>
								<td>Mais Josaphat dit : &quot; N'y a-t-il donc ici aucun autre proph&egrave;te
									de Yahv&eacute;, par qui nous puissions le consulter ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:7-</i></td>
								<td>Le roi d'Isra&euml;l r&eacute;pondit &agrave; Josaphat : &quot; Il y a encore un homme
									par qui on peut consulter Yahv&eacute;, mais je le hais, car il ne proph&eacute;tise
									jamais le bien &agrave; mon sujet, mais toujours du mal : c'est Mich&eacute;e,
									fils de Yimla. &quot; Josaphat dit : &quot; Que le roi ne parle pas ainsi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:8-</i></td>
								<td>Le roi d'Isra&euml;l appela un eunuque et dit : &quot; Fais vite venir Mich&eacute;e,
									fils de Yimla. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:9-</i></td>
								<td>Le roi d'Isra&euml;l et Josaphat, roi de Juda, &eacute;taient assis, chacun
									sur son tr&ocirc;ne, en grand costume; ils si&eacute;geaient sur l'aire devant
									la porte de Samarie et tous les proph&egrave;tes se livraient &agrave; leurs
									transports devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:10-</i></td>
								<td>S&eacute;d&eacute;cias, fils de Kenaana, se fit des cornes de fer et dit : &quot;
									Ainsi parle Yahv&eacute;. Avec cela tu encorneras les Aram&eacute;ens jusqu'au
									dernier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:11-</i></td>
								<td>Et tous les proph&egrave;tes faisaient la m&ecirc;me pr&eacute;diction, disant : &quot;
									Monte &agrave; Ramot de Galaad! Tu r&eacute;ussiras, Yahv&eacute; la livrera aux mains
									du roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:12-</i></td>
								<td>Le messager qui &eacute;tait all&eacute; chercher Mich&eacute;e lui dit : &quot; Voici que
									les proph&egrave;tes n'ont qu'une seule bouche pour parler en faveur
									du roi. T&acirc;che de parler comme l'un d'eux et pr&eacute;dis le succ&egrave;s.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:13-</i></td>
								<td>Mais Mich&eacute;e r&eacute;pondit : &quot; Par Yahv&eacute; vivant! Ce que mon Dieu dira,
									c'est cela que j'&eacute;noncerai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:14-</i></td>
								<td>Il arriva pr&egrave;s du roi, et le roi lui demanda : &quot; Mich&eacute;e, devons-nous
									aller combattre &agrave; Ramot de Galaad, ou dois-je y renoncer ? &quot; Il
									r&eacute;pondit : &quot; Montez! Vous r&eacute;ussirez, ses habitants seront livr&eacute;s
									entre vos mains. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:15-</i></td>
								<td>Mais le roi lui dit : &quot; Combien de fois me faudra-t-il t'adjurer
									de ne me dire que la v&eacute;rit&eacute; au nom de Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:16-</i></td>
								<td>Alors il pronon&ccedil;a : &quot; J'ai vu tout Isra&euml;l dispers&eacute; sur les montagnes
									comme un troupeau sans pasteur. Et Yahv&eacute; a dit : ils n'ont plus
									de ma&icirc;tre, que chacun retourne en paix chez soi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:17-</i></td>
								<td>Le roi d'Isra&euml;l dit alors &agrave; Josaphat : &quot; Ne t'avais-je pas dit
									qu'il proph&eacute;tisait pour moi non le bien mais le mal ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:18-</i></td>
								<td>Mich&eacute;e reprit : &quot; &Eacute;coutez plut&ocirc;t la parole de Yahv&eacute; : J'ai vu
									Yahv&eacute; assis sur son tr&ocirc;ne; toute l'arm&eacute;e du ciel se tenait &agrave; sa
									droite et &agrave; sa gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:19-</i></td>
								<td>Yahv&eacute; demanda : &quot;Qui trompera Achab, le roi d'Isra&euml;l, pour qu'il
									marche contre Ramot de Galaad et qu'il y succombe ?&quot; Ils r&eacute;pondirent,
									celui-ci d'une mani&egrave;re et celui-l&agrave; d'une autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:20-</i></td>
								<td>Alors l'Esprit s'avan&ccedil;a et se tint devant Yahv&eacute; : &quot;C'est moi,
									dit-il, qui le tromperai. &quot; Yahv&eacute; lui demanda : &quot;Comment ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:21-</i></td>
								<td>Il r&eacute;pondit : &quot;J'irai et je me ferai esprit de mensonge dans la
									bouche de tous ses proph&egrave;tes. &quot; Yahv&eacute; dit : &quot;Tu le tromperas,
									tu r&eacute;ussiras. Va et fais ainsi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:22-</i></td>
								<td>Voici donc que Yahv&eacute; a mis un esprit de mensonge dans la bouche
									de tes proph&egrave;tes qui sont l&agrave;, mais Yahv&eacute; a prononc&eacute; contre toi
									le malheur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:23-</i></td>
								<td>Alors S&eacute;d&eacute;cias, fils de Kenaana, s'approcha et frappa Mich&eacute;e &agrave;
									la m&acirc;choire, en disant : &quot; Par quelle voie l'esprit de Yahv&eacute; m'a-t-il
									quitt&eacute; pour te parler ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:24-</i></td>
								<td>Mich&eacute;e repartit : &quot; C'est ce que tu verras le jour o&ugrave; tu fuiras
									dans une chambre retir&eacute;e pour te cacher. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:25-</i></td>
								<td>Le roi d'Isra&euml;l ordonna : &quot; Saisissez Mich&eacute;e, et remettez-le &agrave;
									Amon, gouverneur de la ville, et au fils du roi, Yoas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:26-</i></td>
								<td>Vous leur direz : &quot;Ainsi parle le roi. Mettez cet homme en prison
									et nourrissez-le strictement de pain et d'eau jusqu'&agrave; ce que je
									revienne sain et sauf&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:27-</i></td>
								<td>Mich&eacute;e dit : &quot; Si tu reviens sain et sauf, c'est que Yahv&eacute; n'a
									pas parl&eacute; par ma bouche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:28-</i></td>
								<td>Le roi d'Isra&euml;l et Josaphat, roi de Juda, march&egrave;rent contre Ramot
									de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:29-</i></td>
								<td>Le roi d'Isra&euml;l dit &agrave; Josaphat : &quot; Je me d&eacute;guiserai pour marcher
									au combat, mais toi, rev&ecirc;ts ton costume! &quot; Le roi d'Isra&euml;l se
									d&eacute;guisa et il march&egrave;rent au combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:30-</i></td>
								<td>Le roi d'Aram avait donn&eacute; cet ordre &agrave; ses commandants de chars
									: &quot; Vous n'attaquerez ni petit ni grand, mais seulement le roi
									d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:31-</i></td>
								<td>Lorsque les commandants de chars virent Josaphat, ils dirent :
									&quot; C'est le roi d'Isra&euml;l &quot;, et ils concentr&egrave;rent sur lui le combat;
									mais Josaphat poussa son cri de guerre, Yahv&eacute; lui vint en aide
									et Dieu les entra&icirc;na loin de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:32-</i></td>
								<td>Lorsque les commandants de chars virent que ce n'&eacute;tait pas le
									roi d'Isra&euml;l, ils s'&eacute;loign&egrave;rent de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:33-</i></td>
								<td>Or un homme banda son arc sans savoir qui il visait et atteignit
									le roi d'Isra&euml;l entre le corselet et les appliques de la cuirasse.
									Celui-ci dit au charrier : &quot; Tourne bride et fais-moi sortir de
									la m&ecirc;l&eacute;e, car je me sens mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;18:34-</i></td>
								<td>Mais le combat se fit plus violent ce jour-l&agrave;; le roi d'Isra&euml;l,
									jusqu'au soir, resta debout sur son char en face des Aram&eacute;ens
									et, au coucher du soleil, il mourut. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;