<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:1-</i></td>
								<td>Josaphat, roi de Juda, retourna sain et sauf chez lui, &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:2-</i></td>
								<td>J&eacute;hu, fils de Hanani le voyant, sortit &agrave; sa rencontre et dit au
									roi Josaphat : &quot; Porte-t-on secours au m&eacute;chant ? Aimerais-tu ceux
									qui ha&iuml;ssent Yahv&eacute;, pour attirer ainsi sur toi sa col&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:3-</i></td>
								<td>N&eacute;anmoins, on a trouv&eacute; en toi quelque chose de bon, car tu as
									extirp&eacute; du pays les ash&eacute;ras et tu as dispos&eacute; ton c&#156;ur &agrave; la recherche
									de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:4-</i></td>
								<td>Josaphat, apr&egrave;s un s&eacute;jour &agrave; J&eacute;rusalem, repartit &agrave; travers son
									peuple depuis Bersab&eacute;e jusqu'&agrave; la montagne d'&Eacute;phra&iuml;m, afin de
									le ramener &agrave; Yahv&eacute;, le Dieu de ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:5-</i></td>
								<td>Il &eacute;tablit des juges dans le pays pour toutes les villes fortifi&eacute;es
									de Juda, dans chaque ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:6-</i></td>
								<td>Il dit &agrave; ces juges : &quot; Soyez attentifs &agrave; ce que vous faites, car
									vous ne jugez pas au nom des hommes mais de Yahv&eacute;, lui qui est
									avec vous quand vous prononcez une sentence. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:7-</i></td>
								<td>Que la crainte de Yahv&eacute; p&egrave;se maintenant sur vous! Prenez garde
									&agrave; ce que vous faites, car Yahv&eacute; notre Dieu ne consent ni aux fraudes,
									ni aux privil&egrave;ges, ni aux cadeaux accept&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:8-</i></td>
								<td>En outre, Josaphat &eacute;tablit &agrave; J&eacute;rusalem des pr&ecirc;tres, des l&eacute;vites
									et des chefs de famille isra&eacute;lites, pour promulguer les sentences
									de Yahv&eacute; et juger les proc&egrave;s. Ils habitaient J&eacute;rusalem </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:9-</i></td>
								<td>et Josaphat leur donna ainsi ses prescriptions : &quot; Vous remplirez
									de telles fonctions dans la crainte de Yahv&eacute;, dans la fid&eacute;lit&eacute;
									et l'int&eacute;grit&eacute; du c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:10-</i></td>
								<td>Quel que soit le proc&egrave;s qu'introduiront devant vous vos fr&egrave;res
									&eacute;tablis dans leurs villes : affaire de meurtre, de contestation
									sur la Loi, sur un commandement, sur des d&eacute;crets ou des coutumes,
									vous les &eacute;clairerez pour qu'ils ne se rendent point coupables
									devant Yahv&eacute; et que sa col&egrave;re n'&eacute;clate pas contre vous et vos
									fr&egrave;res; en agissant ainsi vous ne serez point coupables. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;19:11-</i></td>
								<td>Voici qu'Amaryahu, le premier pr&ecirc;tre, vous contr&ocirc;lera pour toute
									affaire de Yahv&eacute; et Zebadyahu, fils de Yishma&egrave;l, chef de la maison
									de Juda, pour toute affaire royale. Les l&eacute;vites vous serviront
									de scribes. Soyez fermes, mettez cela en pratique et Yahv&eacute; sera
									l&agrave; avec le bonheur. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;