<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:1-</i></td>
								<td>Il enr&ocirc;la 70000 hommes pour le transport, 80000 pour extraire
									les pierres de la montagne et 3600 contrema&icirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:2-</i></td>
								<td>Puis Salomon envoya ce message &agrave; Huram, roi de Tyr : &quot; Agis comme
									tu l'as fait envers mon p&egrave;re David en lui envoyant des c&egrave;dres
									pour se b&acirc;tir une maison o&ugrave; il r&eacute;siderait. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:3-</i></td>
								<td>Or voici que je b&acirc;tis une maison au nom de Yahv&eacute; mon Dieu pour
									reconna&icirc;tre sa saintet&eacute;, br&ucirc;ler devant lui de l'encens parfum&eacute;,
									avoir en permanence des pains rang&eacute;s, offrir des holocaustes le
									matin, le soir, aux sabbats, aux n&eacute;om&eacute;nies et aux solennit&eacute;s de
									Yahv&eacute; notre Dieu; et cela pour toujours en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:4-</i></td>
								<td>La maison que je b&acirc;tis sera grande, car notre Dieu est plus grand
									que tous les dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:5-</i></td>
								<td>Qui serait en mesure de lui b&acirc;tir une maison quand les cieux et
									les cieux des cieux ne le peuvent contenir ? Et moi, qui suis-je
									pour lui b&acirc;tir une maison, si ce n'est pour que les fum&eacute;es montent
									devant lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:6-</i></td>
								<td>Envoie-moi maintenant un homme habile &agrave; travailler l'or, l'argent,
									le bronze, le fer, l'&eacute;carlate, le cramoisi et la pourpre violette,
									et connaissant l'art de la gravure; il travaillera avec les artisans
									qui sont pr&egrave;s de moi dans Juda et &agrave; J&eacute;rusalem, eux que mon p&egrave;re
									David a mis &agrave; ma disposition. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:7-</i></td>
								<td>Envoie-moi du Liban des troncs de c&egrave;dre, de gen&eacute;vrier et d'algummim,
									car je sais que tes serviteurs savent abattre les arbres du Liban.
									Mes serviteurs travailleront avec les tiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:8-</i></td>
								<td>Ils me pr&eacute;pareront du bois en quantit&eacute;, car la maison que je veux
									b&acirc;tir sera d'une grandeur &eacute;tonnante. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:9-</i></td>
								<td>Je livre pour les b&ucirc;cherons qui abattront les arbres 20000 muids
									de froment, 20.000 muids d'orge, 20000</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:10-</i></td>
								<td>Huram, roi de Tyr, r&eacute;pondit par une lettre qu'il envoya &agrave; Salomon
									: &quot; C'est parce qu'il aime son peuple que Yahv&eacute; t'en a fait le
									roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:11-</i></td>
								<td>Puis il ajouta : &quot; B&eacute;ni soit Yahv&eacute; le Dieu d'Isra&euml;l! Il a fait
									les cieux et la terre, il a donn&eacute; au roi David un fils sage, sens&eacute;
									et intelligent qui va b&acirc;tir une maison pour Yahv&eacute; et une autre
									pour y r&eacute;gner lui-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:12-</i></td>
								<td>J'envoie aussit&ocirc;t un homme habile et intelligent, Huram-Abi, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:13-</i></td>
								<td>fils d'une Danite, et de p&egrave;re tyrien. Il sait travailler l'or,
									l'argent, le bronze, le fer, la pierre, le bois, l'&eacute;carlate, la
									pourpre violette, le byssus, le cramoisi, graver n'importe quoi
									et concevoir des projets. C'est lui qu'on fera travailler avec
									tes artisans et ceux de Monseigneur David, ton p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:14-</i></td>
								<td>Que soient alors envoy&eacute;s &agrave; ses serviteurs le froment, l'orge,
									l'huile et le vin dont a parl&eacute; Monseigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:15-</i></td>
								<td>Quant &agrave; nous, nous abattrons au Liban tout le bois dont tu auras
									besoin, nous l'am&egrave;nerons &agrave; Jopp&eacute; en radeaux par mer, et c'est
									toi qui le feras monter &agrave; J&eacute;rusalem. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:16-</i></td>
								<td>Salomon fit le compte de tous les &eacute;trangers en r&eacute;sidence en terre
									d'Isra&euml;l, d'apr&egrave;s le recensement qu'en avait fait David son p&egrave;re,
									et on en trouva 153 600. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;2:17-</i></td>
								<td>Il en affecta 70000 aux transports, 80000 aux carri&egrave;res de la
									montagne, 3600 &agrave; la direction du travail de ces gens. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;