<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:1-</i></td>
								<td>Apr&egrave;s cela les Moabites et les Ammonites, accompagn&eacute;s de M&eacute;&ucirc;nites,
									s'en vinrent combattre Josaphat. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:2-</i></td>
								<td>On vint en informer Josaphat en ces termes : &quot; Une foule immense
									s'avance contre toi d'au-del&agrave; de la mer, d'&Eacute;dom; la voici &agrave; Ha&ccedil;a&ccedil;&ocirc;n
									Tamar, c'est-&agrave;-dire En-Gaddi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:3-</i></td>
								<td>Josaphat prit peur et se tourna vers Yahv&eacute;. Il s'adressa &agrave; lui
									et proclama un je&ucirc;ne pour tout Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:4-</i></td>
								<td>Les Jud&eacute;ens se rassembl&egrave;rent pour chercher secours aupr&egrave;s de Yahv&eacute;;
									ce sont m&ecirc;me toutes les cit&eacute;s jud&eacute;ennes qui vinrent chercher secours
									aupr&egrave;s de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:5-</i></td>
								<td>Lors de cette Assembl&eacute;e des Jud&eacute;ens et des Hi&eacute;rosolymites dans
									le Temple de Yahv&eacute;, Josaphat se tint debout devant le nouveau
									parvis </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:6-</i></td>
								<td>et s'&eacute;cria : &quot; Yahv&eacute;, Dieu de nos p&egrave;res, n'est-ce pas toi le Dieu
									qui est dans les cieux ? N'est-ce pas toi qui domines sur tous
									les royaumes des nations ? Dans ta main sont la force et la puissance,
									et nul ne peut tenir contre toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:7-</i></td>
								<td>N'est-ce pas toi qui es notre Dieu, toi qui, devant Isra&euml;l ton
									peuple, as d&eacute;poss&eacute;d&eacute; les habitants de ce pays ? Ne l'as-tu pas
									donn&eacute; &agrave; la race d'Abraham que tu aimeras &eacute;ternellement ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:8-</i></td>
								<td>Ils s'y sont &eacute;tablis et y ont construit un sanctuaire &agrave; ton Nom
									en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:9-</i></td>
								<td>&quot;Si le malheur s'abat sur nous, guerre, punition, peste ou famine,
									nous nous tiendrons devant ce Temple et devant toi, car ton Nom
									est dans ce Temple. Du fond de notre d&eacute;tresse nous crierons vers
									toi, tu nous entendras et tu nous sauveras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:10-</i></td>
								<td>Vois &agrave; cette heure les Ammonites, Moab et les montagnards de S&eacute;&iuml;r;
									tu n'as pas laiss&eacute; Isra&euml;l les envahir lorsqu'il venait du pays
									d'&Eacute;gypte, il s'est au contraire &eacute;cart&eacute; d'eux sans les d&eacute;truire;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:11-</i></td>
								<td>or voici qu'ils nous r&eacute;compensent en venant nous chasser des possessions
									que tu nous as l&eacute;gu&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:12-</i></td>
								<td>O notre Dieu, n'en feras-tu pas justice, car nous sommes sans
									force devant cette foule immense qui nous attaque. Nous, nous
									ne savons que faire, aussi est-ce sur toi que se portent nos regards.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:13-</i></td>
								<td>Tous les Jud&eacute;ens se tenaient debout en pr&eacute;sence de Yahv&eacute;, et m&ecirc;me
									leurs familles, leurs femmes et leurs fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:14-</i></td>
								<td>Au milieu de l'Assembl&eacute;e, l'Esprit de Yahv&eacute; fut sur Yahaziel,
									fils de Zekaryahu, fils de Benaya, fils de Ye&iuml;el, fils de Mattanya
									le l&eacute;vite, l'un des fils d'Asaph. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:15-</i></td>
								<td>Il s'&eacute;cria : &quot; Pr&ecirc;tez l'oreille, vous tous Jud&eacute;ens et habitants
									de J&eacute;rusalem, et toi, roi Josaphat! Ainsi vous parle Yahv&eacute; : Ne
									craignez pas, ne vous effrayez pas devant cette foule immense;
									ce combat n'est pas le v&ocirc;tre mais celui de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:16-</i></td>
								<td>Descendez demain contre eux : voici qu'ils empruntent la mont&eacute;e
									de &Ccedil;i&ccedil; et vous les rencontrerez &agrave; l'extr&eacute;mit&eacute; de la vall&eacute;e, pr&egrave;s
									du d&eacute;sert de Yeruel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:17-</i></td>
								<td>Vous n'aurez pas &agrave; y combattre. Tenez-vous l&agrave;, prenez position,
									vous verrez le salut que Yahv&eacute; vous r&eacute;serve. Juda et J&eacute;rusalem,
									ne craignez pas, ne vous effrayez pas, partez demain &agrave; leur rencontre
									et Yahv&eacute; sera avec vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:18-</i></td>
								<td>Josaphat s'inclina, la face contre terre, tous les Jud&eacute;ens et
									les habitants de J&eacute;rusalem se prostern&egrave;rent devant Yahv&eacute; pour
									l'adorer. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:19-</i></td>
								<td>Les l&eacute;vites - des Qehatites et des Cor&eacute;ites - se mirent alors
									&agrave; louer Yahv&eacute;, Dieu d'Isra&euml;l, &agrave; pleine voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:20-</i></td>
								<td>De grand matin, ils se lev&egrave;rent et partirent pour le d&eacute;sert de
									T&eacute;qoa. A leur d&eacute;part, Josaphat, debout, s'&eacute;cria : &quot; &Eacute;coutez-moi,
									Jud&eacute;ens et habitants de J&eacute;rusalem! Croyez en Yahv&eacute; votre Dieu
									et vous vous maintiendrez, croyez en ses proph&egrave;tes et vous r&eacute;ussirez.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:21-</i></td>
								<td>Puis, apr&egrave;s avoir tenu conseil avec le peuple, il pla&ccedil;a au d&eacute;part,
									devant les guerriers, les chantres de Yahv&eacute; qui le louaient, v&ecirc;tus
									d'ornements sacr&eacute;s, en disant : &quot; Louez Yahv&eacute;, car &eacute;ternel est
									son amour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:22-</i></td>
								<td>Au moment o&ugrave; ils entonnaient l'exaltation et la louange, Yahv&eacute;
									tendit une embuscade contre les Ammonites, Moab et les montagnards
									de S&eacute;&iuml;r qui attaquaient Juda, et qui se virent alors battus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:23-</i></td>
								<td>Les Ammonites et les Moabites se dress&egrave;rent contre les habitants
									de la montagne de S&eacute;&iuml;r pour les vouer &agrave; l'anath&egrave;me et les an&eacute;antir,
									mais en exterminant les habitants de S&eacute;&iuml;r ils ne s'entraidaient
									que pour leur propre perte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:24-</i></td>
								<td>Les Jud&eacute;ens atteignaient le point d'o&ugrave; l'on a vue sur le d&eacute;sert
									et allaient faire face &agrave; la foule, quand il n'y avait d&eacute;j&agrave; plus
									que cadavres &agrave; terre et aucun rescap&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:25-</i></td>
								<td>Josaphat vint avec son arm&eacute;e razzier du butin; l'on y trouva en
									abondance du b&eacute;tail, des biens, des v&ecirc;tements et des objets pr&eacute;cieux;
									ils en ramass&egrave;rent plus qu'ils n'en pouvaient porter et ils pass&egrave;rent
									trois jours &agrave; razzier ce butin tant il &eacute;tait abondant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:26-</i></td>
								<td>Le quatri&egrave;me jour, ils se rassembl&egrave;rent dans la vall&eacute;e de Beraka;
									ils y b&eacute;nirent en effet Yahv&eacute;, d'o&ugrave; le nom de vall&eacute;e de Beraka
									donn&eacute; &agrave; ce lieu jusqu'&agrave; nos jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:27-</i></td>
								<td>Puis tous les hommes de Juda et de J&eacute;rusalem revinrent tout joyeux
									&agrave; J&eacute;rusalem, avec Josaphat &agrave; leur t&ecirc;te, car Yahv&eacute; les avait r&eacute;jouis
									aux d&eacute;pens de leurs ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:28-</i></td>
								<td>Ils entr&egrave;rent &agrave; J&eacute;rusalem, dans le Temple de Yahv&eacute;, au son des
									lyres, des cithares et des trompettes, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:29-</i></td>
								<td>et la terreur de Dieu s'abattit sur tous les royaumes des pays
									quand ils apprirent que Yahv&eacute; avait combattu les ennemis d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:30-</i></td>
								<td>Le r&egrave;gne de Josaphat fut calme et Dieu lui donna la tranquillit&eacute;
									sur toutes ses fronti&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:31-</i></td>
								<td>Josaphat r&eacute;gna sur Juda; il avait trente-cinq ans &agrave; son av&egrave;nement
									et il r&eacute;gna vingt-cinq ans &agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Azuba,
									fille de Shilhi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:32-</i></td>
								<td>Il suivit la conduite de son p&egrave;re Asa sans d&eacute;vier, faisant ce
									qui est juste au regard de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:33-</i></td>
								<td>Cependant les hauts lieux ne disparurent pas et le peuple continua
									&agrave; ne pas fixer son c&#156;ur dans le Dieu de ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:34-</i></td>
								<td>Le reste de l'histoire de Josaphat, du d&eacute;but &agrave; la fin, se trouve
									&eacute;crit dans les Actes de J&eacute;hu, fils de Hanani, qui ont &eacute;t&eacute; port&eacute;s
									sur le livre des Rois d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:35-</i></td>
								<td>Apr&egrave;s quoi, Josaphat, roi de Juda, se lia &agrave; Ochozias, roi d'Isra&euml;l.
									C'est celui-ci qui le poussa &agrave; mal faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:36-</i></td>
								<td>Il s'associa avec lui pour construire des navires &agrave; destination
									de Tarsis; c'est &agrave; &Eacute;&ccedil;y&ocirc;n-G&eacute;ber qu'ils les construisirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;20:37-</i></td>
								<td>&Eacute;li&eacute;zer, fils de Dodavahu de Maresha, proph&eacute;tisa alors contre
									Josaphat : &quot; Parce que tu t'es associ&eacute; &agrave; Ochozias, dit-il, Yahv&eacute;
									a fait une br&egrave;che dans tes &#156;uvres. &quot; Les navires se bris&egrave;rent
									et ne furent pas en mesure de partir pour Tarsis. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;