<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:1-</i></td>
								<td>Josaphat se coucha avec ses p&egrave;res et on l'enterra avec eux dans
									la Cit&eacute; de David; son fils Joram r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:2-</i></td>
								<td>Joram avait des fr&egrave;res, fils de Josaphat : Azarya, Yehiel, Zekaryahu,
									Azaryahu, Mika&egrave;l et Shephatyahu; ce sont l&agrave; tous les fils de Josaphat,
									roi d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:3-</i></td>
								<td>Leur p&egrave;re leur avait fait de multiples dons en argent, en or,
									en joyaux et en villes fortifi&eacute;es de Juda, mais il avait laiss&eacute;
									la royaut&eacute; &agrave; Joram, car c'&eacute;tait l'a&icirc;n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:4-</i></td>
								<td>Joram put s'&eacute;tablir &agrave; la t&ecirc;te du royaume de son p&egrave;re, puis, s'&eacute;tant
									affermi, il fit passer au fil de l'&eacute;p&eacute;e tous ses fr&egrave;res, plus
									quelques officiers d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:5-</i></td>
								<td>Joram avait trente-deux ans &agrave; son av&egrave;nement et il r&eacute;gna huit ans
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:6-</i></td>
								<td>Il imita la conduite des rois d'Isra&euml;l, comme avait fait la maison
									d'Achab, car il avait &eacute;pous&eacute; une fille d'Achab; et il fit ce qui
									d&eacute;pla&icirc;t &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:7-</i></td>
								<td>Cependant Yahv&eacute; ne voulut pas d&eacute;truire la maison de David &agrave; cause
									de l'alliance qu'il avait conclue avec lui et selon la promesse
									qu'il lui avait faite de lui laisser toujours une lampe ainsi
									qu'&agrave; ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:8-</i></td>
								<td>De son temps, &Eacute;dom s'affranchit de la domination de Juda et se
									donna un roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:9-</i></td>
								<td>Joram passa la fronti&egrave;re, et avec lui ses officiers et tous ses
									chars. Il se leva de nuit, et for&ccedil;a la ligne des &Eacute;domites qui
									l'encerclaient, et les commandants de chars avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:10-</i></td>
								<td>Ainsi &Eacute;dom s'affranchit de la domination de Juda, jusqu'&agrave; ce jour.
									C'est aussi l'&eacute;poque o&ugrave; Libna s'affranchit de sa domination. Il
									avait en effet abandonn&eacute; Yahv&eacute;, le Dieu de ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:11-</i></td>
								<td>C'est aussi lui qui institua des hauts lieux sur les montagnes
									de Juda, qui fit se prostituer les habitants de J&eacute;rusalem et s'&eacute;garer
									les Jud&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:12-</i></td>
								<td>Un &eacute;crit du proph&egrave;te &Eacute;lie lui parvint alors, qui disait : &quot; Ainsi
									parle Yahv&eacute;, le Dieu de ton p&egrave;re David. Parce que tu n'as pas
									suivi la conduite de Josaphat ton p&egrave;re, ni celle d'Asa, roi de
									Juda, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:13-</i></td>
								<td>mais parce que tu as suivi la conduite des rois d'Isra&euml;l et que
									tu es cause de la prostitution des Jud&eacute;ens et des habitants de
									J&eacute;rusalem, comme l'a &eacute;t&eacute; la maison d'Achab, et parce que tu as
									en outre assassin&eacute; tes fr&egrave;res, ta famille, qui &eacute;taient meilleurs
									que toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:14-</i></td>
								<td>Yahv&eacute; va frapper d'un grand d&eacute;sastre ton peuple et tes fils, tes
									femmes et tous tes biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:15-</i></td>
								<td>Toi-m&ecirc;me tu seras frapp&eacute; de graves maladies, d'un mal d'entrailles
									tel que par cette maladie, jour apr&egrave;s jour, tu te videras de tes
									entrailles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:16-</i></td>
								<td>Yahv&eacute; excita contre Joram l'animosit&eacute; des Philistins et des Arabes
									voisins des Kushites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:17-</i></td>
								<td>Ils attaqu&egrave;rent Juda, y p&eacute;n&eacute;tr&egrave;rent, et razzi&egrave;rent tous les biens
									qui se trouvaient appartenir &agrave; la maison du roi, et m&ecirc;me ses fils
									et ses femmes, et il ne lui resta plus d'autre fils qu'Ochozias,
									le plus petit d'entre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:18-</i></td>
								<td>Apr&egrave;s tout cela, Yahv&eacute; le frappa d'une maladie d'entrailles incurable;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:19-</i></td>
								<td>cela arriva jour apr&egrave;s jour, et vers la fin de la deuxi&egrave;me ann&eacute;e,
									il se vida de ses entrailles et mourut dans de cruelles souffrances.
									Le peuple ne lui fit pas de feux comme il en avait fait pour ses
									p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;21:20-</i></td>
								<td>Il avait trente-deux ans &agrave; son av&egrave;nement et r&eacute;gna huit ans &agrave; J&eacute;rusalem.
									Il s'en alla sans laisser de regrets et on l'enterra dans la Cit&eacute;
									de David, mais non dans les s&eacute;pultures royales. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;