<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:1-</i></td>
								<td>Les habitants de J&eacute;rusalem firent roi &agrave; sa place Ochozias, son
									plus jeune fils, car la troupe qui, avec les Arabes, avait fait
									incursion dans le camp, avait assassin&eacute; les a&icirc;n&eacute;s. Ainsi Ochozias,
									fils de Joram, devint roi de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:2-</i></td>
								<td>Il avait quarante-deux ans &agrave; son av&egrave;nement et il r&eacute;gna un an &agrave;
									J&eacute;rusalem. Le nom de sa m&egrave;re &eacute;tait Athalie, fille de Omri. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:3-</i></td>
								<td>Lui aussi imita la conduite de la maison d'Achab, car sa m&egrave;re
									lui donnait de mauvais conseils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:4-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, comme la famille d'Achab, car ce
									sont ces gens qui, pour sa perte, devinrent ses conseillers apr&egrave;s
									la mort de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:5-</i></td>
								<td>Il suivit en outre leur politique et alla avec Joram, fils d'Achab,
									roi d'Isra&euml;l, pour combattre Haza&egrave;l, roi d'Aram, &agrave; Ramot de Galaad.
									Mais les Aram&eacute;ens bless&egrave;rent Joram; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:6-</i></td>
								<td>il revint &agrave; Yizr&eacute;el pour faire soigner les blessures re&ccedil;ues &agrave;
									Ramot en combattant Haza&egrave;l, roi d'Aram. Ochozias, fils de Joram,
									roi de Juda, descendit &agrave; Yizr&eacute;el, pour visiter Joram, fils d'Achab,
									parce qu'il &eacute;tait souffrant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:7-</i></td>
								<td>Dieu fit de cette visite &agrave; Joram la perte d'Ochozias. A son arriv&eacute;e,
									il sortit avec Joram &agrave; la rencontre de J&eacute;hu, fils de Nimshi, oint
									par Yahv&eacute; pour en finir avec la maison d'Achab. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:8-</i></td>
								<td>Alors qu'il s'employait &agrave; faire justice de la maison d'Achab,
									J&eacute;hu rencontra les officiers de Juda et les neveux d'Ochozias,
									ses serviteurs; il les tua, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:9-</i></td>
								<td>puis se mit &agrave; la recherche d'Ochozias. On se saisit de lui tandis
									qu'il essayait de se cacher dans Samarie et on l'amena &agrave; J&eacute;hu,
									qui l'ex&eacute;cuta. Mais on l'ensevelit parce qu'on disait : &quot; C'est
									le fils de Josaphat qui recherchait Yahv&eacute; de tout son c&#156;ur. &quot;
									Il n'y avait personne dans la maison d'Ochozias qui f&ucirc;t en mesure
									de r&eacute;gner. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:10-</i></td>
								<td>Lorsque la m&egrave;re d'Ochozias, Athalie, eut appris que son fils &eacute;tait
									mort, elle entreprit d'exterminer toute la descendance royale
									de la maison de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:11-</i></td>
								<td>Mais Yehosh&eacute;ba, fille du roi, retira furtivement Joas, fils d'Ochozias,
									du groupe des fils du roi qu'on massacrait et elle le mit, avec
									sa nourrice, dans la chambre des lits. Ainsi Yehosh&eacute;ba, fille
									du roi Joram et femme du pr&ecirc;tre Yehoyada et elle &eacute;tait s&#156;ur d'Ochozias
									, put le soustraire &agrave; Athalie et &eacute;viter qu'elle ne le tu&acirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;22:12-</i></td>
								<td>Il resta six ans avec eux, cach&eacute; dans le Temple de Dieu, pendant
									qu'Athalie r&eacute;gnait sur le pays. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;