<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:1-</i></td>
								<td>La septi&egrave;me ann&eacute;e, Yehoyada se d&eacute;cida. Il envoya chercher les
									officiers de centaines, Azarya fils de Yeroham, Yishma&egrave;l fils
									de Yehohan&acirc;n, Azaryahu fils d'Obed, Maas&eacute;yahu fils d'Adayahu,
									&Eacute;lishaphat fils de Zikri, qui &eacute;taient li&eacute;s &agrave; lui par un pacte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:2-</i></td>
								<td>Ils parcoururent Juda, rassembl&egrave;rent les l&eacute;vites de toutes les
									cit&eacute;s jud&eacute;ennes et les chefs de famille isra&eacute;lites. Ils vinrent
									&agrave; J&eacute;rusalem </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:3-</i></td>
								<td>et toute cette Assembl&eacute;e conclut un pacte avec le roi dans le
									Temple de Dieu. &quot; Voici le fils du roi, leur dit Yehoyada. Qu'il
									r&egrave;gne, comme l'a d&eacute;clar&eacute; Yahv&eacute; des fils de David! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:4-</i></td>
								<td>Voici ce que vous allez faire : tandis que le tiers d'entre vous,
									pr&ecirc;tres, l&eacute;vites et portiers des seuils, entrera pour le sabbat,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:5-</i></td>
								<td>un tiers se trouvera au palais royal, un tiers &agrave; la porte du Fondement
									et tout le peuple dans les parvis du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:6-</i></td>
								<td>Que personne n'entre dans le Temple de Yahv&eacute;, sinon les pr&ecirc;tres
									et les l&eacute;vites de service, car ils sont consacr&eacute;s. Tout le peuple
									observera les ordonnances de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:7-</i></td>
								<td>Les l&eacute;vites feront cercle autour du roi, chacun ses armes &agrave; la
									main, et ils accompagneront le roi partout o&ugrave; il ira; mais quiconque
									entrera dans le Temple sera mis &agrave; mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:8-</i></td>
								<td>Les l&eacute;vites et tous les Jud&eacute;ens ex&eacute;cut&egrave;rent tout ce que leur avait
									ordonn&eacute; le pr&ecirc;tre Yehoyada. Ils prirent chacun leurs hommes, ceux
									qui commen&ccedil;aient la semaine et ceux qui la terminaient, le pr&ecirc;tre
									Yehoyada n'ayant exempt&eacute; aucune des classes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:9-</i></td>
								<td>Puis le pr&ecirc;tre donna aux centeniers les lances, les rondaches
									et les boucliers du roi David, qui &eacute;taient dans le Temple de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:10-</i></td>
								<td>Il rangea tout le peuple, chacun son arme &agrave; la main, depuis l'angle
									sud jusqu'&agrave; l'angle nord du Temple, entourant l'autel et le Temple
									pour faire cercle autour du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:11-</i></td>
								<td>On fit alors sortir le fils du roi, on lui imposa le diad&egrave;me et
									on lui donna le document d'alliance. Puis Yehoyada et ses fils
									lui donn&egrave;rent l'onction royale et s'&eacute;cri&egrave;rent : &quot; Vive le roi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:12-</i></td>
								<td>Entendant les cris du peuple qui se pr&eacute;cipitait vers le roi et
									l'acclamait, Athalie se rendit aupr&egrave;s du peuple au Temple de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:13-</i></td>
								<td>Quand elle vit le roi debout sur l'estrade, &agrave; l'entr&eacute;e, les chefs
									et les trompettes aupr&egrave;s du roi, tout le peuple du pays exultant
									de joie et sonnant de la trompette, les chantres avec les instruments
									de musique dirigeant le chant des hymnes, Athalie d&eacute;chira ses
									v&ecirc;tements et s'&eacute;cria : &quot; Trahison! Trahison! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:14-</i></td>
								<td>Mais Yehoyada fit sortir les officiers de centaines, qui commandaient
									la troupe, et leur dit : &quot; Faites-la sortir entre les rangs, et
									si quelqu'un la suit, qu'on le passe au fil de l'&eacute;p&eacute;e &quot;; car le
									pr&ecirc;tre avait dit : &quot; Ne la tuez pas dans le Temple de Yahv&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:15-</i></td>
								<td>Ils mirent la main sur elle et, quand elle arriva au palais royal,
									&agrave; l'entr&eacute;e de la porte des Chevaux, l&agrave; ils la mirent &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:16-</i></td>
								<td>Yehoyada conclut entre tout le peuple et le roi une alliance par
									laquelle le peuple s'obligeait &agrave; &ecirc;tre le peuple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:17-</i></td>
								<td>Tout le peuple se rendit ensuite au temple de Baal et le d&eacute;molit;
									on brisa ses autels et ses images et on tua Matt&acirc;n, pr&ecirc;tre de
									Baal, devant les autels. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:18-</i></td>
								<td>Yehoyada &eacute;tablit des postes de surveillance du Temple de Yahv&eacute;,
									confi&eacute;s aux pr&ecirc;tres l&eacute;vites. C'est &agrave; eux que David avait donn&eacute;
									pour part le Temple de Yahv&eacute; afin d'offrir les holocaustes de
									Yahv&eacute;, comme il est &eacute;crit dans la Loi de Mo&iuml;se, dans la joie et
									avec des chants, selon les ordres de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:19-</i></td>
								<td>Il installa des portiers aux entr&eacute;es du Temple de Yahv&eacute; pour qu'en
									aucun cas un homme impur n'y p&eacute;n&eacute;tr&acirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:20-</i></td>
								<td>Puis il prit les centeniers, les notables, ceux qui avaient une
									autorit&eacute; publique et tout le peuple du pays; et il fit descendre
									le roi du Temple de Yahv&eacute;. Ils entr&egrave;rent au palais royal par la
									vo&ucirc;te centrale de la porte sup&eacute;rieure, et ils firent asseoir le
									roi sur le tr&ocirc;ne royal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;23:21-</i></td>
								<td>Tout le peuple du pays &eacute;tait en joie, mais la ville ne bougea
									pas. Quant &agrave; Athalie, on la fit p&eacute;rir par l'&eacute;p&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;