<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:1-</i></td>
								<td>Joas avait sept ans &agrave; son av&egrave;nement et il r&eacute;gna quarante ans &agrave;
									J&eacute;rusalem; sa m&egrave;re s'appelait &Ccedil;ibya, elle &eacute;tait de Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:2-</i></td>
								<td>Joas fit ce qui est agr&eacute;able &agrave; Yahv&eacute; tout le temps que v&eacute;cut le
									pr&ecirc;tre Yehoyada, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:3-</i></td>
								<td>qui lui avait fait &eacute;pouser deux femmes dont il eut des fils et
									des filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:4-</i></td>
								<td>Apr&egrave;s quoi Joas d&eacute;sira restaurer le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:5-</i></td>
								<td>Il r&eacute;unit les pr&ecirc;tres et les l&eacute;vites et leur dit : &quot; Partez dans
									les cit&eacute;s jud&eacute;ennes et recueillez aupr&egrave;s de tous les Isra&eacute;lites
									de l'argent pour r&eacute;parer le Temple de votre Dieu, autant qu'il
									en faudra chaque ann&eacute;e. H&acirc;tez cette affaire. &quot; Mais les l&eacute;vites
									ne se press&egrave;rent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:6-</i></td>
								<td>Alors le roi appela Yehoyada, le premier d'entre eux, et lui dit
									: &quot; Pourquoi n'as-tu pas exig&eacute; des l&eacute;vites qu'ils fassent rentrer
									de Juda et de J&eacute;rusalem le tribut de Mo&iuml;se, serviteur de Yahv&eacute;,
									et de l'assembl&eacute;e d'Isra&euml;l, pour la Tente du T&eacute;moignage ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:7-</i></td>
								<td>Athalie et ses fils qu'elle a pervertis ont endommag&eacute; le Temple
									de Dieu et ont m&ecirc;me attribu&eacute; aux Baals tous les revenus sacr&eacute;s
									du Temple de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:8-</i></td>
								<td>Et le roi ordonna de faire un coffre, qu'ils mirent devant la
									porte du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:9-</i></td>
								<td>On proclama en Juda et &agrave; J&eacute;rusalem qu'il fallait apporter &agrave; Yahv&eacute;
									le tribut que Mo&iuml;se, le serviteur de Dieu, avait impos&eacute; &agrave; Isra&euml;l
									dans le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:10-</i></td>
								<td>Tous les officiers et tout le peuple vinrent avec joie jeter leur
									d&ucirc; dans le coffre jusqu'&agrave; paiement complet. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:11-</i></td>
								<td>Or, au moment d'apporter le coffre &agrave; l'administration royale qui
									&eacute;tait aux mains des l&eacute;vites, ceux-ci virent qu'il y avait beaucoup
									d'argent; le secr&eacute;taire royal vint avec le pr&eacute;pos&eacute; du premier
									pr&ecirc;tre; ils soulev&egrave;rent le coffre, l'emport&egrave;rent, puis le remirent
									en place. Ils firent ainsi chaque jour et recueillirent beaucoup
									d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:12-</i></td>
								<td>Le roi et Yehoyada le donn&egrave;rent au ma&icirc;tre d'&#156;uvre attach&eacute; au service
									du Temple de Yahv&eacute;. Les salari&eacute;s, ma&ccedil;ons et charpentiers, se mirent
									&agrave; restaurer le Temple de Yahv&eacute;; des forgerons et des bronziers
									travaill&egrave;rent aussi &agrave; le r&eacute;parer. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:13-</i></td>
								<td>Les ma&icirc;tres d'&#156;uvre s'&eacute;tant donc mis au travail, les r&eacute;parations
									progress&egrave;rent entre leurs mains, ils r&eacute;&eacute;difi&egrave;rent le Temple de
									Dieu dans ses dimensions propres et le consolid&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:14-</i></td>
								<td>Quand ils eurent termin&eacute;, ils apport&egrave;rent au roi et &agrave; Yehoyada
									le reste de l'argent; on en fabriqua du mobilier pour le Temple
									de Yahv&eacute;, vases pour le service et les holocaustes, coupes et
									objets d'or et d'argent. On put ainsi offrir l'holocauste perp&eacute;tuel
									dans le Temple de Yahv&eacute; tout le temps que v&eacute;cut Yehoyada. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:15-</i></td>
								<td>Puis Yehoyada vieillit et mourut rassasi&eacute; de jours. Il avait cent
									trente ans &agrave; sa mort </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:16-</i></td>
								<td>et on l'ensevelit avec les rois dans la Cit&eacute; de David, car il
									avait bien agi en Isra&euml;l envers Dieu et son Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:17-</i></td>
								<td>Apr&egrave;s la mort de Yehoyada, les officiers de Juda vinrent se prosterner
									devant le roi, et cette fois le roi les &eacute;couta. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:18-</i></td>
								<td>Les Jud&eacute;ens abandonn&egrave;rent le Temple de Yahv&eacute;, Dieu de leurs p&egrave;res,
									pour rendre un culte aux pieux sacr&eacute;s et aux idoles. A cause de
									cette faute, la col&egrave;re de Dieu s'abattit sur Juda et sur J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:19-</i></td>
								<td>Des proph&egrave;tes leur furent envoy&eacute;s pour les ramener &agrave; Yahv&eacute;; mais
									ils t&eacute;moign&egrave;rent contre eux sans qu'ils pr&ecirc;tent l'oreille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:20-</i></td>
								<td>L'Esprit de Dieu rev&ecirc;tit Zacharie, le fils du pr&ecirc;tre Yehoyada,
									qui se tint debout devant le peuple et lui dit : &quot; Ainsi parle
									Dieu. Pourquoi transgressez-vous les commandements de Yahv&eacute; sans
									aboutir &agrave; rien ? Parce que vous avez abandonn&eacute; Yahv&eacute;, il vous
									abandonne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:21-</i></td>
								<td>Ils se ligu&egrave;rent alors contre lui et sur l'ordre du roi le lapid&egrave;rent
									sur le parvis du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:22-</i></td>
								<td>Le roi Joas, oubliant la g&eacute;n&eacute;rosit&eacute; que lui avait t&eacute;moign&eacute;e Yehoyada,
									p&egrave;re de Zacharie, tua Zacharie son fils, qui en mourant s'&eacute;cria
									: &quot; Yahv&eacute; verra et demandera compte! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:23-</i></td>
								<td>Or, au retour de l'ann&eacute;e, l'arm&eacute;e aram&eacute;enne partit en guerre contre
									Joas. Elle atteignit Juda et J&eacute;rusalem, extermina parmi la population
									tous les officiers et envoya toutes leurs d&eacute;pouilles au roi de
									Damas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:24-</i></td>
								<td>Certes, l'arm&eacute;e aram&eacute;enne n'&eacute;tait venue qu'avec peu d'hommes,
									mais c'est une arm&eacute;e consid&eacute;rable que Yahv&eacute; livra entre ses mains
									pour l'avoir abandonn&eacute;, lui, le Dieu de leurs p&egrave;res. Les Aram&eacute;ens
									firent justice de Joas, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:25-</i></td>
								<td>et quand ils le quitt&egrave;rent, le laissant gravement malade, ses
									serviteurs se conjur&egrave;rent contre lui pour venger le fils du pr&ecirc;tre
									Yehoyada et le tu&egrave;rent sur son lit. Il mourut et on l'ensevelit
									dans la Cit&eacute; de David, mais non pas dans les s&eacute;pultures royales.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:26-</i></td>
								<td>Voici les conjur&eacute;s : Zabad fils de Shim&eacute;at l'Ammonite, Yehozabad
									fils de Shimrit la Moabite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;24:27-</i></td>
								<td>Quant &agrave; ses fils, l'importance du tribut qui lui fut impos&eacute; et
									la restauration du Temple de Dieu, on trouvera cela consign&eacute; dans
									le Midrash du livre des Rois. Amasias, son fils, r&eacute;gna &agrave; sa place.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;