<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:1-</i></td>
								<td>Amasias devint roi &agrave; l'&acirc;ge de vingt-cinq ans et r&eacute;gna vingt-neuf
									ans &agrave; J&eacute;rusalem. Sa m&egrave;re s'appelait Yehoadd&acirc;n, et &eacute;tait de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:2-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, non pas pourtant d'un c&#156;ur
									sans d&eacute;faillance. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:3-</i></td>
								<td>Lorsque le royaume se fut affermi sous son gouvernement, il mit
									&agrave; mort ceux de ses officiers qui avaient tu&eacute; le roi son p&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:4-</i></td>
								<td>Mais il ne fit pas mourir leurs fils, car il est &eacute;crit dans la
									Loi, dans le livre de Mo&iuml;se, que Yahv&eacute; a prescrit : Les p&egrave;res
									ne seront pas mis &agrave; mort pour les fils et les fils ne seront pas
									mis &agrave; mort pour les p&egrave;res, mais chacun sera mis &agrave; mort pour son
									propre crime. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:5-</i></td>
								<td>Amasias r&eacute;unit les Jud&eacute;ens et les constitua en familles avec officiers
									de milliers et de centaines pour tout Juda et Benjamin. Il recensa
									ceux qui avaient vingt ans et plus et il en trouva trois cent
									mille, hommes d'&eacute;lite aptes &agrave; faire campagne, la lance et le bouclier
									au poing. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:6-</i></td>
								<td>Il enr&ocirc;la ensuite comme mercenaires, pour cent talents d'argent,
									cent mille preux vaillants d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:7-</i></td>
								<td>Un homme de Dieu vint alors le trouver et lui dit : &quot; O Roi, il
									ne faut pas que les troupes d'Isra&euml;l viennent se joindre &agrave; toi,
									car Yahv&eacute; n'est ni avec Isra&euml;l ni avec aucun des &Eacute;phra&iuml;mites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:8-</i></td>
								<td>Car s'ils viennent, tu auras beau agir et combattre vaillamment,
									Dieu ne t'en fera pas moins tr&eacute;bucher devant tes ennemis, car
									c'est en Dieu qu'est le pouvoir de soutenir et d'abattre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:9-</i></td>
								<td>Amasias r&eacute;pondit &agrave; l'homme de Dieu : &quot; Quoi! Et les cent talents
									que j'ai donn&eacute;s &agrave; la troupe d'Isra&eacute;lites! &quot; - &quot; Yahv&eacute; a de quoi
									te donner beaucoup plus que cela &quot;, dit l'homme de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:10-</i></td>
								<td>Amasias d&eacute;tacha alors de la sienne la troupe qui lui &eacute;tait venue
									d'&Eacute;phra&iuml;m et la renvoya chez elle; ces gens furent tr&egrave;s excit&eacute;s
									contre Juda et retourn&egrave;rent chez eux fort en col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:11-</i></td>
								<td>Amasias se d&eacute;cida &agrave; partir &agrave; la t&ecirc;te de ses troupes, il gagna
									la vall&eacute;e du Sel et battit dix mille fils de S&eacute;&iuml;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:12-</i></td>
								<td>Les Jud&eacute;ens emmen&egrave;rent vivants dix mille captifs qu'ils conduisirent
									au sommet de la Roche, d'o&ugrave; ils les pr&eacute;cipit&egrave;rent; tous s'&eacute;cras&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:13-</i></td>
								<td>Quant &agrave; la troupe qu'avait cong&eacute;di&eacute;e Amasias au lieu de l'emmener
									combattre avec lui, elle envahit les villes de Juda, de Samarie
									&agrave; Bet-Hor&ocirc;n, battit une troupe de trois milliers et fit un grand
									pillage. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:14-</i></td>
								<td>Une fois rentr&eacute; de sa campagne victorieuse contre les &Eacute;domites,
									Amasias introduisit les dieux des fils de S&eacute;&iuml;r, en fit ses dieux,
									se prosterna devant eux et les encensa. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:15-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'enflamma contre Amasias, il lui envoya un
									proph&egrave;te qui lui dit : &quot; Pourquoi recherches-tu les dieux de ce
									peuple, qui n'ont pu le sauver de ta main ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:16-</i></td>
								<td>Il lui parlait encore qu'Amasias l'interrompit : &quot; T'avons-nous
									nomm&eacute; conseiller du roi ? Arr&ecirc;te-toi, si tu ne veux pas qu'on
									te frappe. &quot; Le proph&egrave;te s'arr&ecirc;ta, puis il dit : &quot; Je sais que
									Dieu a tenu conseil pour ta perte, puisque tu as agi ainsi et
									que tu n'as pas &eacute;cout&eacute; mon conseil. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:17-</i></td>
								<td>Apr&egrave;s avoir tenu conseil, Amasias, roi de Juda, envoya dire &agrave;
									Joas, fils de Joachaz, fils de J&eacute;hu, roi d'Isra&euml;l : &quot; Viens et
									mesurons-nous! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:18-</i></td>
								<td>Joas, roi d'Isra&euml;l, retourna ce message &agrave; Amasias, roi de Juda
									: &quot; Le chardon du Liban manda ceci au c&egrave;dre du Liban : &quot;Donne
									ta fille pour femme &agrave; mon fils&quot;, mais les b&ecirc;tes sauvages du Liban
									pass&egrave;rent et foul&egrave;rent le chardon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:19-</i></td>
								<td>&quot;Me voici vainqueur d'&Eacute;dom&quot;, as-tu dit, et tu te montes la t&ecirc;te!
									Sois glorieux et reste maintenant chez toi. Pourquoi provoquer
									le malheur et amener ta chute et celle de Juda avec toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:20-</i></td>
								<td>Mais Amasias n'&eacute;couta pas; c'&eacute;tait le fait de Dieu qui voulait
									livrer ces gens-l&agrave; pour avoir recherch&eacute; les dieux d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:21-</i></td>
								<td>Joas, roi d'Isra&euml;l, se mit en campagne. Ils se mesur&egrave;rent, lui
									et Amasias, roi de Juda, &agrave; Bet-Sh&eacute;mesh qui appartient &agrave; Juda.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:22-</i></td>
								<td>Juda fut battu devant Isra&euml;l et chacun s'enfuit &agrave; sa tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:23-</i></td>
								<td>Quant au roi de Juda, Amasias, fils de Joas, fils d'Ochozias,
									le roi d'Isra&euml;l Joas le fit prisonnier &agrave; Bet-Sh&eacute;mesh et l'emmena
									&agrave; J&eacute;rusalem. Il fit une br&egrave;che au rempart de J&eacute;rusalem, depuis
									la porte d'&Eacute;phra&iuml;m jusqu'&agrave; la porte de l'Angle, sur quatre cents
									coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:24-</i></td>
								<td>Il prit tout l'or et l'argent, tout le mobilier qui se trouvait
									dans le Temple de Dieu chez Obed-&Eacute;dom, les tr&eacute;sors du palais royal,
									des otages, et retourna &agrave; Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:25-</i></td>
								<td>Amasias, fils de Joas, roi de Juda, v&eacute;cut encore quinze ans apr&egrave;s
									la mort de Joas, fils de Joachaz, roi d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:26-</i></td>
								<td>Le reste de l'histoire d'Amasias, du d&eacute;but &agrave; la fin, n'est-il
									pas &eacute;crit au livre des Rois de Juda et d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:27-</i></td>
								<td>Apr&egrave;s l'&eacute;poque o&ugrave; Amasias se d&eacute;tourna de Yahv&eacute;, on trama contre
									lui un complot &agrave; J&eacute;rusalem; il s'enfuit vers Lakish, mais on le
									fit poursuivre &agrave; Lakish et mettre &agrave; mort l&agrave;-bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;25:28-</i></td>
								<td>On le transporta avec des chevaux et on l'enterra aupr&egrave;s de ses
									p&egrave;res dans la Cit&eacute; de David. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;