<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:1-</i></td>
								<td>Tout le peuple de Juda choisit Ozias, qui avait seize ans, et
									le fit roi &agrave; la place de son p&egrave;re Amasias. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:2-</i></td>
								<td>C'est lui qui reb&acirc;tit &Eacute;lat et la rendit &agrave; Juda, apr&egrave;s que le roi
									se fut couch&eacute; avec ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:3-</i></td>
								<td>Ozias avait seize ans &agrave; son av&egrave;nement et il r&eacute;gna cinquante-deux
									ans &agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Yekolyahu et &eacute;tait de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:4-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, comme tout ce qu'avait fait
									son p&egrave;re Amasias; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:5-</i></td>
								<td>il s'appliqua &agrave; rechercher Dieu tant que v&eacute;cut Zekaryahu, celui
									qui l'instruisait dans la crainte de Dieu. Tant qu'il chercha
									Yahv&eacute;, celui-ci le fit r&eacute;ussir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:6-</i></td>
								<td>Il partit combattre les Philistins, d&eacute;mantela les murailles de
									Gat, celles de Yabn&eacute; et d'Ashdod, puis restaura des villes dans
									la r&eacute;gion d'Ashdod et chez les Philistins. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:7-</i></td>
								<td>Dieu l'aida contre les Philistins, les Arabes, les habitants de
									Gur-Baal et les M&eacute;&ucirc;nites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:8-</i></td>
								<td>Les Ammonites pay&egrave;rent tribut &agrave; Ozias. Sa renomm&eacute;e s'&eacute;tendit jusqu'au
									seuil de l'&Eacute;gypte, car il &eacute;tait devenu extr&ecirc;mement puissant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:9-</i></td>
								<td>Ozias construisit des tours &agrave; J&eacute;rusalem, &agrave; la porte de l'Angle,
									&agrave; la porte de la Vall&eacute;e, &agrave; l'Encoignure, et il les fortifia. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:10-</i></td>
								<td>Il construisit aussi des tours dans le d&eacute;sert et creusa de nombreuses
									citernes, car il disposait d'un cheptel abondant dans le Bas-Pays
									et sur le Plateau, de laboureurs et de vignerons dans les montagnes
									et les vergers; il avait en effet le go&ucirc;t de l'agriculture. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:11-</i></td>
								<td>Ozias eut une arm&eacute;e entra&icirc;n&eacute;e, pr&ecirc;te &agrave; entrer en campagne, r&eacute;partie
									en groupes recens&eacute;s sous la surveillance du scribe Ye&iuml;el et du
									greffier Maas&eacute;yahu; elle &eacute;tait sous les ordres de Hananyahu, l'un
									des officiers royaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:12-</i></td>
								<td>Le nombre total des chefs de famille de ces preux vaillants &eacute;tait
									de deux mille six cents. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:13-</i></td>
								<td>Ils avaient sous leurs ordres l'arm&eacute;e de campagne, soit trois
									cent sept mille cinq cents guerriers, d'une grande valeur militaire
									pour pr&ecirc;ter main-forte au roi contre l'ennemi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:14-</i></td>
								<td>A chaque campagne Ozias leur distribuait boucliers, lances, casques,
									cuirasses, arcs et pierres de fronde. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:15-</i></td>
								<td>Il fit faire &agrave; J&eacute;rusalem des engins invent&eacute;s par les ing&eacute;nieurs,
									&agrave; placer sur les tours et les saillants pour lancer des fl&egrave;ches
									et de grosses pierres. Son renom s'&eacute;tendit au loin, et il dut
									sa puissance &agrave; un secours vraiment miraculeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:16-</i></td>
								<td>Quand il fut devenu puissant, son c&#156;ur s'enorgueillit jusqu'&agrave;
									le perdre : il pr&eacute;variqua envers Yahv&eacute; son Dieu. Il vint dans
									la grande salle du Temple de Yahv&eacute; pour faire l'encensement sur
									l'autel des parfums. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:17-</i></td>
								<td>Le pr&ecirc;tre Azaryahu, ainsi que quatre-vingts vertueux pr&ecirc;tres de
									Yahv&eacute;, vinrent </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:18-</i></td>
								<td>s'opposer au roi Ozias et lui dirent : &quot; Ce n'est pas &agrave; toi, Ozias,
									d'encenser Yahv&eacute;, mais aux pr&ecirc;tres descendants d'Aaron consacr&eacute;s
									&agrave; cet effet. Quitte le sanctuaire, car tu as pr&eacute;variqu&eacute; et tu
									n'as plus droit &agrave; la gloire qui vient de Yahv&eacute; Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:19-</i></td>
								<td>Ozias, tenant dans ses mains l'encensoir &agrave; parfum, s'emporta.
									Mais alors qu'il s'emportait contre les pr&ecirc;tres, la l&egrave;pre bourgeonna
									sur son front, en pr&eacute;sence des pr&ecirc;tres, dans le Temple de Yahv&eacute;,
									pr&egrave;s de l'autel des parfums! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:20-</i></td>
								<td>Azaryahu, premier pr&ecirc;tre, et tous les pr&ecirc;tres se tourn&egrave;rent vers
									lui et lui virent la l&egrave;pre au front. Ils l'expuls&egrave;rent en h&acirc;te
									et il se h&acirc;ta lui-m&ecirc;me de sortir, car Yahv&eacute; l'avait frapp&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:21-</i></td>
								<td>Le roi Ozias fut afflig&eacute; de la l&egrave;pre jusqu'au jour de sa mort.
									Il demeura confin&eacute; &agrave; la chambre, l&eacute;preux, vraiment exclu du Temple
									de Yahv&eacute;. Son fils Yotam &eacute;tait ma&icirc;tre du palais et administrait
									le peuple du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:22-</i></td>
								<td>Le reste de l'histoire d'Ozias, du d&eacute;but &agrave; la fin, a &eacute;t&eacute; &eacute;crit
									par le proph&egrave;te Isa&iuml;e, fils d'Amo&ccedil;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;26:23-</i></td>
								<td>Puis Ozias se coucha avec ses p&egrave;res et on l'enterra avec eux dans
									le terrain des s&eacute;pultures royales, car on disait : &quot; C'est un
									l&eacute;preux. &quot; Son fils Yotam devint roi &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;