<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:1-</i></td>
								<td>Yotam avait vint-cinq ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans
									&agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Yerusha, fille de Sadoq. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:2-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, imitant en tout la conduite
									de son p&egrave;re Ozias. Seulement il n'entra pas dans le sanctuaire
									de Yahv&eacute;. Mais le peuple continua &agrave; se perdre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:3-</i></td>
								<td>C'est lui qui construisit la Porte Sup&eacute;rieure du Temple de Yahv&eacute;,
									et fit de nombreux travaux au mur de l'Ophel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:4-</i></td>
								<td>Il construisit des villes dans la montagne de Juda ainsi que des
									citadelles et des tours dans les terres labourables. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:5-</i></td>
								<td>Il combattit le roi des Ammonites. Il l'emporta sur eux et les
									Ammonites lui livr&egrave;rent cette ann&eacute;e-l&agrave; cent talents d'argent,
									dix mille muids de froment et dix mille d'orge. C'est cela que
									les Ammonites durent lui rendre; il en fut de m&ecirc;me la seconde
									et la troisi&egrave;me ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:6-</i></td>
								<td>Yotam devint puissant, car il se conduisait avec fermet&eacute; en pr&eacute;sence
									de Yahv&eacute; son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:7-</i></td>
								<td>Le reste de l'histoire de Yotam, toutes ses guerres et sa politique,
									est &eacute;crit dans le livre des rois d'Isra&euml;l et de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:8-</i></td>
								<td>Il avait vingt-cinq ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;27:9-</i></td>
								<td>Puis Yotam se coucha avec ses p&egrave;res, on l'enterra dans la Cit&eacute;
									de David, et son fils Achaz devint roi &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;