<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:1-</i></td>
								<td>Achaz avait vingt ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans &agrave;
									J&eacute;rusalem. Il ne fit pas ce qui est agr&eacute;able &agrave; Yahv&eacute; comme avait
									fait David son anc&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:2-</i></td>
								<td>Il imita la conduite des rois d'Isra&euml;l et m&ecirc;me il fit fondre des
									idoles pour les Baals, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:3-</i></td>
								<td>il fit fumer des offrandes dans le val des fils de Hinnom et fit
									passer ses fils par le feu, selon les coutumes abominables des
									nations que Yahv&eacute; avait chass&eacute;es devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:4-</i></td>
								<td>Il offrit des sacrifices et de l'encens sur les hauts lieux, sur
									les collines et sous tout arbre verdoyant. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:5-</i></td>
								<td>Yahv&eacute; son Dieu le livra aux mains du roi des Aram&eacute;ens. Ceux-ci
									le battirent et lui enlev&egrave;rent de nombreux captifs qu'ils emmen&egrave;rent
									&agrave; Damas. Il fut livr&eacute; aussi aux mains du roi d'Isra&euml;l, qui lui
									infligea une lourde d&eacute;faite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:6-</i></td>
								<td>P&eacute;qah, fils de Remalyahu, tua en un seul jour cent vingt mille
									hommes en Juda, tous vaillants, pour avoir abandonn&eacute; Yahv&eacute;, le
									Dieu de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:7-</i></td>
								<td>Zikri, h&eacute;ros &eacute;phra&iuml;mite, tua Maas&eacute;yahu, fils du roi, Azriqam,
									chef du palais, et Elqana le lieutenant du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:8-</i></td>
								<td>Les Isra&eacute;lites firent &agrave; leurs fr&egrave;res deux cent mille prisonniers,
									femmes, fils et filles; ils razzi&egrave;rent de plus un important butin
									et emmen&egrave;rent le tout &agrave; Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:9-</i></td>
								<td>Il y avait l&agrave; un proph&egrave;te de Yahv&eacute; nomm&eacute; Oded. Il sortit au-devant
									des troupes qui arrivaient &agrave; Samarie et leur dit : &quot; Voici que
									Yahv&eacute;, le Dieu de vos p&egrave;res, a livr&eacute; les Jud&eacute;ens entre vos mains
									parce qu'il &eacute;tait irrit&eacute; contre eux, mais vous les avez massacr&eacute;s
									avec une telle fureur que le ciel en est atteint. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:10-</i></td>
								<td>Et vous parlez maintenant de r&eacute;duire les enfants de Juda et de
									J&eacute;rusalem &agrave; devenir vos serviteurs et vos servantes! Mais vous-m&ecirc;mes,
									n'&ecirc;tes-vous pas coupables envers Yahv&eacute; votre Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:11-</i></td>
								<td>&Eacute;coutez-moi maintenant, rendez les prisonniers faits &agrave; vos fr&egrave;res,
									car l'ardente col&egrave;re de Yahv&eacute; vous menace. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:12-</i></td>
								<td>Certains des chefs &eacute;phra&iuml;mites, Azaryahu fils de Yehohan&acirc;n, B&eacute;r&eacute;kyahu
									fils de Meshillemot, Yehizqiyyahu fils de Shallum, Amasa fils
									de Hadla&iuml;, s'&eacute;lev&egrave;rent alors contre ceux qui revenaient de l'exp&eacute;dition.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:13-</i></td>
								<td>Ils leurs dirent : &quot; Vous ne ferez pas entrer ici ces prisonniers,
									car c'est de nous rendre coupables envers Yahv&eacute; que vous parlez,
									c'est d'ajouter &agrave; nos p&eacute;ch&eacute;s et &agrave; nos fautes, alors que notre
									culpabilit&eacute; est &eacute;norme et qu'une ardente col&egrave;re menace Isra&euml;l.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:14-</i></td>
								<td>L'arm&eacute;e abandonna alors les prisonniers et le butin en pr&eacute;sence
									des officiers et de toute l'assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:15-</i></td>
								<td>Des hommes, qui avaient &eacute;t&eacute; nominativement d&eacute;sign&eacute;s, se mirent
									&agrave; r&eacute;conforter les prisonniers. Pr&eacute;levant sur le butin, ils habill&egrave;rent
									tous ceux qui &eacute;taient nus; ils les v&ecirc;tirent, les chauss&egrave;rent,
									les nourrirent, les d&eacute;salt&eacute;r&egrave;rent et les abrit&egrave;rent. Puis ils
									les reconduisirent, les &eacute;clop&eacute;s mont&eacute;s sur des &acirc;nes, et les amen&egrave;rent
									aupr&egrave;s de leurs fr&egrave;res &agrave; J&eacute;richo, la ville des palmiers. Puis
									ils rentr&egrave;rent &agrave; Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:16-</i></td>
								<td>C'est alors que le roi Achaz envoya demander au roi d'Assyrie
									de lui porter secours. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:17-</i></td>
								<td>Les &Eacute;domites envahirent de nouveau Juda, le battirent et emmen&egrave;rent
									des prisonniers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:18-</i></td>
								<td>Les Philistins se r&eacute;pandirent dans les villes du Bas-Pays et du
									N&eacute;geb de Juda. Ils prirent Bet-Sh&eacute;mesh, Ayyal&ocirc;n, Ged&eacute;rot, Soko
									et ses d&eacute;pendances, Timna et ses d&eacute;pendances, Gimzo et ses d&eacute;pendances,
									et s'y &eacute;tablirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:19-</i></td>
								<td>Yahv&eacute; abaissa en effet Juda &agrave; cause d'Achaz, roi d'Isra&euml;l, qui
									laissait aller Juda et &eacute;tait infid&egrave;le &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:20-</i></td>
								<td>T&eacute;glat-Phalasar, roi d'Assyrie, l'attaqua et l'assi&eacute;gea sans pouvoir
									l'emporter; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:21-</i></td>
								<td>mais Achaz dut pr&eacute;lever une part des biens du Temple de Yahv&eacute;
									et des maisons royale et princi&egrave;res, pour les envoyer au roi d'Assyrie,
									sans recevoir secours de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:22-</i></td>
								<td>Tandis qu'il &eacute;tait assi&eacute;g&eacute;, il accrut son infid&eacute;lit&eacute; envers Yahv&eacute;,
									lui, le roi Achaz, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:23-</i></td>
								<td>en offrant des sacrifices aux dieux de Damas dont il &eacute;tait la
									victime : &quot; Puisque les dieux des rois d'Aram leur pr&ecirc;tent main-forte,
									disait-il, je leur sacrifierai pour qu'ils m'aident. &quot; Mais ce
									furent eux qui caus&egrave;rent sa chute, et celle de tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:24-</i></td>
								<td>Achaz rassembla le mobilier du Temple de Dieu, il le mit en pi&egrave;ces,
									ferma les portes du Temple de Yahv&eacute; et se fit des autels &agrave; tous
									les coins de rue de J&eacute;rusalem; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:25-</i></td>
								<td>il institua des hauts lieux dans toutes les cit&eacute;s jud&eacute;ennes pour
									y encenser d'autres dieux, et provoqua l'irritation de Yahv&eacute;,
									le Dieu de ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:26-</i></td>
								<td>Le reste de son histoire et de toute sa politique, du d&eacute;but &agrave;
									la fin, est &eacute;crit dans le livre des Rois de Juda et d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;28:27-</i></td>
								<td>Achaz se coucha avec ses p&egrave;res, on l'enterra dans la Cit&eacute;, &agrave; J&eacute;rusalem,
									sans le transporter dans les tombeaux des rois d'Isra&euml;l. Son fils
									&Eacute;z&eacute;chias r&eacute;gna &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;