<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:1-</i></td>
								<td>&Eacute;z&eacute;chias devint roi &agrave; l'&acirc;ge de vingt-cinq ans et il r&eacute;gna vingt-neuf
									ans &agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Abiyya, fille de Zekaryahu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:2-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, imitant tout ce qu'avait fait
									David son anc&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:3-</i></td>
								<td>C'est lui qui ouvrit les portes du Temple de Yahv&eacute;, le premier
									mois de la premi&egrave;re ann&eacute;e de son r&egrave;gne, et qui les restaura. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:4-</i></td>
								<td>Puis il fit venir les pr&ecirc;tres et les l&eacute;vites, les r&eacute;unit sur la
									place orientale </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:5-</i></td>
								<td>et leur dit : &quot; &Eacute;coutez-moi, l&eacute;vites! Sanctifiez-vous maintenant,
									consacrez le Temple de Yahv&eacute;, Dieu de nos p&egrave;res, et &eacute;liminez du
									sanctuaire la souillure. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:6-</i></td>
								<td>Nos p&egrave;res ont pr&eacute;variqu&eacute; et fait ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; notre
									Dieu. Ils l'ont abandonn&eacute;; ils ont d&eacute;tourn&eacute; leurs faces de la
									Demeure de Yahv&eacute;, et lui ont tourn&eacute; le dos. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:7-</i></td>
								<td>Ils ont m&ecirc;me ferm&eacute; les portes du Vestibule, ils ont &eacute;teint les
									lampes et n'ont plus fait fumer d'encens, ils n'ont plus offert
									d'holocaustes au Dieu d'Isra&euml;l dans le sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:8-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'est appesantie sur Juda et sur J&eacute;rusalem;
									il en a fait un objet d'&eacute;pouvante, de stupeur et de d&eacute;rision,
									comme vous le voyez de vos propres yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:9-</i></td>
								<td>Aussi nos p&egrave;res sont-ils tomb&eacute;s sous l'&eacute;p&eacute;e, nos fils, nos filles
									et nos femmes sont-ils partis prisonniers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:10-</i></td>
								<td>Je veux maintenant conclure une alliance avec Yahv&eacute;, Dieu d'Isra&euml;l,
									pour qu'il d&eacute;tourne de nous l'ardeur de sa col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:11-</i></td>
								<td>O mes fils, ne soyez plus n&eacute;gligents, car c'est vous que Yahv&eacute;
									a choisis pour vous tenir en sa pr&eacute;sence, pour le servir, pour
									vaquer &agrave; son culte et &agrave; ses encensements. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:12-</i></td>
								<td>Les l&eacute;vites se lev&egrave;rent : Mahat fils de Amasa&iuml;; Yo&egrave;l fils de Azaryahu,
									des fils de Qehat; des Merarites : Qish fils d'Abdi et Azaryahu
									fils de Yehall&eacute;l&eacute;el; des Gershonites : Yoah fils de Zimma et &Eacute;den
									fils de Yoah; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:13-</i></td>
								<td>des fils d'&Eacute;li&ccedil;aph&acirc;n : Shimri et Ye&iuml;el; des fils d'Asaph : Zekaryahu
									et Mattanyahu; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:14-</i></td>
								<td>des fils de H&eacute;m&acirc;n : Yehiel et Shim&eacute;&iuml;; des fils de Yedut&ucirc;n : Shemaya
									et Uzziel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:15-</i></td>
								<td>Ils r&eacute;unirent leurs fr&egrave;res, se sanctifi&egrave;rent et, conform&eacute;ment
									&agrave; l'ordre du roi, selon les paroles de Yahv&eacute;, vinrent purifier
									le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:16-</i></td>
								<td>Les pr&ecirc;tres entr&egrave;rent dans le Temple de Yahv&eacute; pour le purifier.
									Ils emport&egrave;rent sur le parvis du Temple de Yahv&eacute; toutes les choses
									impures qu'ils trouv&egrave;rent dans le sanctuaire de Yahv&eacute;, et les
									l&eacute;vites en firent des tas qu'ils all&egrave;rent d&eacute;poser &agrave; l'ext&eacute;rieur,
									dans la vall&eacute;e du C&eacute;dron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:17-</i></td>
								<td>Ayant commenc&eacute; cette cons&eacute;cration le premier jour du premier mois,
									ils purent entrer dans le Vestibule de Yahv&eacute; le huit du mois;
									ils mirent huit jours &agrave; consacrer le Temple de Yahv&eacute; et termin&egrave;rent
									le seizi&egrave;me jour du premier mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:18-</i></td>
								<td>Ils se rendirent alors dans les appartements du rois &Eacute;z&eacute;chias
									et lui dirent : &quot; Nous avons enti&egrave;rement purifi&eacute; le Temple de
									Yahv&eacute;, l'autel des holocaustes et tous ses accessoires, la table
									des rang&eacute;es de pains et tous ses accessoires. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:19-</i></td>
								<td>Tous les objets qu'avait rejet&eacute;s le roi Achaz durant son r&egrave;gne
									impie, nous les avons r&eacute;install&eacute;s et consacr&eacute;s; les voici devant
									l'autel de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:20-</i></td>
								<td>Le roi &Eacute;z&eacute;chias se leva aussit&ocirc;t, il r&eacute;unit les officiers de la
									ville et monta au Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:21-</i></td>
								<td>On fit venir sept taureaux, sept b&eacute;liers et sept agneaux, plus
									sept boucs en vue du sacrifice pour le p&eacute;ch&eacute;, &agrave; l'intention de
									la monarchie, du sanctuaire et de Juda. Le roi dit alors aux pr&ecirc;tres,
									fils d'Aaron, d'offrir les holocaustes sur l'autel de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:22-</i></td>
								<td>Ils immol&egrave;rent les taureaux; les pr&ecirc;tres recueillirent le sang
									qu'ils vers&egrave;rent sur l'autel. Puis ils immol&egrave;rent les b&eacute;liers,
									dont ils vers&egrave;rent le sang sur l'autel, et les agneaux, dont ils
									vers&egrave;rent le sang sur l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:23-</i></td>
								<td>Ils firent alors approcher les boucs, destin&eacute;s au sacrifice pour
									le p&eacute;ch&eacute;, devant le roi et l'Assembl&eacute;e qui leur impos&egrave;rent les
									mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:24-</i></td>
								<td>Les pr&ecirc;tres les immol&egrave;rent et de leur sang vers&eacute; sur l'autel firent
									un sacrifice pour le p&eacute;ch&eacute; afin d'accomplir le rite d'expiation
									sur tout Isra&euml;l; c'&eacute;tait en effet pour tout Isra&euml;l que le roi
									avait ordonn&eacute; les holocaustes et le sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:25-</i></td>
								<td>Il pla&ccedil;a ensuite les l&eacute;vites dans le Temple de Yahv&eacute; avec des
									cymbales, des lyres et des cithares selon les prescriptions de
									David, de Gad le voyant du roi, et de Nat&acirc;n le proph&egrave;te; l'ordre
									venait en effet de Dieu par l'interm&eacute;diaire de ses proph&egrave;tes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:26-</i></td>
								<td>Quand on eut plac&eacute; les l&eacute;vites avec les instruments de David et
									les pr&ecirc;tres avec les trompettes, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:27-</i></td>
								<td>&Eacute;z&eacute;chias ordonna d'offrir les holocaustes sur l'autel; l'holocauste
									commen&ccedil;ait quand on entonna les chants de Yahv&eacute; et quand les trompettes
									sonn&egrave;rent, accompagn&eacute;es des instruments de David, roi d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:28-</i></td>
								<td>Toute l'Assembl&eacute;e se prosterna, chacun chantant les hymnes ou
									faisant retentir les trompettes jusqu'&agrave; l'ach&egrave;vement de l'holocauste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:29-</i></td>
								<td>Quand l'holocauste fut termin&eacute;, le roi et tous ceux qui l'accompagnaient
									&agrave; ce moment fl&eacute;chirent le genou et se prostern&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:30-</i></td>
								<td>Puis le roi &Eacute;z&eacute;chias et les officiers dirent aux l&eacute;vites de louer
									Yahv&eacute; avec les paroles de David et d'Asaph le voyant; ils le firent
									jusqu'&agrave; exaltation, puis tomb&egrave;rent et se prostern&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:31-</i></td>
								<td>&Eacute;z&eacute;chias prit alors la parole et dit : &quot; Vous voici maintenant
									consacr&eacute;s &agrave; Yahv&eacute;. Approchez-vous, apportez dans le Temple de
									Yahv&eacute; les victimes et les sacrifices de louange. &quot; L'Assembl&eacute;e
									apporta les victimes et les sacrifices de louange et toutes sortes
									d'holocaustes en dons votifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:32-</i></td>
								<td>Le nombre des victimes de ces holocaustes fut de soixante-dix
									b&#156;ufs, cent b&eacute;liers, deux cents agneaux, tous en holocaustes pour
									Yahv&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:33-</i></td>
								<td>six cents b&#156;ufs et trois mille moutons furent consacr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:34-</i></td>
								<td>Les pr&ecirc;tres furent toutefois trop peu nombreux pour pouvoir d&eacute;pecer
									tous ces holocaustes, et leurs fr&egrave;res les l&eacute;vites leur pr&ecirc;t&egrave;rent
									main-forte jusqu'&agrave; ce que cette op&eacute;ration f&ucirc;t termin&eacute;e et les
									pr&ecirc;tres sanctifi&eacute;s; les l&eacute;vites avaient &eacute;t&eacute; en effet mieux dispos&eacute;s
									que les pr&ecirc;tres &agrave; se sanctifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:35-</i></td>
								<td>Il y eut de plus un abondant holocauste des graisses des sacrifices
									de communion, et des libations conjointes &agrave; l'holocauste. Ainsi
									fut r&eacute;tabli le culte dans le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;29:36-</i></td>
								<td>&Eacute;z&eacute;chias et tout le peuple se r&eacute;jouirent de ce que Dieu e&ucirc;t dispos&eacute;
									le peuple &agrave; agir sur-le-champ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;