<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:1-</i></td>
								<td>&Eacute;z&eacute;chias envoya des messagers &agrave; tout Isra&euml;l et Juda, et &eacute;crivit
									m&ecirc;me des lettres &agrave; &Eacute;phra&iuml;m et &agrave; Manass&eacute;, pour que l'on vienne
									au Temple de Yahv&eacute; &agrave; J&eacute;rusalem c&eacute;l&eacute;brer une P&acirc;que pour Yahv&eacute;,
									le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:2-</i></td>
								<td>Le roi, ses officiers et toute l'Assembl&eacute;e de J&eacute;rusalem furent
									d'avis de la c&eacute;l&eacute;brer le second mois </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:3-</i></td>
								<td>puisqu'on ne pouvait plus la faire au moment m&ecirc;me, les pr&ecirc;tres
									ne s'&eacute;tant pas sanctifi&eacute;s en nombre suffisant et le peuple ne
									s'&eacute;tant pas rassembl&eacute; &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:4-</i></td>
								<td>La chose parut juste au roi et &agrave; toute l'Assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:5-</i></td>
								<td>On d&eacute;cida de faire passer &agrave; travers tout Isra&euml;l, de Bersab&eacute;e &agrave;
									Dan, un appel &agrave; venir c&eacute;l&eacute;brer &agrave; J&eacute;rusalem une P&acirc;que pour Yahv&eacute;,
									Dieu d'Isra&euml;l; peu, en effet, s'&eacute;taient conform&eacute;s &agrave; l'&Eacute;criture.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:6-</i></td>
								<td>Des courriers partirent, avec des lettres de la main du roi et
									des officiers, dans tout Isra&euml;l et Juda. Ils devaient dire, selon
									l'ordre du roi : &quot; Isra&eacute;lites, revenez &agrave; Yahv&eacute;, le Dieu d'Abraham,
									d'Isaac et d'Isra&euml;l, et il reviendra &agrave; ceux d'entre vous qui restent
									apr&egrave;s avoir &eacute;chapp&eacute; &agrave; la poigne des rois d'Assyrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:7-</i></td>
								<td>Ne soyez pas comme vos p&egrave;res et vos fr&egrave;res qui ont pr&eacute;variqu&eacute;
									envers Yahv&eacute;, le Dieu de leurs p&egrave;res, et ont &eacute;t&eacute; livr&eacute;s par lui
									&agrave; la ruine comme vous le voyez. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:8-</i></td>
								<td>Ne raidissez plus vos nuques comme l'ont fait vos p&egrave;res. Soumettez-vous
									&agrave; Yahv&eacute;, venez &agrave; son sanctuaire qu'il a consacr&eacute; pour toujours,
									servez Yahv&eacute; votre Dieu et il d&eacute;tournera de vous son ardente col&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:9-</i></td>
								<td>Si vous revenez vraiment &agrave; Yahv&eacute;, vos fr&egrave;res et vos fils trouveront
									gr&acirc;ce devant leurs conqu&eacute;rants, ils reviendront en ce pays, car
									Yahv&eacute; votre Dieu est plein de piti&eacute; et de tendresse. Si vous revenez
									&agrave; lui, il ne d&eacute;tournera pas de vous sa face. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:10-</i></td>
								<td>Les courriers parcoururent, de ville en ville, le pays d'&Eacute;phra&iuml;m
									et de Manass&eacute;, et m&ecirc;me de Zabulon, mais on se moqua d'eux et on
									les tourna en d&eacute;rision. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:11-</i></td>
								<td>Toutefois, quelques hommes d'Asher, de Manass&eacute; et de Zabulon s'humili&egrave;rent
									et vinrent &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:12-</i></td>
								<td>C'est plut&ocirc;t en Juda que la main de Dieu agit pour donner &agrave; tous
									un seul c&#156;ur, afin d'ex&eacute;cuter les prescriptions du roi et des
									officiers contenues dans la Parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:13-</i></td>
								<td>Un peuple nombreux se rassembla &agrave; J&eacute;rusalem pour c&eacute;l&eacute;brer au deuxi&egrave;me
									mois la f&ecirc;te des Azymes. Une assembl&eacute;e extr&ecirc;mement nombreuse </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:14-</i></td>
								<td>se mit &agrave; enlever les autels qui &eacute;taient dans J&eacute;rusalem et tous
									les br&ucirc;le-parfums, pour les jeter dans la vall&eacute;e du C&eacute;dron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:15-</i></td>
								<td>On immola la P&acirc;que le quatorze du second mois. Pleins de confusion,
									les pr&ecirc;tres et les l&eacute;vites se sanctifi&egrave;rent et purent porter les
									holocaustes au Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:16-</i></td>
								<td>Puis ils se tinrent &agrave; leur poste, conform&eacute;ment &agrave; leurs statuts
									selon la loi de Mo&iuml;se, homme de Dieu. Les pr&ecirc;tres versaient le
									sang qu'ils prenaient de la main des l&eacute;vites, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:17-</i></td>
								<td>car il y avait beaucoup de gens dans l'Assembl&eacute;e qui ne s'&eacute;taient
									pas sanctifi&eacute;s et les l&eacute;vites &eacute;taient charg&eacute;s d'immoler les victimes
									pascales au profit de ceux qui n'avaient pas la puret&eacute; requise
									pour les consacrer &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:18-</i></td>
								<td>En effet, la majorit&eacute; du peuple, beaucoup d'&Eacute;phra&iuml;mites, de Manassites,
									de fils d'Issachar et de Zabulon, ne s'&eacute;taient pas purifi&eacute;s; ils
									avaient mang&eacute; la P&acirc;que sans se conformer &agrave; l'&Eacute;criture. Mais &Eacute;z&eacute;chias
									pria pour eux; il dit : &quot; Que Yahv&eacute; dans sa bont&eacute; couvre la faute
									de </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:19-</i></td>
								<td>quiconque s'est dispos&eacute; de c&#156;ur &agrave; chercher Dieu, Yahv&eacute;, le Dieu
									de leurs p&egrave;res, m&ecirc;me s'il n'a pas la puret&eacute; requise pour les choses
									saintes! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:20-</i></td>
								<td>Yahv&eacute; exau&ccedil;a &Eacute;z&eacute;chias et laissa le peuple sain et sauf. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:21-</i></td>
								<td>Les Isra&eacute;lites qui se trouvaient &agrave; J&eacute;rusalem c&eacute;l&eacute;br&egrave;rent pendant
									sept jours, et en grande joie, la f&ecirc;te des Azymes, tandis que
									les l&eacute;vites et les pr&ecirc;tres louaient chaque jour Yahv&eacute; de toutes
									leurs forces. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:22-</i></td>
								<td>&Eacute;z&eacute;chias encouragea les l&eacute;vites qui avaient tous l'intelligence
									des choses de Yahv&eacute;, et pendant sept jours ils prirent part au
									festin de la solennit&eacute;, c&eacute;l&eacute;brant les sacrifices de communion
									et louant Yahv&eacute;, le Dieu de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:23-</i></td>
								<td>Puis toute l'Assembl&eacute;e fut d'avis de c&eacute;l&eacute;brer sept autres jours
									de f&ecirc;te et ils en firent sept jours de joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:24-</i></td>
								<td>Car &Eacute;z&eacute;chias, roi de Juda, avait fait un pr&eacute;l&egrave;vement de mille
									taureaux et de sept mille moutons pour l'Assembl&eacute;e, et les officiers
									un autre de mille taureaux et de dix mille moutons. Les pr&ecirc;tres
									se sanctifi&egrave;rent en masse, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:25-</i></td>
								<td>et toute l'Assembl&eacute;e des Jud&eacute;ens se r&eacute;jouit, ainsi que les pr&ecirc;tres,
									les l&eacute;vites, toute l'Assembl&eacute;e venue d'Isra&euml;l; les r&eacute;fugi&eacute;s venus
									du pays d'Isra&euml;l aussi bien que ceux qui habitaient en Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:26-</i></td>
								<td>Il y eut grande joie &agrave; J&eacute;rusalem, car depuis les jours de Salomon,
									fils de David, roi d'Isra&euml;l, rien de semblable ne s'&eacute;tait produit
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;30:27-</i></td>
								<td>Les pr&ecirc;tres l&eacute;vites se mirent &agrave; b&eacute;nir le peuple. Leur voix fut
									entendue et leur pri&egrave;re re&ccedil;ue en Sa demeure sainte des cieux.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;