<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:1-</i></td>
								<td>Quand tout cela fut termin&eacute;, tous les Isra&eacute;lites qui se trouvaient
									l&agrave; all&egrave;rent dans les villes de Juda briser les st&egrave;les, couper
									les pieux sacr&eacute;s, saccager les hauts lieux et les autels pour
									en d&eacute;barrasser enti&egrave;rement tout Juda, Benjamin, &Eacute;phra&iuml;m et Manass&eacute;.
									Puis tous les Isra&eacute;lites retourn&egrave;rent dans leurs villes, chacun
									dans son patrimoine. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:2-</i></td>
								<td>&Eacute;z&eacute;chias r&eacute;tablit les classes sacerdotales et l&eacute;vitiques, chacun
									dans sa classe, selon son service, qu'il f&ucirc;t pr&ecirc;tre ou l&eacute;vite,
									qu'il s'ag&icirc;t d'holocaustes, de sacrifices de communion, de service
									liturgique, d'action de gr&acirc;ces ou d'hymne, - dans les portes du
									camp de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:3-</i></td>
								<td>Le roi prit une part sur ses biens pour les holocaustes, holocaustes
									du matin et du soir, holocaustes des sabbats, des n&eacute;om&eacute;nies et
									des solennit&eacute;s, comme il est &eacute;crit dans la loi de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:4-</i></td>
								<td>Puis il dit au peuple, aux habitants de J&eacute;rusalem, de livrer la
									part des pr&ecirc;tres et des l&eacute;vites afin qu'ils puissent observer
									la Loi de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:5-</i></td>
								<td>D&egrave;s qu'on eut r&eacute;pandu cette parole, les Isra&eacute;lites accumul&egrave;rent
									les pr&eacute;mices du froment, du vin, de l'huile, du miel et de tous
									les produits agricoles, et ils apport&egrave;rent une large d&icirc;me de tout.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:6-</i></td>
								<td>Les Isra&eacute;lites et les Jud&eacute;ens, qui habitaient les cit&eacute;s jud&eacute;ennes,
									apport&egrave;rent eux aussi la d&icirc;me du gros et du petit b&eacute;tail et la
									d&icirc;me des choses saintes consacr&eacute;es &agrave; Yahv&eacute;; ils les apport&egrave;rent,
									tas apr&egrave;s tas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:7-</i></td>
								<td>C'est au troisi&egrave;me mois qu'ils commenc&egrave;rent &agrave; faire ces tas et
									ils les achev&egrave;rent le septi&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:8-</i></td>
								<td>&Eacute;z&eacute;chias et les officiers vinrent voir les tas et b&eacute;nirent Yahv&eacute;
									et Isra&euml;l, son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:9-</i></td>
								<td>&Eacute;z&eacute;chias interrogea &agrave; ce sujet les pr&ecirc;tres et les l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:10-</i></td>
								<td>C'est Azarya, de la maison de Sadoq, et premier pr&ecirc;tre, qui lui
									r&eacute;pondit : &quot; D&egrave;s les premiers pr&eacute;l&egrave;vements apport&eacute;s au Temple
									de Yahv&eacute;, dit-il, on a pu manger, se rassasier, et avoir m&ecirc;me
									de larges exc&eacute;dents, car Yahv&eacute; a b&eacute;ni son peuple; ce qui reste,
									c'est pour cette masse-ci. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:11-</i></td>
								<td>&Eacute;z&eacute;chias ordonna de mettre en &eacute;tat des pi&egrave;ces dans le Temple de
									Yahv&eacute;. On le fit </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:12-</i></td>
								<td>et l'on apporta fid&egrave;lement les pr&eacute;l&egrave;vements, les d&icirc;mes et les
									choses consacr&eacute;es. Le l&eacute;vite Konanyahu en fut le chef responsable
									avec son fr&egrave;re Shim&eacute;&iuml; pour second. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:13-</i></td>
								<td>Yehiel, Azazyahu, Nahat, Asahel, Yerimot, Yozabad, &Eacute;liel, Yismakyahu,
									Mahat et Benayahu en &eacute;taient les surveillants sous les ordres
									de Konanyahu et de son fr&egrave;re Shim&eacute;&iuml;, sous le gouvernement du roi
									&Eacute;z&eacute;chias et d'Azaryahu, chef du Temple de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:14-</i></td>
								<td>Qor&eacute;, fils de Yimna le l&eacute;vite, gardien de la porte orientale,
									avait la charge des offrandes volontaires faites &agrave; Dieu; il fournissait
									le pr&eacute;l&egrave;vement de Yahv&eacute; et les choses tr&egrave;s saintes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:15-</i></td>
								<td>&Eacute;den, Minyam&icirc;n, Y&eacute;shua, Shemayahu, Amaryahu et Shekanyahu l'assistaient
									fid&egrave;lement dans les villes sacerdotales pour faire les distributions
									&agrave; leurs fr&egrave;res r&eacute;partis en classes, autant au grand qu'au petit,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:16-</i></td>
								<td>et, sans tenir compte de leur enregistrement, aux hommes &acirc;g&eacute;s
									de trente ans et plus, &agrave; tous ceux qui allaient au Temple de Yahv&eacute;
									selon le rituel quotidien, assurer le service de leurs fonctions,
									selon leurs classes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:17-</i></td>
								<td>Les pr&ecirc;tres furent enregistr&eacute;s par familles et les l&eacute;vites, &acirc;g&eacute;s
									de vingt ans et plus, selon leurs fonctions et leurs classes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:18-</i></td>
								<td>Ils furent enregistr&eacute;s avec toutes les personnes &agrave; leur charge,
									femmes, fils et filles, toute l'Assembl&eacute;e, car ils devaient se
									sanctifier avec fid&eacute;lit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:19-</i></td>
								<td>Pour les pr&ecirc;tres, fils d'Aaron, qui se trouvaient dans les terrains
									de p&acirc;turage de leurs villes et dans chaque ville, il y eut des
									hommes inscrits nominativement pour faire les r&eacute;partitions &agrave; tout
									m&acirc;le parmi les pr&ecirc;tres et &agrave; tous ceux qui &eacute;taient enregistr&eacute;s
									parmi les l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:20-</i></td>
								<td>C'est ainsi qu'agit &Eacute;z&eacute;chias en tout Juda. Il fit ce qui &eacute;tait
									bon, juste et loyal devant Yahv&eacute;, son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;31:21-</i></td>
								<td>Tout ce qu'il entreprit au service du Temple de Dieu, au sujet
									de la Loi et des commandements, il le fit en cherchant Dieu de
									tout son c&#156;ur, et il r&eacute;ussit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;