<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:1-</i></td>
								<td>Apr&egrave;s ces actes de loyaut&eacute; eut lieu l'invasion de Sennach&eacute;rib,
									roi d'Assyrie. Il envahit Juda, campa devant les villes fortes
									et ordonna de lui en forcer les murs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:2-</i></td>
								<td>&Eacute;z&eacute;chias, observant que Sennach&eacute;rib, en arrivant, se proposait
									d'attaquer J&eacute;rusalem, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:3-</i></td>
								<td>d&eacute;cida avec ses officiers et ses preux d'obstruer les eaux des
									sources qui se trouvaient &agrave; l'ext&eacute;rieur de la ville. Ceux-ci lui
									pr&ecirc;t&egrave;rent leur concours </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:4-</i></td>
								<td>et beaucoup de gens se group&egrave;rent pour obstruer toutes les sources
									ainsi que le cours d'eau qui coulait dans les terres : &quot; Pourquoi,
									disaient-ils, les rois d'Assyrie trouveraient-ils &agrave; leur arriv&eacute;e
									des eaux abondantes ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:5-</i></td>
								<td>&Eacute;z&eacute;chias se fortifia : il fit ma&ccedil;onner toutes les br&egrave;ches de la
									muraille qu'il surmonta de tours et pourvut d'un second mur &agrave;
									l'ext&eacute;rieur, r&eacute;para le Millo de la Cit&eacute; de David, et fabriqua
									quantit&eacute; d'armes de jet et de boucliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:6-</i></td>
								<td>Puis il mit des g&eacute;n&eacute;raux &agrave; la t&ecirc;te du peuple, les r&eacute;unit pr&egrave;s
									de lui sur la place de la porte de la cit&eacute; et les encouragea en
									ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:7-</i></td>
								<td>&quot; Soyez fermes et tenez bon; ne craignez pas, ne tremblez pas
									devant le roi d'Assur et devant toute la foule qui l'accompagne,
									car Ce qui est avec nous est plus puissant que ce qui est avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:8-</i></td>
								<td>Avec lui il n'y a qu'un bras de chair, mais avec nous il y a Yahv&eacute;,
									notre Dieu, qui nous secourt et combat nos combats. &quot; Le peuple
									fut r&eacute;confort&eacute; par les paroles d'&Eacute;z&eacute;chias, roi de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:9-</i></td>
								<td>Apr&egrave;s cela Sennach&eacute;rib, roi d'Assyrie, tandis qu'il se trouvait
									lui-m&ecirc;me devant Lakish avec toutes ses forces, envoya ses serviteurs
									&agrave; J&eacute;rusalem, &agrave; &Eacute;z&eacute;chias, roi de Juda, et &agrave; tous les Jud&eacute;ens qui
									se trouvaient &agrave; J&eacute;rusalem. Ils dirent : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:10-</i></td>
								<td>&quot; Ainsi parle Sennach&eacute;rib, roi d'Assyrie : Sur quoi repose votre
									confiance pour demeurer ainsi dans J&eacute;rusalem assi&eacute;g&eacute;e ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:11-</i></td>
								<td>&Eacute;z&eacute;chias ne vous abuse-t-il pas, ne vous livre-t-il pas &agrave; la mort,
									par la faim et par la soif, quand il dit : &quot;Yahv&eacute; notre Dieu nous
									d&eacute;livrera de la main du roi d'Assyrie&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:12-</i></td>
								<td>N'est-ce pas cet &Eacute;z&eacute;chias qui a supprim&eacute; ses hauts lieux et ses
									autels et qui a d&eacute;clar&eacute; &agrave; Juda et &agrave; J&eacute;rusalem : &quot;C'est devant
									un seul autel que vous vous prosternerez et sur lui que vous ferez
									monter l'encens&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:13-</i></td>
								<td>Ne savez-vous pas ce que moi-m&ecirc;me et mes p&egrave;res nous avons fait
									&agrave; tous les peuples des pays ? Les dieux des nations de ces pays
									ont-ils pu les d&eacute;livrer de ma main ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:14-</i></td>
								<td>Parmi tous les dieux des nations que mes p&egrave;res ont vou&eacute;es &agrave; l'anath&egrave;me,
									quel est celui qui a pu d&eacute;livrer son peuple de ma main ? Votre
									dieu pourrait-il alors vous d&eacute;livrer de ma main ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:15-</i></td>
								<td>Et maintenant, qu'&Eacute;z&eacute;chias ne vous leurre pas! Qu'il ne vous abuse
									pas ainsi! Ne le croyez pas, car aucun dieu d'aucune nation ni
									d'aucun royaume ne peut d&eacute;livrer son peuple de ma main pas plus
									que de celle de mes p&egrave;res; votre dieu ne vous d&eacute;livrera pas davantage
									de ma main. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:16-</i></td>
								<td>Ses serviteurs parlaient encore contre Yahv&eacute; Dieu et son serviteur
									&Eacute;z&eacute;chias, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:17-</i></td>
								<td>quand Sennach&eacute;rib &eacute;crivit une lettre pour insulter Yahv&eacute;, Dieu
									d'Isra&euml;l; il en parlait ainsi : &quot; Pas plus que les dieux des nations
									des pays n'ont d&eacute;livr&eacute; leurs peuples de ma main, le dieu d'&Eacute;z&eacute;chias
									n'en d&eacute;livrera son peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:18-</i></td>
								<td>Ils s'adressaient en criant, en jud&eacute;en, au peuple de J&eacute;rusalem
									qui se trouvait sur les murs, pour l'effrayer et le bouleverser
									et par suite capturer la ville; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:19-</i></td>
								<td>ils parlaient du Dieu de J&eacute;rusalem comme de l'un des dieux des
									peuples de la terre, &#156;uvre de mains humaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:20-</i></td>
								<td>Dans cette situation, le roi &Eacute;z&eacute;chias et le proph&egrave;te Isa&iuml;e, fils
									d'Amo&ccedil;, pri&egrave;rent et implor&egrave;rent le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:21-</i></td>
								<td>Yahv&eacute; envoya un ange qui extermina tous les vaillants preux, les
									capitaines et les officiers, dans le camp du roi d'Assyrie; celui-ci
									s'en retourna, le visage couvert de honte, dans son pays; puis
									il entra dans le temple de son dieu o&ugrave; quelques-uns de ses enfants
									le frapp&egrave;rent de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:22-</i></td>
								<td>Ainsi Yahv&eacute; sauva &Eacute;z&eacute;chias et les habitants de J&eacute;rusalem de la
									main de Sennach&eacute;rib, roi d'Assyrie, et de la main de tous les
									autres. Il leur donna la tranquillit&eacute; sur toutes leurs fronti&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:23-</i></td>
								<td>Beaucoup apport&egrave;rent &agrave; J&eacute;rusalem une oblation &agrave; Yahv&eacute; et des pr&eacute;sents
									&agrave; &Eacute;z&eacute;chias roi de Juda qui, &agrave; la suite de ces &eacute;v&eacute;nements, acquit
									du prestige aux yeux de toutes les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:24-</i></td>
								<td>En ces jours-l&agrave;, &Eacute;z&eacute;chias tomba malade et fut sur le point de
									mourir. Il pria Dieu qui l'exau&ccedil;a et lui accorda un miracle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:25-</i></td>
								<td>Mais &Eacute;z&eacute;chias ne r&eacute;pondit pas au bienfait re&ccedil;u, son c&#156;ur s'enorgueillit
									et la Col&egrave;re s'appesantit sur lui, sur Juda et sur J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:26-</i></td>
								<td>Toutefois &Eacute;z&eacute;chias s'humilia de l'orgueil de son c&#156;ur, ainsi que
									les habitants de J&eacute;rusalem : la col&egrave;re de Yahv&eacute; cessa de s'appesantir
									sur eux du vivant d'&Eacute;z&eacute;chias. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:27-</i></td>
								<td>&Eacute;z&eacute;chias eut pl&eacute;thore de richesses et de gloire. Il se constitua
									des tr&eacute;sors en or, argent, pierres pr&eacute;cieuses, onguents, joyaux
									et toutes sortes d'objets pr&eacute;cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:28-</i></td>
								<td>Il eut des entrep&ocirc;ts pour ses rentr&eacute;es de bl&eacute;, de vin et d'huile,
									des &eacute;tables pour les diff&eacute;rentes esp&egrave;ces de son b&eacute;tail, et des
									parcs pour ses troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:29-</i></td>
								<td>Il se procura des &acirc;nes et un cheptel abondant en gros et en petit
									b&eacute;tail. Dieu lui avait vraiment donn&eacute; pl&eacute;thore de biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:30-</i></td>
								<td>C'est &Eacute;z&eacute;chias qui obstrua l'issue sup&eacute;rieure des eaux du Gih&ocirc;n
									et les dirigea vers le bas de la Cit&eacute; de David, &agrave; l'ouest. &Eacute;z&eacute;chias
									r&eacute;ussit dans toutes ses entreprises. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:31-</i></td>
								<td>Et m&ecirc;me avec les interpr&egrave;tes des officiers babyloniens envoy&eacute;s
									pr&egrave;s de lui pour enqu&ecirc;ter sur le miracle qui avait eu lieu dans
									le pays, c'est pour l'&eacute;prouver que Dieu l'abandonna, et pour conna&icirc;tre
									le fond de son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:32-</i></td>
								<td>Le reste de l'histoire d'&Eacute;z&eacute;chias, les t&eacute;moignages de sa pi&eacute;t&eacute;
									se trouvent &eacute;crits dans la vision du proph&egrave;te Isa&iuml;e, fils d'Amo&ccedil;,
									au livre des rois de Juda et d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;32:33-</i></td>
								<td>&Eacute;z&eacute;chias se coucha avec ses p&egrave;res et on l'enterra sur la mont&eacute;e
									des tombeaux des fils de David. A sa mort, tous les Jud&eacute;ens et
									les habitants de J&eacute;rusalem lui rendirent honneur. Son fils Manass&eacute;
									r&eacute;gna &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;