<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:1-</i></td>
								<td>Manass&eacute; avait douze ans &agrave; son av&egrave;nement et il r&eacute;gna cinquante-cinq
									ans &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:2-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, imitant les abominations des nations
									que Yahv&eacute; avait chass&eacute;es devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:3-</i></td>
								<td>Il reb&acirc;tit les hauts lieux qu'avait d&eacute;truits &Eacute;z&eacute;chias son p&egrave;re,
									il &eacute;leva des autels aux Baals et fabriqua des pieux sacr&eacute;s, il
									se prosterna devant toute l'arm&eacute;e du ciel et lui rendit un culte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:4-</i></td>
								<td>Il construisit des autels dans le Temple de Yahv&eacute;, dont Yahv&eacute;
									avait dit : &quot; C'est &agrave; J&eacute;rusalem que mon Nom sera &agrave; jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:5-</i></td>
								<td>Il construisit des autels &agrave; toute l'arm&eacute;e du ciel dans les deux
									cours du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:6-</i></td>
								<td>C'est lui qui fit passer ses enfants par le feu dans la vall&eacute;e
									des fils de Hinnom. Il pratiqua les incantations, la divination
									et la magie, installa des n&eacute;cromants et des devins, et multiplia
									les actions que Yahv&eacute; regarde comme mauvaises, provoquant ainsi
									sa col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:7-</i></td>
								<td>Il pla&ccedil;a l'idole, qu'il avait fait sculpter, dans le Temple de
									Dieu, dont Dieu avait dit &agrave; David et &agrave; son fils Salomon : &quot; Dans
									ce Temple et dans J&eacute;rusalem, la ville que j'ai choisie entre toutes
									les tribus d'Isra&euml;l, je placerai mon Nom &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:8-</i></td>
								<td>Je ne d&eacute;tournerai plus les pas des Isra&eacute;lites de la terre o&ugrave; j'ai
									&eacute;tabli vos p&egrave;res, pourvu qu'ils veillent &agrave; pratiquer tout ce que
									je leur ai command&eacute; selon toute la Loi, les prescriptions et les
									coutumes transmises par Mo&iuml;se. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:9-</i></td>
								<td>Mais Manass&eacute; &eacute;gara les Jud&eacute;ens et les habitants de J&eacute;rusalem,
									au point qu'ils agirent encore plus mal que les nations que Yahv&eacute;
									avait extermin&eacute;es devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:10-</i></td>
								<td>Yahv&eacute; parla &agrave; Manass&eacute; et &agrave; son peuple, mais ils ne pr&ecirc;t&egrave;rent pas
									l'oreille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:11-</i></td>
								<td>Alors Yahv&eacute; fit venir contre eux les g&eacute;n&eacute;raux du roi d'Assyrie
									qui captur&egrave;rent Manass&eacute; avec des crocs, le mirent aux fers et
									l'emmen&egrave;rent &agrave; Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:12-</i></td>
								<td>A l'occasion de cette &eacute;preuve, il chercha &agrave; apaiser Yahv&eacute;, son
									Dieu, il s'humilia profond&eacute;ment devant le Dieu de ses p&egrave;res; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:13-</i></td>
								<td>il le pria et lui se laissa fl&eacute;chir. Il entendit sa supplication
									et le r&eacute;int&eacute;gra dans sa royaut&eacute;, &agrave; J&eacute;rusalem. Manass&eacute; reconnut
									que c'est Yahv&eacute; qui est Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:14-</i></td>
								<td>Apr&egrave;s quoi, il restaura la muraille ext&eacute;rieure de la Cit&eacute; de David,
									&agrave; l'ouest du Gih&ocirc;n situ&eacute; dans le ravin, jusqu'&agrave; la porte des Poissons;
									elle entoura l'Ophel et il la sur&eacute;leva beaucoup. Il mit des g&eacute;n&eacute;raux
									dans toutes les villes fortifi&eacute;es de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:15-</i></td>
								<td>Il &eacute;carta alors du Temple de Yahv&eacute; les dieux de l'&eacute;tranger et
									la statue, ainsi que tous les autels qu'il avait construits sur
									la montagne du Temple et dans J&eacute;rusalem; il les jeta hors de la
									ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:16-</i></td>
								<td>Il r&eacute;tablit l'autel de Yahv&eacute;, y offrit des sacrifices de communion
									et de louange, et ordonna aux Jud&eacute;ens de servir Yahv&eacute;, Dieu d'Isra&euml;l;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:17-</i></td>
								<td>mais le peuple continuait de sacrifier sur les hauts lieux, bien
									qu'&agrave; Yahv&eacute; son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:18-</i></td>
								<td>Le reste de l'histoire de Manass&eacute;, la pri&egrave;re qu'il fit &agrave; son Dieu
									et les paroles des voyants qui s'adress&egrave;rent &agrave; lui au nom de Yahv&eacute;,
									Dieu d'Isra&euml;l, se trouvent dans les Actes des rois d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:19-</i></td>
								<td>Sa pri&egrave;re et son exaucement, tous ses p&eacute;ch&eacute;s et son impi&eacute;t&eacute;, les
									endroits o&ugrave; il avait construit des hauts lieux et dress&eacute; des pieux
									sacr&eacute;s et des idoles avant de s'&ecirc;tre humili&eacute;, sont consign&eacute;s dans
									l'histoire de Hoza&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:20-</i></td>
								<td>Manass&eacute; se coucha avec ses p&egrave;res et on l'enterra dans le jardin
									de son palais. Son fils Amon r&eacute;gna &agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:21-</i></td>
								<td>Amon avait vingt-deux ans &agrave; son av&egrave;nement et il r&eacute;gna deux ans
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:22-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, comme avait fait son p&egrave;re Manass&eacute;.
									Amon sacrifia et rendit un culte &agrave; toutes les idoles qu'avait
									faites son p&egrave;re Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:23-</i></td>
								<td>Il ne s'humilia pas devant Yahv&eacute; comme s'&eacute;tait humili&eacute; son p&egrave;re
									Manass&eacute;; au contraire, lui, Amon, se rendit gravement coupable.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:24-</i></td>
								<td>Ses serviteurs complot&egrave;rent contre lui et ils le tu&egrave;rent dans
									son palais; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;33:25-</i></td>
								<td>mais le peuple du pays frappa tous ceux qui avaient conspir&eacute; contre
									Amon et proclama roi &agrave; sa place son fils Josias. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;