<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:1-</i></td>
								<td>Josias avait huit ans &agrave; son av&egrave;nement et il r&eacute;gna trente et un
									ans &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:2-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute; et suivit la conduite de son
									anc&ecirc;tre David sans en d&eacute;vier ni &agrave; droite ni &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:3-</i></td>
								<td>La huiti&egrave;me ann&eacute;e de son r&egrave;gne, n'&eacute;tant encore qu'un jeune homme,
									il commen&ccedil;a &agrave; rechercher le Dieu de David son anc&ecirc;tre. La douzi&egrave;me
									ann&eacute;e de son r&egrave;gne, il commen&ccedil;a &agrave; purifier Juda et J&eacute;rusalem des
									hauts lieux, des pieux sacr&eacute;s, des idoles sculpt&eacute;es et fondues.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:4-</i></td>
								<td>On d&eacute;molit devant lui les autels des Baals, il arracha les autels
									&agrave; encens qui &eacute;taient plac&eacute;s sur eux, il brisa les pieux sacr&eacute;s,
									les idoles sculpt&eacute;es et fondues, et les r&eacute;duisit en une poussi&egrave;re
									qu'il r&eacute;pandit sur les tombeaux de ceux qui leur avaient offert
									des sacrifices. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:5-</i></td>
								<td>Il br&ucirc;la les ossements des pr&ecirc;tres sur leurs autels et purifia
									ainsi Juda et J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:6-</i></td>
								<td>Dans les villes de Manass&eacute;, d'&Eacute;phra&iuml;m, de Sim&eacute;on, et m&ecirc;me de Nephtali,
									et dans les territoires saccag&eacute;s qui les entouraient, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:7-</i></td>
								<td>il d&eacute;molit les autels, les pieux sacr&eacute;s, brisa et pulv&eacute;risa les
									idoles, il abattit les autels &agrave; encens dans tout le pays d'Isra&euml;l,
									puis il revint &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:8-</i></td>
								<td>La dix-huiti&egrave;me ann&eacute;e de son r&egrave;gne, dans le but de purifier le
									pays et le Temple, il envoya Shaph&acirc;n, fils d'A&ccedil;alyahu, Maas&eacute;yahu,
									gouverneur de la ville, et Yoah, fils de Yoahaz le h&eacute;raut, pour
									r&eacute;parer le Temple de Yahv&eacute; son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:9-</i></td>
								<td>Ils all&egrave;rent remettre &agrave; Hilqiyyahu, le grand pr&ecirc;tre, l'argent
									qui avait &eacute;t&eacute; apport&eacute; au Temple de Dieu et que les l&eacute;vites gardiens
									du seuil avaient recueilli : l'argent provenait de Manass&eacute;, d'&Eacute;phra&iuml;m,
									de tout le reste d'Isra&euml;l, ainsi que de tous les Jud&eacute;ens et Benjaminites
									qui habitaient J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:10-</i></td>
								<td>Ils le remirent aux ma&icirc;tres d'&#156;uvre attach&eacute;s au Temple de Yahv&eacute;
									et ceux-ci l'utilis&egrave;rent pour les travaux de restauration et de
									r&eacute;paration du Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:11-</i></td>
								<td>Ils le donn&egrave;rent aux charpentiers et aux ouvriers du b&acirc;timent
									pour acheter les pierres de taille et le bois n&eacute;cessaire au cha&icirc;nage
									et aux charpentes des b&acirc;timents qu'avaient endommag&eacute;s les rois
									de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:12-</i></td>
								<td>Ces hommes travaill&egrave;rent avec fid&eacute;lit&eacute; &agrave; cette &#156;uvre; ils &eacute;taient
									sous la surveillance de Yahat et de Obadyahu, l&eacute;vites des fils
									de Merari, de Zekarya et de Meshullam, Qehatites contrema&icirc;tres,
									des l&eacute;vites experts dans les instruments d'accompagnement du chant,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:13-</i></td>
								<td>de ceux qui &eacute;taient &agrave; la t&ecirc;te des transporteurs et de ceux qui
									dirigeaient tous les ma&icirc;tres d'&#156;uvre de chaque service, et enfin
									de quelques l&eacute;vites, scribes, greffiers et portiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:14-</i></td>
								<td>Quand on retira l'argent d&eacute;pos&eacute; au Temple de Yahv&eacute;, le pr&ecirc;tre
									Hilqiyyahu trouva le livre de la Loi de Yahv&eacute; transmise par Mo&iuml;se.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:15-</i></td>
								<td>Hilqiyyahu prit la parole et dit au secr&eacute;taire Shaph&acirc;n : &quot; J'ai
									trouv&eacute; le livre de la Loi dans le Temple de Yahv&eacute;. &quot; Et Hilqiyyahu
									donna le livre &agrave; Shaph&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:16-</i></td>
								<td>Shaph&acirc;n remit le livre au roi et lui rapporta encore ceci : &quot;
									Tout ce qui a &eacute;t&eacute; confi&eacute; &agrave; tes serviteurs, ils l'ex&eacute;cutent, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:17-</i></td>
								<td>ils ont fondu l'argent qui se trouvait dans le Temple de Yahv&eacute;
									et l'ont remis aux mains des subordonn&eacute;s et des ma&icirc;tres d'&#156;uvre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:18-</i></td>
								<td>Puis le secr&eacute;taire Shaph&acirc;n annon&ccedil;a au roi : &quot; Le pr&ecirc;tre Hilqiyyahu
									m'a donn&eacute; un livre &quot;; et Shaph&acirc;n y fit une lecture devant le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:19-</i></td>
								<td>En entendant les paroles de la Loi, le roi d&eacute;chira ses v&ecirc;tements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:20-</i></td>
								<td>Il donna cet ordre &agrave; Hilqiyyahu, &agrave; Ahiqam fils de Shaph&acirc;n, &agrave; Abd&ocirc;n
									fils de Mika, au secr&eacute;taire Shaph&acirc;n et &agrave; Asaya, ministre du roi
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:21-</i></td>
								<td>&quot; Allez consulter Yahv&eacute; pour moi et pour ce qui reste d'Isra&euml;l
									et de Juda, &agrave; propos des paroles du livre qui vient d'&ecirc;tre trouv&eacute;.
									Grande doit &ecirc;tre la col&egrave;re de Yahv&eacute; qui s'est r&eacute;pandue sur nous
									parce que nos p&egrave;res n'ont pas observ&eacute; la parole de Yahv&eacute; en pratiquant
									tout ce qui est &eacute;crit dans ce livre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:22-</i></td>
								<td>Hilqiyyahu et les gens du roi se rendirent aupr&egrave;s de la proph&eacute;tesse
									Hulda, femme de Shallum, fils de Toqhat, fils de Hasra, la gardien
									des v&ecirc;tements; elle habitait &agrave; J&eacute;rusalem dans la ville neuve.
									Ils lui parl&egrave;rent en ce sens </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:23-</i></td>
								<td>et elle r&eacute;pondit : &quot; Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l. Dites &agrave;
									l'homme qui vous a envoy&eacute;s vers moi : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:24-</i></td>
								<td>Ainsi parle Yahv&eacute;. Je vais amener le malheur sur ce lieu et sur
									ses habitants, toutes les mal&eacute;dictions &eacute;crites dans le livre qu'on
									a lu devant le roi de Juda, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:25-</i></td>
								<td>parce qu'ils m'ont abandonn&eacute; et qu'ils ont sacrifi&eacute; &agrave; d'autres
									dieux pour m'irriter par toutes leurs actions. Ma col&egrave;re s'est
									enflamm&eacute;e contre ce lieu, elle ne s'&eacute;teindra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:26-</i></td>
								<td>Et vous direz au roi de Juda qui vous a envoy&eacute;s pour consulter
									Yahv&eacute; : Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l : les paroles que tu
									as entendues... </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:27-</i></td>
								<td>Mais parce que ton c&#156;ur a &eacute;t&eacute; touch&eacute; et que tu t'es humili&eacute; devant
									Dieu en entendant les paroles qu'il a prononc&eacute;es contre ce lieu
									et ses habitants, parce que tu t'es humili&eacute;, que tu as d&eacute;chir&eacute;
									tes v&ecirc;tements et que tu as pleur&eacute; devant moi, moi aussi je t'ai
									entendu, oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:28-</i></td>
								<td>Voici que je te r&eacute;unirai &agrave; tes p&egrave;res, tu seras recueilli en paix
									dans ton s&eacute;pulcre, tes yeux ne verront pas tous les malheurs que
									je fais venir sur ce lieu et sur ses habitants. &quot; Ils port&egrave;rent
									la r&eacute;ponse au roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:29-</i></td>
								<td>Alors le roi fit convoquer tous les anciens de Juda et de J&eacute;rusalem,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:30-</i></td>
								<td>et le roi monta au Temple de Yahv&eacute; avec tous les hommes de Juda,
									les habitants de J&eacute;rusalem, les pr&ecirc;tres, les l&eacute;vites et tout le
									peuple, du plus grand au plus petit. Il lut devant eux tout le
									contenu du livre de l'alliance trouv&eacute; dans le Temple de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:31-</i></td>
								<td>Le roi &eacute;tait debout sur l'estrade, et il conclut devant Yahv&eacute;
									l'alliance qui l'obligeait &agrave; suivre Yahv&eacute;, &agrave; garder ses commandements,
									ses instructions et ses lois, de tout son c&#156;ur et de toute son
									&acirc;me, et &agrave; mettre en pratique les clauses de l'alliance &eacute;crites
									dans ce livre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:32-</i></td>
								<td>Il y fit adh&eacute;rer quiconque se trouvait &agrave; J&eacute;rusalem ou dans Benjamin,
									et les habitants de J&eacute;rusalem se conform&egrave;rent &agrave; l'alliance de
									Dieu, le Dieu de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;34:33-</i></td>
								<td>Josias enleva toute chose abominable de tous les territoires appartenant
									aux Isra&eacute;lites. Pendant toute sa vie, il mit au service de Yahv&eacute;
									leur Dieu quiconque se trouvait en Isra&euml;l. Ils ne s'&eacute;cart&egrave;rent
									pas de Yahv&eacute;, le Dieu de leurs p&egrave;res. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;