<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:1-</i></td>
								<td>Josias c&eacute;l&eacute;bra alors &agrave; J&eacute;rusalem une P&acirc;que pour Yahv&eacute; et on immola
									la P&acirc;que le quatorzi&egrave;me jour du premier mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:2-</i></td>
								<td>Josias r&eacute;tablit les pr&ecirc;tres dans leurs offices et les mit en mesure
									de vaquer au service du Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:3-</i></td>
								<td>Puis il dit aux l&eacute;vites, eux qui avaient l'intelligence pour tout
									Isra&euml;l et qui &eacute;taient consacr&eacute;s &agrave; Yahv&eacute; : &quot; D&eacute;posez l'arche sainte
									dans le Temple qu'a b&acirc;ti Salomon, fils de David, roi d'Isra&euml;l.
									Ce n'est plus un fardeau pour vos &eacute;paules. Servez maintenant Yahv&eacute;
									votre Dieu et Isra&euml;l son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:4-</i></td>
								<td>Disposez-vous par familles selon vos classes, comme l'a fix&eacute; par
									&eacute;crit David, roi d'Isra&euml;l, et libell&eacute; son fils Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:5-</i></td>
								<td>Tenez-vous dans le sanctuaire, &agrave; la disposition des fractions
									des familles, &agrave; la disposition de vos fr&egrave;res la&iuml;cs; les l&eacute;vites
									auront une part dans la famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:6-</i></td>
								<td>Immolez la P&acirc;que, sanctifiez-vous, et soyez &agrave; la disposition de
									vos fr&egrave;res en agissant selon la parole de Yahv&eacute; transmise par
									Mo&iuml;se. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:7-</i></td>
								<td>Josias pr&eacute;leva alors pour les la&iuml;cs du petit b&eacute;tail, des agneaux
									et des chevreaux, au nombre de trente mille, toutes victimes pascales
									pour tous ceux qui se trouvaient l&agrave;, plus trois mille b&#156;ufs. Ce
									b&eacute;tail &eacute;tait pris sur les biens du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:8-</i></td>
								<td>Ses officiers firent aussi un pr&eacute;l&egrave;vement en offrande volontaire
									pour le peuple, pour les pr&ecirc;tres et les l&eacute;vites. Hilqiyyahu, Zekaryahu
									et Yehiel, chefs du Temple de Dieu, donn&egrave;rent aux pr&ecirc;tres, en
									victimes pascales, deux mille six cents t&ecirc;tes de petit b&eacute;tail
									et trois cents b&#156;ufs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:9-</i></td>
								<td>Les officiers des l&eacute;vites Konanyahu, Shemayahu et Netan&eacute;el son
									fr&egrave;re, Hashabyahu, Ye&iuml;el et Yozabad pr&eacute;lev&egrave;rent pour les l&eacute;vites,
									comme victimes pascales, cinq mille t&ecirc;tes de petit b&eacute;tail et cinq
									cents b&#156;ufs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:10-</i></td>
								<td>L'ordre de la liturgie fut fix&eacute;, les pr&ecirc;tres &agrave; leur place et les
									l&eacute;vites selon leurs classes, conform&eacute;ment aux prescriptions royales.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:11-</i></td>
								<td>Ils immol&egrave;rent la P&acirc;que; les pr&ecirc;tres r&eacute;pandirent le sang qu'ils
									recevaient des mains des l&eacute;vites, et les l&eacute;vites d&eacute;pec&egrave;rent les
									victimes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:12-</i></td>
								<td>Ils mirent &agrave; part l'holocauste pour le donner aux fractions des
									familles du peuple qui devaient faire une offrande &agrave; Yahv&eacute;, comme
									il est &eacute;crit dans le livre de Mo&iuml;se; il en fut de m&ecirc;me pour le
									gros b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:13-</i></td>
								<td>Ils cuirent au feu la P&acirc;que selon la r&egrave;gle, et cuirent les mets
									sacr&eacute;s dans des terrines, des marmites et des plats creux qu'ils
									port&egrave;rent en h&acirc;te &agrave; tout le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:14-</i></td>
								<td>Apr&egrave;s quoi ils pr&eacute;par&egrave;rent la P&acirc;que pour eux-m&ecirc;mes et pour les
									pr&ecirc;tres - les pr&ecirc;tres, fils d'Aaron, ayant &eacute;t&eacute; occup&eacute;s jusqu'&agrave;
									la nuit &agrave; offrir l'holocauste et les graisses; c'est pourquoi
									les l&eacute;vites pr&eacute;par&egrave;rent la P&acirc;que pour eux-m&ecirc;mes et pour les pr&ecirc;tres,
									fils d'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:15-</i></td>
								<td>Les chantres, fils d'Asaph, &eacute;taient &agrave; leur poste, selon les prescriptions
									de David; ni Asaph, ni H&eacute;m&acirc;n, ni Yedut&ucirc;n le voyant du roi, ni
									les portiers &agrave; chaque porte, n'eurent &agrave; quitter leur service,
									car leurs fr&egrave;res l&eacute;vites leur pr&eacute;par&egrave;rent tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:16-</i></td>
								<td>C'est ainsi que toute la liturgie de Yahv&eacute; fut, ce jour-l&agrave;, organis&eacute;e
									de mani&egrave;re &agrave; c&eacute;l&eacute;brer la P&acirc;que et &agrave; offrir des holocaustes sur
									l'autel de Yahv&eacute; selon les prescriptions du roi Josias. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:17-</i></td>
								<td>C'est &agrave; ce moment que les Isra&eacute;lites pr&eacute;sents c&eacute;l&eacute;br&egrave;rent la P&acirc;que
									et pendant sept jours la f&ecirc;te des Azymes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:18-</i></td>
								<td>On n'avait pas c&eacute;l&eacute;br&eacute; une P&acirc;que comme celle-l&agrave; en Isra&euml;l depuis
									l'&eacute;poque de Samuel le proph&egrave;te; aucun roi d'Isra&euml;l n'avait c&eacute;l&eacute;br&eacute;
									une P&acirc;que semblable &agrave; celle que c&eacute;l&eacute;bra Josias avec les pr&ecirc;tres,
									les l&eacute;vites, tous les Jud&eacute;ens et Isra&eacute;lites pr&eacute;sents, et les habitants
									de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:19-</i></td>
								<td>C'est la dix-huiti&egrave;me ann&eacute;e du r&egrave;gne de Josias que cette P&acirc;que
									fut c&eacute;l&eacute;br&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:20-</i></td>
								<td>Apr&egrave;s tout ce que fit Josias pour remettre en ordre le Temple,
									Neko, roi d'&Eacute;gypte, monta combattre &agrave; Kark&eacute;mish sur l'Euphrate.
									Josias s'&eacute;tant port&eacute; &agrave; sa rencontre, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:21-</i></td>
								<td>il lui envoya des messagers pour lui dire : &quot; Qu'ai-je &agrave; faire
									avec toi, roi de Juda ? Ce n'est pas toi que je viens attaquer
									aujourd'hui, mais c'est une autre maison que j'ai &agrave; combattre,
									et Dieu m'a dit de me h&acirc;ter. Laisse donc faire Dieu qui est avec
									moi, de peur qu'il ne cause ta perte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:22-</i></td>
								<td>Mais Josias ne renon&ccedil;a pas &agrave; l'affronter, car il &eacute;tait fermement
									d&eacute;cid&eacute; &agrave; le combattre et n'&eacute;couta pas ce que lui disait Neko au
									nom de Dieu. Il livra bataille dans la trou&eacute;e de Megiddo; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:23-</i></td>
								<td>les archers tir&egrave;rent sur le roi Josias et le roi dit &agrave; ses serviteurs
									: &quot; Emportez-moi, car je me sens tr&egrave;s mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:24-</i></td>
								<td>Ses serviteurs le tir&egrave;rent hors de son char, le firent monter
									sur un autre de ses chars et le ramen&egrave;rent &agrave; J&eacute;rusalem o&ugrave; il mourut.
									On l'enterra dans les s&eacute;pultures de ses p&egrave;res. Tout Juda et J&eacute;rusalem
									firent un deuil pour Josias; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:25-</i></td>
								<td>J&eacute;r&eacute;mie composa une lamentation sur Josias, que tous les chanteurs
									et chanteuses r&eacute;citent encore aujourd'hui dans leur lamentations
									sur Josias; on en a fait une r&egrave;gle en Isra&euml;l, et on trouve ces
									chants consign&eacute;s dans les Lamentations. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:26-</i></td>
								<td>Le reste de l'histoire de Josias, les t&eacute;moignages de sa pi&eacute;t&eacute;,
									conformes &agrave; tout ce qui est &eacute;crit dans la loi de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;35:27-</i></td>
								<td>son histoire, du d&eacute;but &agrave; la fin, tout cela est &eacute;crit dans le livre
									des Rois d'Isra&euml;l et de Juda. Joachaz. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;