<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:1-</i></td>
								<td>Le peuple du pays prit Joachaz, fils de Josias, et on le fit roi
									&agrave; la place de son p&egrave;re &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:2-</i></td>
								<td>Joachaz avait vingt-trois ans &agrave; son av&egrave;nement et il r&eacute;gna trois
									mois &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:3-</i></td>
								<td>Le roi d'&Eacute;gypte l'enleva de J&eacute;rusalem et imposa au pays une contribution
									de cent talents d'argent et d'un talent d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:4-</i></td>
								<td>Puis le roi d'&Eacute;gypte &eacute;tablit son fr&egrave;re &Eacute;lyaqim comme roi sur Juda
									et J&eacute;rusalem, et il changea son nom en celui de Joiaqim. Quant
									&agrave; Joachaz, son fr&egrave;re, Neko le prit et l'emmena en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:5-</i></td>
								<td>Joiaqim avait vingt-cinq ans &agrave; son av&egrave;nement et il r&eacute;gna onze
									ans &agrave; J&eacute;rusalem; il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:6-</i></td>
								<td>Nabuchodonosor, roi de Babylone, fit campagne contre lui et le
									mit aux fers pour l'emmener &agrave; Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:7-</i></td>
								<td>Nabuchodonosor emporta aussi &agrave; Babylone une partie du mobilier
									du Temple de Yahv&eacute; et le d&eacute;posa dans son palais de Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:8-</i></td>
								<td>Le reste de l'histoire de Joiaqim, les abominations qu'il commit
									et ce qui a &eacute;t&eacute; relev&eacute; contre lui, cela est &eacute;crit dans le livre
									des Rois d'Isra&euml;l et de Juda. Joiak&icirc;n son fils r&eacute;gna &agrave; sa place.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:9-</i></td>
								<td>Joiak&icirc;n avait dix-huit ans &agrave; son av&egrave;nement et il r&eacute;gna trois mois
									et dix jours &agrave; J&eacute;rusalem; il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:10-</i></td>
								<td>Au retour de l'ann&eacute;e, le roi Nabuchodonosor l'envoya chercher
									et le fit conduire &agrave; Babylone avec le mobilier pr&eacute;cieux du Temple
									de Yahv&eacute;, et il &eacute;tablit S&eacute;d&eacute;cias son fr&egrave;re comme roi sur Juda
									et J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:11-</i></td>
								<td>S&eacute;d&eacute;cias avait vingt et un ans &agrave; son av&egrave;nement et il r&eacute;gna onze
									ans &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:12-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, son Dieu. Il ne s'humilia pas devant
									le proph&egrave;te J&eacute;r&eacute;mie venu sur l'ordre de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:13-</i></td>
								<td>Il se r&eacute;volta en outre contre le roi Nabuchodonosor auquel il
									avait pr&ecirc;t&eacute; serment par Dieu. Il raidit sa nuque et endurcit son
									c&#156;ur au lieu de revenir &agrave; Yahv&eacute;, le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:14-</i></td>
								<td>De plus, tous les chefs des pr&ecirc;tres et le peuple multipli&egrave;rent
									les infid&eacute;lit&eacute;s, imitant toutes les abominations des nations,
									et souill&egrave;rent le Temple que Yahv&eacute; s'&eacute;tait consacr&eacute; &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:15-</i></td>
								<td>Yahv&eacute;, le Dieu de leurs p&egrave;res, leur envoya sans se lasser des
									messagers, car il voulait &eacute;pargner son peuple et sa Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:16-</i></td>
								<td>Mais ils tournaient en d&eacute;rision les envoy&eacute;s de Dieu, ils m&eacute;prisaient
									ses paroles, ils se moquaient de ses proph&egrave;tes, tant qu'enfin
									la col&egrave;re de Yahv&eacute; contre son peuple fut telle qu'il n'y eut plus
									de rem&egrave;de. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:17-</i></td>
								<td>Il fit monter contre eux le roi des Chald&eacute;ens qui passa au fil
									de l'&eacute;p&eacute;e leurs jeunes guerriers dans leur sanctuaire et n'&eacute;pargna
									ni le jeune homme, ni la jeune fille, ni le vieillard, ni l'homme
									&agrave; la t&ecirc;te chenue. Dieu les livra tous entre ses mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:18-</i></td>
								<td>Tous les objets du Temple de Dieu, grands et petits, les tr&eacute;sors
									du Temple de Yahv&eacute;, les tr&eacute;sors du roi et de ses officiers, il
									emporta le tout &agrave; Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:19-</i></td>
								<td>On br&ucirc;la le Temple de Dieu, on abattit les murailles de J&eacute;rusalem,
									on incendia tous ses palais et l'on d&eacute;truisit tous ses objets
									pr&eacute;cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:20-</i></td>
								<td>Puis Nabuchodonosor d&eacute;porta &agrave; Babylone le reste &eacute;chapp&eacute; &agrave; l'&eacute;p&eacute;e;
									ils durent le servir ainsi que ses fils jusqu'&agrave; l'&eacute;tablissement
									du royaume perse, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:21-</i></td>
								<td>accomplissant ainsi ce que Yahv&eacute; avait dit par la bouche de J&eacute;r&eacute;mie
									: &quot; Jusqu'&agrave; ce que le pays ait acquitt&eacute; ses sabbats, il ch&ocirc;mera
									durant tous les jours de la d&eacute;solation, jusqu'&agrave; ce que soixante-dix
									ans soient r&eacute;volus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:22-</i></td>
								<td>Et la premi&egrave;re ann&eacute;e de Cyrus, roi de Perse, pour accomplir la
									parole de Yahv&eacute; prononc&eacute;e par J&eacute;r&eacute;mie, Yahv&eacute; &eacute;veilla l'esprit
									de Cyrus, roi de Perse, qui fit proclamer - et m&ecirc;me afficher -
									dans tout son royaume : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;36:23-</i></td>
								<td>&quot; Ainsi parle Cyrus, roi de Perse : Yahv&eacute;, le Dieu du ciel, m'a
									remis tous les royaumes de la terre; c'est lui qui m'a charg&eacute;
									de lui b&acirc;tir un Temple &agrave; J&eacute;rusalem, en Juda. Quiconque, parmi
									vous, fait partie de tout son peuple, que son Dieu soit avec lui
									et qu'il monte! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&quot;