<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:1-</i></td>
								<td>Il fit un autel de bronze, long de vingt coud&eacute;es, large de vingt
									et haut de dix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:2-</i></td>
								<td>Puis il coula la Mer en m&eacute;tal fondu, de dix coud&eacute;es de bord &agrave;
									bord, &agrave; pourtour circulaire, de cinq coud&eacute;es de hauteur; un fil
									de trente coud&eacute;es en mesurait le tour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:3-</i></td>
								<td>Il y avait sous le pourtour des animaux ressemblant &agrave; des b&#156;ufs,
									l'encerclant tout autour. Incurv&eacute;es sur dix coud&eacute;es du pourtour
									de la Mer, deux rang&eacute;es de b&#156;ufs avaient &eacute;t&eacute; coul&eacute;es avec la masse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:4-</i></td>
								<td>La Mer reposait sur douze b&#156;ufs, trois regardaient vers le nord,
									trois regardaient vers l'ouest, trois regardaient vers le sud,
									trois regardaient vers l'est : la Mer s'&eacute;levait au-dessus d'eux
									et tous leurs arri&egrave;re-trains &eacute;taient tourn&eacute;s vers l'int&eacute;rieur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:5-</i></td>
								<td>Son &eacute;paisseur &eacute;tait d'un palme et son bord avait la m&ecirc;me forme
									que le bord d'une coupe, comme une fleur. Elle contenait trois
									mille mesures. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:6-</i></td>
								<td>Il fit dix bassins et en pla&ccedil;a cinq &agrave; droite et cinq &agrave; gauche
									pour y laver la victime de l'holocauste que l'on y purifiait,
									mais c'est dans la Mer que les pr&ecirc;tres se lavaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:7-</i></td>
								<td>Il fit les dix chandeliers d'or du mod&egrave;le prescrit et les mit
									dans le H&eacute;kal, cinq &agrave; droite et cinq &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:8-</i></td>
								<td>Il fit dix tables qu'il installa dans le H&eacute;kal, cinq &agrave; droite
									et cinq &agrave; gauche. Il fit cent coupes d'aspersion en or. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:9-</i></td>
								<td>Il fit le parvis des pr&ecirc;tres, la grande cour et ses portes qu'il
									rev&ecirc;tit de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:10-</i></td>
								<td>Quant &agrave; la Mer, il l'avait plac&eacute;e &agrave; distance du c&ocirc;t&eacute; droit, au
									sud-est. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:11-</i></td>
								<td>Huram fit les vases &agrave; cendres, les pelles, les bols &agrave; aspersion.
									Il acheva tout l'ouvrage dont l'avait charg&eacute; le roi Salomon pour
									le Temple de Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:12-</i></td>
								<td>deux colonnes; les tores des chapiteaux qui &eacute;taient au sommet
									des colonnes; les deux treillis pour couvrir les deux tores des
									chapiteaux qui &eacute;taient au sommet des colonnes; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:13-</i></td>
								<td>les quatre cents grenades pour les deux treillis : les grenades
									pour chaque treillis &eacute;taient en deux rang&eacute;es; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:14-</i></td>
								<td>les dix bases et les dix bassins sur les bases; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:15-</i></td>
								<td>la Mer unique et les douze b&#156;ufs sous la Mer; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:16-</i></td>
								<td>les vases &agrave; cendres, les pelles, les fourchettes, et tous leurs
									accessoires que fit en bronze poli Huram-Abi pour le roi Salomon,
									pour le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:17-</i></td>
								<td>C'est dans le district du Jourdain que le roi les coula en pleine
									terre, entre Sukkot et &Ccedil;er&eacute;da. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:18-</i></td>
								<td>Salomon fit tous ces objets en grand nombre, car on ne calculait
									pas le poids du bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:19-</i></td>
								<td>Salomon fit tous les objets destin&eacute;s au Temple de Dieu : l'autel
									d'or et les tables sur lesquelles &eacute;taient les pains d'oblation;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:20-</i></td>
								<td>les chandeliers et leurs lampes qui devaient, selon la r&egrave;gle,
									briller devant le Debir, en or fin; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:21-</i></td>
								<td>les fleurons, les lampes et les mouchettes, en or et c'&eacute;tait de
									l'or pur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;4:22-</i></td>
								<td>les couteaux, les coupes d'aspersion, les coupes et les encensoirs,
									en or fin; l'entr&eacute;e du Temple, les portes int&eacute;rieures pour le
									Saint des Saints et les portes du Temple pour le H&eacute;kal , en or.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;