<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:1-</i></td>
								<td>Alors fut achev&eacute; tout le travail que fit Salomon pour le Temple
									de Yahv&eacute;; et Salomon apporta ce que son p&egrave;re David avait consacr&eacute;,
									l'argent, l'or et tous les vases, qu'il mit dans le tr&eacute;sor du
									Temple de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:2-</i></td>
								<td>Alors Salomon convoqua &agrave; J&eacute;rusalem les anciens d'Isra&euml;l, tous
									les chefs des tribus et les princes des familles isra&eacute;lites, pour
									faire monter de la Cit&eacute; de David, qui est Sion, l'arche de l'alliance
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:3-</i></td>
								<td>Tous les hommes d'Isra&euml;l se rassembl&egrave;rent aupr&egrave;s du roi, au septi&egrave;me
									mois, pendant la f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:4-</i></td>
								<td>Tous les anciens d'Isra&euml;l vinrent, et ce furent les l&eacute;vites qui
									port&egrave;rent l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:5-</i></td>
								<td>Ils port&egrave;rent l'arche et la Tente du Rendez-vous avec tous les
									objets sacr&eacute;s qui y &eacute;taient; ce sont les pr&ecirc;tres l&eacute;vites qui les
									transport&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:6-</i></td>
								<td>Puis le roi Salomon et toute la communaut&eacute; d'Isra&euml;l, r&eacute;unie pr&egrave;s
									de lui devant l'arche, sacrifi&egrave;rent moutons et b&#156;ufs en quantit&eacute;
									innombrable et incalculable. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:7-</i></td>
								<td>Les pr&ecirc;tres apport&egrave;rent l'arche de l'alliance de Yahv&eacute; &agrave; sa place,
									au Debir du Temple, c'est-&agrave;-dire au Saint des Saints, sous les
									ailes des ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:8-</i></td>
								<td>Les ch&eacute;rubins &eacute;tendaient leurs ailes au-dessus de l'emplacement
									de l'arche et abritaient l'arche et ses barres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:9-</i></td>
								<td>Celles-ci &eacute;taient assez longues pour qu'on v&icirc;t leur extr&eacute;mit&eacute;
									depuis le Saint, devant le Debir, mais pas en dehors de l&agrave;; elles
									y sont rest&eacute;es jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:10-</i></td>
								<td>Il n'y avait rien dans l'arche, sauf les deux tables que Mo&iuml;se
									y d&eacute;posa &agrave; l'Horeb, lorsque Yahv&eacute; avait conclu une alliance avec
									les Isra&eacute;lites &agrave; leur sortie d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:11-</i></td>
								<td>Or, quand les pr&ecirc;tres sortirent du sanctuaire, - en effet, tous
									les pr&ecirc;tres qui se trouvaient l&agrave; s'&eacute;taient sanctifi&eacute;s sans garder
									l'ordre des classes; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:12-</i></td>
								<td>les chantres l&eacute;vites au complet : Asaph, H&eacute;m&acirc;n et Yedut&ucirc;n avec
									leurs fils et leurs fr&egrave;res s'&eacute;taient rev&ecirc;tus de byssus et jouaient
									des cymbales, de la lyre et de la cithare en se tenant &agrave; l'orient
									de l'autel, et cent vingt pr&ecirc;tres les accompagnaient en sonnant
									des trompettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:13-</i></td>
								<td>Chacun de ceux qui jouaient de la trompette ou qui chantaient,
									louaient et c&eacute;l&eacute;braient Yahv&eacute; d'une seule voix; &eacute;levant la voix
									au son des trompettes, des cymbales et des instruments d'accompagnement,
									ils louaient Yahv&eacute; &quot; car il est bon, car &eacute;ternel est son amour
									&quot; - le sanctuaire fut rempli par la nu&eacute;e de la gloire de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;5:14-</i></td>
								<td>Les pr&ecirc;tres ne purent pas continuer leur fonction &agrave; cause de la
									nu&eacute;e, car la gloire de Yahv&eacute; remplissait le Temple de Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;