<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:1-</i></td>
								<td>Alors Salomon dit : &quot; Yahv&eacute; a d&eacute;cid&eacute; d'habiter la nu&eacute;e obscure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:2-</i></td>
								<td>Moi, je t'ai construit une demeure princi&egrave;re, une r&eacute;sidence o&ugrave;
									tu habites &agrave; jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:3-</i></td>
								<td>Puis le roi se retourna et b&eacute;nit toute l'assembl&eacute;e d'Isra&euml;l. Toute
									l'assembl&eacute;e d'Isra&euml;l se tenait debout; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:4-</i></td>
								<td>il dit : &quot; B&eacute;ni soit Yahv&eacute;, Dieu d'Isra&euml;l, qui a accompli de sa
									main ce qu'il avait promis de sa bouche &agrave; mon p&egrave;re David en ces
									termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:5-</i></td>
								<td>&quot;Depuis le jour o&ugrave; j'ai fait sortir mon peuple du pays d'&Eacute;gypte,
									je n'ai pas choisi de ville, dans toutes les tribus d'Isra&euml;l,
									pour qu'on y b&acirc;tit une maison o&ugrave; serait mon Nom, ni choisi d'homme
									pour qu'il f&ucirc;t chef de mon peuple Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:6-</i></td>
								<td>Mais j'ai choisi J&eacute;rusalem pour qu'y f&ucirc;t mon Nom et j'ai choisi
									David pour qu'il command&acirc;t &agrave; mon peuple Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:7-</i></td>
								<td>Mon p&egrave;re David eut dans l'esprit de b&acirc;tir une maison pour le Nom
									de Yahv&eacute;, Dieu d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:8-</i></td>
								<td>mais Yahv&eacute; dit &agrave; mon p&egrave;re David : &quot;Tu as eu dans l'esprit de b&acirc;tir
									une maison pour mon Nom, et tu as bien fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:9-</i></td>
								<td>Seulement, ce n'est pas toi qui b&acirc;tiras cette maison, c'est ton
									fils, issu de tes reins, qui b&acirc;tira la maison pour mon Nom. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:10-</i></td>
								<td>Yahv&eacute; a r&eacute;alis&eacute; la parole qu'il avait dite : j'ai succ&eacute;d&eacute; &agrave; mon
									p&egrave;re David et je me suis assis sur le tr&ocirc;ne d'Isra&euml;l comme avait
									dit Yahv&eacute;, j'ai construit la maison pour le Nom de Yahv&eacute;, Dieu
									d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:11-</i></td>
								<td>et j'y ai plac&eacute; l'arche o&ugrave; est l'alliance que Yahv&eacute; a conclue
									avec les Isra&eacute;lites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:12-</i></td>
								<td>Puis il se tint devant l'autel de Yahv&eacute;, en pr&eacute;sence de toute
									l'assembl&eacute;e d'Isra&euml;l et il &eacute;tendit les mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:13-</i></td>
								<td>Or Salomon avait fait un socle de bronze qu'il avait mis au milieu
									de la cour; il avait cinq coud&eacute;es de long, cinq de large et trois
									de haut. Salomon y monta, s'y tint et s'y agenouilla en pr&eacute;sence
									de toute l'assembl&eacute;e d'Isra&euml;l. Il &eacute;tendit les mains vers le ciel
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:14-</i></td>
								<td>et dit : &quot; Yahv&eacute;, Dieu d'Isra&euml;l! Il n'y a aucun Dieu pareil &agrave;
									toi dans les cieux ni sur la terre, toi qui es fid&egrave;le &agrave; l'alliance
									et gardes la bienveillance &agrave; l'&eacute;gard de tes serviteurs, quand
									ils marchent de tout leur c&#156;ur devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:15-</i></td>
								<td>Tu as tenu &agrave; ton serviteur David, mon p&egrave;re, la promesse que tu
									lui avais faite, et ce que tu avais dit de ta bouche, tu l'as
									accompli aujourd'hui de ta main. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:16-</i></td>
								<td>Et maintenant, Yahv&eacute;, Dieu d'Isra&euml;l, tiens &agrave; ton serviteur David,
									mon p&egrave;re, la promesse que tu lui as faite, quand tu as dit : &quot;Tu
									ne seras jamais d&eacute;pourvu d'un descendant qui soit devant moi,
									assis sur le tr&ocirc;ne d'Isra&euml;l, &agrave; condition que tes fils veillent
									&agrave; leur conduite et suivent ma loi comme toi-m&ecirc;me tu as march&eacute;
									devant moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:17-</i></td>
								<td>Maintenant donc, Yahv&eacute;, Dieu d'Isra&euml;l, que se v&eacute;rifie la parole
									que tu as dite &agrave; ton serviteur David! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:18-</i></td>
								<td>Mais Dieu habiterait-il vraiment avec les hommes sur la terre
									? Voici que les cieux et les cieux des cieux ne le peuvent contenir,
									moins encore cette maison que j'ai construite! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:19-</i></td>
								<td>Sois attentif &agrave; la pri&egrave;re et &agrave; la supplication de ton serviteur,
									Yahv&eacute;, mon Dieu, &eacute;coute l'appel et la pri&egrave;re que ton serviteur
									fait devant toi! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:20-</i></td>
								<td>Que tes yeux soient ouverts jour et nuit sur cette maison, sur
									ce lieu o&ugrave; tu as dit mettre ton Nom. &Eacute;coute la pri&egrave;re que ton
									serviteur fera en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:21-</i></td>
								<td>&quot; &Eacute;coute les supplications de ton serviteur et de ton peuple Isra&euml;l,
									lorsqu'ils prieront en ce lieu. Toi, &eacute;coute du lieu o&ugrave; tu r&eacute;sides,
									du ciel, &eacute;coute et pardonne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:22-</i></td>
								<td>Si un homme p&egrave;che contre son prochain, et que celui-ci prononce
									sur lui un serment impr&eacute;catoire et le fasse jurer devant ton autel
									dans ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:23-</i></td>
								<td>toi, &eacute;coute du ciel et agis; juge entre tes serviteurs : rends
									au m&eacute;chant son d&ucirc; en faisant retomber sa conduite sur sa t&ecirc;te,
									et justifie l'innocent en lui rendant selon sa justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:24-</i></td>
								<td>Si ton peuple Isra&euml;l est battu devant l'ennemi parce qu'il aura
									p&eacute;ch&eacute; contre toi, s'il se convertit, loue ton Nom, prie et supplie
									devant toi dans ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:25-</i></td>
								<td>toi, &eacute;coute du ciel, pardonne le p&eacute;ch&eacute; de ton peuple Isra&euml;l, et
									ram&egrave;ne-le dans le pays que tu lui as donn&eacute; comme &agrave; ses p&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:26-</i></td>
								<td>Quand le ciel sera ferm&eacute; et qu'il n'y aura pas de pluie parce
									qu'ils auront p&eacute;ch&eacute; contre toi, s'ils prient en ce lieu, louent
									ton Nom, se repentent de leur p&eacute;ch&eacute;, parce que tu les auras humili&eacute;s,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:27-</i></td>
								<td>toi, &eacute;coute du ciel, pardonne le p&eacute;ch&eacute; de tes serviteurs et de
									ton peuple Isra&euml;l - tu leur indiqueras la bonne voie qu'ils doivent
									suivre -, et arrose de pluie ta terre, que tu as donn&eacute;e en h&eacute;ritage
									&agrave; ton peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:28-</i></td>
								<td>Quand le pays subira la famine, la peste, la rouille ou la nielle,
									quand surviendront les sauterelles ou les criquets, quand l'ennemi
									de ce peuple assi&eacute;gera l'une de ses portes, quand il y aura n'importe
									quel fl&eacute;au ou quelle &eacute;pid&eacute;mie, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:29-</i></td>
								<td>quelle que soit la pri&egrave;re ou la supplication, qu'elle soit d'un
									homme quelconque ou de tout Isra&euml;l ton peuple, si l'on &eacute;prouve
									peine ou douleur et si l'on tend les mains vers ce Temple, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:30-</i></td>
								<td>toi, &eacute;coute du ciel o&ugrave; tu r&eacute;sides, pardonne et rends &agrave; chaque
									homme selon sa conduite, puisque tu connais son c&#156;ur - tu es le
									seul &agrave; conna&icirc;tre le c&#156;ur des hommes -, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:31-</i></td>
								<td>en sorte qu'ils te craindront et suivront tes voies tous les jours
									qu'ils vivront sur la terre que tu as donn&eacute;e &agrave; nos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:32-</i></td>
								<td>M&ecirc;me l'&eacute;tranger qui n'est pas d'Isra&euml;l ton peuple, s'il vient
									d'un pays lointain &agrave; cause de la grandeur de ton Nom, de ta main
									forte et de ton bras &eacute;tendu, s'il vient et prie dans ce Temple,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:33-</i></td>
								<td>toi, &eacute;coute du ciel o&ugrave; tu r&eacute;sides, exauce toutes les demandes
									de l'&eacute;tranger afin que tous les peuples de la terre reconnaissent
									ton Nom et te craignent comme le fait ton peuple Isra&euml;l, et qu'ils
									sachent que ce Temple que j'ai b&acirc;ti porte ton Nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:34-</i></td>
								<td>Si ton peuple part en guerre contre ses ennemis par le chemin
									o&ugrave; tu l'auras envoy&eacute;, s'il te prie, tourn&eacute; vers la ville que tu
									as choisie et vers le Temple que j'ai construit pour ton Nom,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:35-</i></td>
								<td>&eacute;coute du ciel sa pri&egrave;re et sa supplication et fais-lui justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:36-</i></td>
								<td>Quand ils p&eacute;cheront contre toi - car il n'y a aucun homme qui
									ne p&egrave;che -, quand tu seras irrit&eacute; contre eux, quand tu les livreras
									&agrave; l'ennemi et que leurs conqu&eacute;rants les emm&egrave;neront captifs dans
									un pays lointain ou proche, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:37-</i></td>
								<td>s'ils rentrent en eux-m&ecirc;mes, dans le pays o&ugrave; ils auront &eacute;t&eacute; d&eacute;port&eacute;s,
									s'ils se repentent et te supplient dans le pays de leur captivit&eacute;
									en disant : &quot;Nous avons p&eacute;ch&eacute;, nous avons mal agi, nous nous sommes
									pervertis&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:38-</i></td>
								<td>s'ils reviennent &agrave; toi de tout leur c&#156;ur et de toute leur &acirc;me
									dans le pays de leur captivit&eacute; o&ugrave; ils ont &eacute;t&eacute; d&eacute;port&eacute;s et s'ils
									prient, tourn&eacute;s vers le pays que tu as donn&eacute; &agrave; leurs p&egrave;res, vers
									la ville que tu as choisie et le Temple que j'ai b&acirc;ti pour ton
									Nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:39-</i></td>
								<td>&eacute;coute du ciel o&ugrave; tu r&eacute;sides, &eacute;coute leur pri&egrave;re et leur supplication,
									fais-leur justice et pardonne &agrave; ton peuple les p&eacute;ch&eacute;s commis envers
									toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:40-</i></td>
								<td>&quot; Maintenant, &ocirc; mon Dieu, que tes yeux soient ouverts et tes oreilles
									attentives aux pri&egrave;res faites en ce lieu! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:41-</i></td>
								<td>Et maintenant Dresse-toi, Yahv&eacute; Dieu, fixe-toi, toi et l'arche
									de ta force! Que tes pr&ecirc;tres, Yahv&eacute; Dieu, se rev&ecirc;tent de salut
									et que tes fid&egrave;les jubilent dans le bonheur! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;6:42-</i></td>
								<td>Yahv&eacute; Dieu, n'&eacute;carte pas la face de ton oint, souviens-toi des
									gr&acirc;ces faites &agrave; David ton serviteur! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;