<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:1-</i></td>
								<td>Quand Salomon eut fini de prier, le feu descendit du ciel, consuma
									l'holocauste et les sacrifices, et la gloire de Yahv&eacute; remplit
									le Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:2-</i></td>
								<td>Les pr&ecirc;tres ne purent entrer dans la maison de Yahv&eacute;, car la gloire
									de Yahv&eacute; remplissait la maison de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:3-</i></td>
								<td>Tous les Isra&eacute;lites, voyant le feu descendre et la gloire de Yahv&eacute;
									reposer sur le Temple, se prostern&egrave;rent face contre terre sur
									le pav&eacute;; ils ador&egrave;rent et c&eacute;l&eacute;br&egrave;rent Yahv&eacute; &quot; car il est bon,
									car &eacute;ternel est son amour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:4-</i></td>
								<td>Le roi et tout le peuple sacrifi&egrave;rent devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:5-</i></td>
								<td>Le roi Salomon immola en sacrifice 22000 b&#156;ufs et 120.000 moutons,
									et le roi et tout le peuple d&eacute;di&egrave;rent le Temple de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:6-</i></td>
								<td>Les pr&ecirc;tres se tenaient &agrave; leur poste et les l&eacute;vites c&eacute;l&eacute;braient
									Yahv&eacute; avec les instruments qu'avait faits le roi David pour accompagner
									les cantiques de Yahv&eacute; &quot; car &eacute;ternel est son amour &quot;. C'&eacute;taient
									eux qui ex&eacute;cutaient les louanges compos&eacute;es par David. A leurs
									c&ocirc;t&eacute;s, les pr&ecirc;tres sonnaient de la trompette et tout Isra&euml;l se
									tenait debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:7-</i></td>
								<td>Salomon consacra le milieu de la cour qui &eacute;tait devant le Temple
									de Yahv&eacute;, car c'est l&agrave; qu'il offrit les holocaustes et les graisses
									des sacrifices de communion. L'autel de bronze qu'avait fait Salomon
									ne pouvait en effet contenir l'holocauste, l'oblation et les graisses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:8-</i></td>
								<td>En ce temps-l&agrave;, Salomon c&eacute;l&eacute;bra la f&ecirc;te pendant sept jours et
									tous les Isra&eacute;lites avec lui, un tr&egrave;s grand rassemblement depuis
									l'Entr&eacute;e de Hamat jusqu'au Torrent d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:9-</i></td>
								<td>Le huiti&egrave;me jour eut lieu une r&eacute;union solennelle, car on avait
									c&eacute;l&eacute;br&eacute; la d&eacute;dicace de l'autel pendant sept jours et c&eacute;l&eacute;br&eacute; la
									f&ecirc;te pendant sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:10-</i></td>
								<td>Le vingt-troisi&egrave;me jour du septi&egrave;me mois, Salomon renvoya le peuple
									chacun chez soi, joyeux et le c&#156;ur content du bien que Yahv&eacute; avait
									fait &agrave; David, &agrave; Salomon et &agrave; son peuple Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:11-</i></td>
								<td>Salomon acheva le Temple de Yahv&eacute; et le palais royal et il mena
									&agrave; bien tout ce qu'il d&eacute;sirait faire dans la maison de Yahv&eacute; et
									la sienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:12-</i></td>
								<td>Yahv&eacute; apparut alors de nuit &agrave; Salomon et lui dit : &quot; J'ai entendu
									ta pri&egrave;re et je me suis choisi ce lieu pour qu'il soit la maison
									des sacrifices. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:13-</i></td>
								<td>Quand je fermerai le ciel et que la pluie fera d&eacute;faut, quand j'ordonnerai
									aux sauterelles de d&eacute;vorer le pays, quand j'enverrai la peste
									sur mon peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:14-</i></td>
								<td>si mon peuple sur qui est invoqu&eacute; mon Nom s'humilie, prie, recherche
									ma pr&eacute;sence et se repent de sa mauvaise conduite, moi, du ciel,
									j'&eacute;couterai, je pardonnerai ses p&eacute;ch&eacute;s et je restaurerai son pays.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:15-</i></td>
								<td>D&eacute;sormais mes yeux sont ouverts, et mes oreilles attentives &agrave;
									la pri&egrave;re faite en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:16-</i></td>
								<td>J'ai d&eacute;sormais choisi et consacr&eacute; cette maison afin que mon Nom
									y soit &agrave; jamais; mes yeux et mon c&#156;ur y seront toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:17-</i></td>
								<td>Pour toi, si tu marches devant moi comme a fait ton p&egrave;re David,
									si tu agis selon tout ce que je te commande et si tu observes
									mes lois et mes ordonnances, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:18-</i></td>
								<td>je maintiendrai ton tr&ocirc;ne royal comme je m'y suis engag&eacute; envers
									ton p&egrave;re David quand j'ai dit : &quot;Il ne te manquera jamais un descendant
									qui r&egrave;gne en Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:19-</i></td>
								<td>Mais si vous m'abandonnez, si vous d&eacute;laissez les lois et les commandements
									que je vous ai propos&eacute;s, si vous allez servir d'autres dieux et
									leur rendez hommage, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:20-</i></td>
								<td>j'arracherai les Isra&eacute;lites de ma terre que je leur avais donn&eacute;e;
									ce Temple que j'ai consacr&eacute; &agrave; mon Nom, je le rejetterai de ma
									pr&eacute;sence et j'en ferai la fable et la ris&eacute;e de tous les peuples.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:21-</i></td>
								<td>Ce Temple qui aura &eacute;t&eacute; sublime, tous ceux qui le longeront seront
									stup&eacute;faits et diront : &quot;Pourquoi Yahv&eacute; a-t-il fait cela &agrave; ce pays
									et &agrave; ce Temple ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;7:22-</i></td>
								<td>Et l'on r&eacute;pondra : &quot;Parce qu'ils ont abandonn&eacute; Yahv&eacute;, le Dieu
									de leurs p&egrave;res, qui les avait fait sortir du pays d'&Eacute;gypte, qu'ils
									se sont attach&eacute;s &agrave; d'autres dieux et qu'ils leur ont rendu hommage
									et culte, voil&agrave; pourquoi il leur a envoy&eacute; tous ces maux&quot;. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;