<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:1-</i></td>
								<td>Au bout des vingt ann&eacute;es pendant lesquelles Salomon construisit
									le Temple de Yahv&eacute; et son propre palais, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:2-</i></td>
								<td>il restaura les villes que lui avait donn&eacute;es Huram et y &eacute;tablit
									les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:3-</i></td>
								<td>Puis il alla &agrave; Hamat de &Ccedil;oba, dont il se rendit ma&icirc;tre; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:4-</i></td>
								<td>il restaura Tadmor dans le d&eacute;sert et toutes les villes-entrep&ocirc;ts
									qu'il avait &eacute;difi&eacute;es dans le pays de Hamat. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:5-</i></td>
								<td>Il restaura Bet-Hor&ocirc;n-le-Haut et Bet-Hor&ocirc;n-le-Bas, villes fortifi&eacute;es,
									munies de murs, de portes et de barres, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:6-</i></td>
								<td>ainsi que Baalat, toutes les villes-entrep&ocirc;ts qu'avait Salomon,
									toutes les villes de chars et les villes de chevaux, et ce qu'il
									plut &agrave; Salomon de construire &agrave; J&eacute;rusalem, au Liban et dans tous
									les pays qui lui &eacute;taient soumis. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:7-</i></td>
								<td>Tout ce qui restait des Hittites, des Amorites, des Perizzites,
									des Hivvites et des J&eacute;bus&eacute;ens, qui n'&eacute;taient pas des Isra&eacute;lites
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:8-</i></td>
								<td>et dont les descendants &eacute;taient rest&eacute;s apr&egrave;s eux dans le pays
									sans &ecirc;tre extermin&eacute;s par les Isra&eacute;lites, Salomon les leva comme
									hommes de corv&eacute;e; ils le sont encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:9-</i></td>
								<td>Mais Salomon ne fit point des Isra&eacute;lites des esclaves travaillant
									pour lui, car ils servaient comme soldats : ils &eacute;taient les officiers
									de ses &eacute;cuyers, les officiers de sa charrerie et de sa cavalerie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:10-</i></td>
								<td>Voici les officiers des pr&eacute;fets dont disposait le roi Salomon
									: deux cent cinquante qui commandaient au peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:11-</i></td>
								<td>Salomon fit monter de la Cit&eacute; de David la fille de Pharaon jusqu'&agrave;
									la maison qu'il lui avait construite. Il disait en effet : &quot; Une
									femme ne saurait demeurer &agrave; cause de moi dans le palais de David,
									roi d'Isra&euml;l; ce sont des lieux sacr&eacute;s o&ugrave; vint l'arche de Yahv&eacute;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:12-</i></td>
								<td>Salomon offrit alors des holocaustes &agrave; Yahv&eacute; sur l'autel de Yahv&eacute;
									qu'il avait b&acirc;ti devant le Vestibule. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:13-</i></td>
								<td>Selon le rituel quotidien des holocaustes, conform&eacute;ment &agrave; l'ordre
									de Mo&iuml;se sur les sabbats, les n&eacute;om&eacute;nies et les trois solennit&eacute;s
									annuelles : la f&ecirc;te des Azymes, la f&ecirc;te des Semaines et la f&ecirc;te
									des Tentes, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:14-</i></td>
								<td>il &eacute;tablit, selon la r&egrave;gle de David son p&egrave;re, les classes des
									pr&ecirc;tres dans leur service, les l&eacute;vites dans leur fonction pour
									louer et officier pr&egrave;s des pr&ecirc;tres selon le rituel quotidien,
									et les portiers, selon leur classe respective, &agrave; chaque porte,
									car tels avaient &eacute;t&eacute; les ordres de David, homme de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:15-</i></td>
								<td>Sur aucun autre point, m&ecirc;me au sujet des r&eacute;serves, ils ne s'&eacute;cart&egrave;rent
									des ordres du roi relatifs aux pr&ecirc;tres et aux l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:16-</i></td>
								<td>Et toute l'&#156;uvre de Salomon, qui n'avait &eacute;t&eacute; que pr&eacute;par&eacute;e jusqu'au
									jour de la fondation du Temple de Yahv&eacute;, fut parfaite lorsqu'il
									eut achev&eacute; le Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:17-</i></td>
								<td>Alors Salomon gagna &Eacute;&ccedil;yon-G&eacute;ber et &Eacute;lat, au bord de la mer, au
									pays d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;8:18-</i></td>
								<td>Huram lui envoya des navires mont&eacute;s par ses serviteurs ainsi que
									des serviteurs qui connaissaient la mer. Avec les serviteurs de
									Salomon ils all&egrave;rent &agrave; Ophir et en rapport&egrave;rent quatre cent cinquante
									talents d'or qu'ils remirent au roi Salomon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;