<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Chroniques, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Chroniques, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:1-</i></td>
								<td>La reine de Saba apprit la renomm&eacute;e de Salomon et vint &agrave; J&eacute;rusalem
									&eacute;prouver Salomon par des &eacute;nigmes. Elle arriva avec de tr&egrave;s grandes
									richesses, des chameaux charg&eacute;s d'aromates, quantit&eacute; d'or et de
									pierres pr&eacute;cieuses. Quand elle se fut rendue aupr&egrave;s de Salomon,
									elle s'entretint avec lui de tout ce qu'elle avait m&eacute;dit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:2-</i></td>
								<td>Salomon l'&eacute;claira sur toutes ses questions et aucune ne fut pour
									lui un secret qu'il ne p&ucirc;t &eacute;lucider. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:3-</i></td>
								<td>Lorsque la reine de Saba vit la sagesse de Salomon, le palais
									qu'il s'&eacute;tait construit, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:4-</i></td>
								<td>le menu de sa table, le placement de ses officiers, le service
									de ses gens et leur livr&eacute;e, ses &eacute;chansons et leur livr&eacute;e, les
									holocaustes qu'il offrait au Temple de Yahv&eacute;, le c&#156;ur lui manqua
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:5-</i></td>
								<td>et elle dit au roi : &quot; Ce que j'ai entendu dire dans mon pays
									sur toi et sur ta sagesse &eacute;tait donc vrai! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:6-</i></td>
								<td>Je n'ai pas voulu croire ce qu'on me disait avant de venir et
									de voir de mes yeux, mais vraiment on ne m'avait pas appris la
									moiti&eacute; de l'&eacute;tendue de ta sagesse : tu surpasses la renomm&eacute;e dont
									j'avais eu l'&eacute;cho. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:7-</i></td>
								<td>Bienheureux tes gens, bienheureux tes serviteurs que voici, qui
									se tiennent continuellement devant toi et entendent ta sagesse!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:8-</i></td>
								<td>B&eacute;ni soit Yahv&eacute;, ton Dieu, qui t'a montr&eacute; sa faveur en te pla&ccedil;ant
									sur son tr&ocirc;ne comme roi au nom de Yahv&eacute; ton Dieu; c'est parce
									que ton Dieu aime Isra&euml;l et veut le maintenir &agrave; jamais qu'il t'en
									a donn&eacute; la royaut&eacute; pour exercer le droit et la justice. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:9-</i></td>
								<td>Elle donna au roi cent vingt talents d'or, une grande quantit&eacute;
									d'aromates et des pierres pr&eacute;cieuses. Les aromates que la reine
									de Saba apporta au roi Salomon &eacute;taient incomparables. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:10-</i></td>
								<td>De m&ecirc;me les serviteurs de Huram et les serviteurs de Salomon qui
									rapport&egrave;rent l'or d'Ophir, rapport&egrave;rent du bois d'algummim et
									des pierres pr&eacute;cieuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:11-</i></td>
								<td>Le roi fit avec le bois d'algummim des planchers pour le Temple
									de Yahv&eacute; et pour le palais royal, des lyres et des harpes pour
									les musiciens; on n'avait encore jamais rien vu de pareil dans
									le pays de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:12-</i></td>
								<td>Quant au roi Salomon, il offrit &agrave; la reine de Saba tout ce dont
									elle manifesta l'envie, sans compter ce qu'elle avait apport&eacute;
									au roi. Puis elle s'en retourna et alla dans son pays, elle et
									ses serviteurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:13-</i></td>
								<td>Le poids de l'or qui arriva &agrave; Salomon en une ann&eacute;e fut de six
									cent soixante-six talents d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:14-</i></td>
								<td>sans compter ce qui venait des redevances des marchands et des
									courtiers importateurs; tous les rois d'Arabie, tous les gouverneurs
									du pays apportaient &eacute;galement de l'or et de l'argent &agrave; Salomon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:15-</i></td>
								<td>Le roi Salomon fit deux cents grands boucliers d'or battu, sur
									chacun desquels il appliqua six cents sicles d'or battu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:16-</i></td>
								<td>et trois cents petits boucliers d'or battu, sur chacun desquels
									il appliqua trois cents sicles d'or, et il les d&eacute;posa dans la
									galerie de la For&ecirc;t du Liban. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:17-</i></td>
								<td>Le roi fit aussi un grand tr&ocirc;ne d'ivoire et le plaqua d'or raffin&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:18-</i></td>
								<td>Ce tr&ocirc;ne avait six degr&eacute;s et un marchepied d'or qui lui &eacute;taient
									attach&eacute;s, des bras de part et d'autre du si&egrave;ge et deux lions debout
									pr&egrave;s des bras. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:19-</i></td>
								<td>Douze lions se tenaient de part et d'autre des six degr&eacute;s. On
									n'a rien fait de semblable dans aucun royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:20-</i></td>
								<td>Tous les vases &agrave; boire du roi Salomon &eacute;taient en or et tout le
									mobilier de la Galerie de la For&ecirc;t du Liban &eacute;tait en or fin; car
									on faisait fi de l'argent au temps du roi Salomon. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:21-</i></td>
								<td>En effet le roi avait des navires allant &agrave; Tarsis avec les serviteurs
									de Huram et tous les trois ans les navires revenaient de Tarsis
									charg&eacute;s d'or, d'argent, d'ivoire, de singes et de guenons. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:22-</i></td>
								<td>Le roi Salomon surpassa en richesse et en sagesse tous les rois
									de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:23-</i></td>
								<td>Tous les rois de la terre voulaient &ecirc;tre re&ccedil;us par Salomon pour
									profiter de la sagesse que Dieu lui avait mise au c&#156;ur </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:24-</i></td>
								<td>et chacun apportait son pr&eacute;sent : vases d'argent et vases d'or,
									v&ecirc;tements, armes et aromates, chevaux et mulets, et ainsi d'ann&eacute;e
									en ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:25-</i></td>
								<td>Salomon eut quatre mille stalles pour ses chevaux et ses chars,
									et douze mille chevaux qu'il cantonna dans les villes de chars
									et pr&egrave;s du roi &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:26-</i></td>
								<td>Il &eacute;tendit son pouvoir sur tous les rois depuis le Fleuve jusqu'au
									pays des Philistins et jusqu'&agrave; la fronti&egrave;re d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:27-</i></td>
								<td>Il rendit l'argent aussi commun &agrave; J&eacute;rusalem que les cailloux,
									et les c&egrave;dres aussi nombreux que les sycomores du Bas-Pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:28-</i></td>
								<td>On importait pour Salomon des chevaux de Mu&ccedil;ur et de tous les
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:29-</i></td>
								<td>Le reste de l'histoire de Salomon, du d&eacute;but &agrave; la fin, n'est-ce
									pas &eacute;crit dans l'histoire de Nat&acirc;n le proph&egrave;te, dans la proph&eacute;tie
									d'Ahiyya de Silo, et dans la vision de Y&eacute;ddo le voyant concernant
									J&eacute;roboam fils de Nebat ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:30-</i></td>
								<td>Salomon r&eacute;gna quarante ans &agrave; J&eacute;rusalem sur tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Ch&nbsp;9:31-</i></td>
								<td>Puis il se coucha avec ses p&egrave;res et on l'enterra dans la Cit&eacute;
									de David, son p&egrave;re, et son fils Roboam r&eacute;gna &agrave; sa place. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2ch8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2ch.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2ch10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;