<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ruth, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ruth, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rt&nbsp;1:1-</i></td>
								<td>Au temps o&ugrave; gouvernaient les Juges, une famine survint dans le
									pays et un homme de Bethl&eacute;em de Juda s'en alla avec sa femme et
									ses deux fils pour s&eacute;journer dans les Champs de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:2-</i></td>
								<td>Cet homme s'appelait &Eacute;lim&eacute;lek, sa femme No&eacute;mi, et ses deux fils
									Mahl&ocirc;n et Kily&ocirc;n; ils &eacute;taient &Eacute;phrat&eacute;ens, de Bethl&eacute;em de Juda.
									Arriv&eacute;s dans les Champs de Moab, ils s'y &eacute;tablirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:3-</i></td>
								<td>&Eacute;lim&eacute;lek, le mari de No&eacute;mi, mourut, et elle lui surv&eacute;cut avec
									ses deux fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:4-</i></td>
								<td>Ils prirent pour femmes des Moabites, l'une se nommait Orpa et
									l'autre Ruth. Ils demeur&egrave;rent l&agrave; une dizaine d'ann&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:5-</i></td>
								<td>Puis Mahl&ocirc;n et Kily&ocirc;n moururent, tous deux aussi, et No&eacute;mi resta
									seule, priv&eacute;e de ses deux fils et de son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:6-</i></td>
								<td>Alors, avec ses brus, elle se disposa &agrave; revenir des Champs de
									Moab, car elle avait appris dans les Champs de Moab que Dieu avait
									visit&eacute; son peuple pour lui donner du pain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:7-</i></td>
								<td>Elle quitta donc avec ses brus le lieu o&ugrave; elle avait demeur&eacute; et
									elles se mirent en chemin pour retourner au pays de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:8-</i></td>
								<td>No&eacute;mi dit &agrave; ses deux brus : &quot; Partez donc et retournez chacune
									&agrave; la maison de votre m&egrave;re. Que Yahv&eacute; use de bienveillance envers
									vous comme vous en avez us&eacute; envers ceux qui sont morts et envers
									moi-m&ecirc;me! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:9-</i></td>
								<td>Que Yahv&eacute; accorde &agrave; chacune de vous de trouver une vie paisible
									dans la maison d'un mari! &quot; Elle les embrassa, mais elles se mirent
									&agrave; crier et &agrave; pleurer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:10-</i></td>
								<td>et elles dirent : &quot; Non! Nous reviendrons avec toi vers ton peuple.
									&quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:11-</i></td>
								<td>&quot; Retournez, mes filles, r&eacute;pondit No&eacute;mi, pourquoi viendriez-vous
									avec moi ? Ai-je encore dans mon sein des fils qui puissent devenir
									vos maris ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:12-</i></td>
								<td>Retournez, mes filles, allez-vous-en, car je suis bien trop vieille
									pour me marier! Et quand bien m&ecirc;me je dirais : &quot;Il y a encore
									pour moi de l'espoir, cette nuit m&ecirc;me je vais appartenir &agrave; mon
									mari et j'aurai des fils&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:13-</i></td>
								<td>attendriez-vous qu'ils soient devenus grands ? Renonceriez-vous
									&agrave; vous marier ? Non mes filles! Je suis pleine d'amertume &agrave; votre
									sujet, car la main de Yahv&eacute; s'est lev&eacute;e contre moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:14-</i></td>
								<td>Elles recommenc&egrave;rent &agrave; crier et &agrave; pleurer, puis Orpa embrassa
									sa belle-m&egrave;re et retourna vers son peuple, mais Ruth lui resta
									attach&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:15-</i></td>
								<td>No&eacute;mi dit alors : &quot; Vois, ta belle-s&#156;ur s'en est retourn&eacute;e vers
									son peuple et vers son dieu; retourne toi aussi, et suis-la. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:16-</i></td>
								<td>Ruth r&eacute;pondit : &quot; Ne me presse pas de t'abandonner et de m'&eacute;loigner
									de toi, car o&ugrave; tu iras, j'irai, o&ugrave; tu demeureras, je demeurerai;
									ton peuple sera mon peuple et ton Dieu sera mon Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:17-</i></td>
								<td>L&agrave; o&ugrave; tu mourras, je mourrai et l&agrave; je serai ensevelie. Que Yahv&eacute;
									me fasse ce mal et qu'il y ajoute encore cet autre, si ce n'est
									pas la mort qui nous s&eacute;pare! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:18-</i></td>
								<td>Voyant que Ruth s'obstinait &agrave; l'accompagner No&eacute;mi cessa d'insister
									aupr&egrave;s d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:19-</i></td>
								<td>Elles s'en all&egrave;rent donc toutes deux et arriv&egrave;rent &agrave; Bethl&eacute;em.
									Leur arriv&eacute;e &agrave; Bethl&eacute;em mit toute la ville en &eacute;moi : &quot; Est-ce
									bien l&agrave; No&eacute;mi ? &quot; s'&eacute;criaient les femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:20-</i></td>
								<td>&quot; Ne m'appelez plus No&eacute;mi, leur r&eacute;pondit-elle, appelez-moi Mara,
									car Shadda&iuml; m'a remplie d'amertume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:21-</i></td>
								<td>Combl&eacute;e j'&eacute;tais partie, vide Yahv&eacute; me ram&egrave;ne! Pourquoi m'appelleriez-vous
									encore No&eacute;mi, alors que Yahv&eacute; a t&eacute;moign&eacute; contre moi et que Shadda&iuml;
									m'a rendue malheureuse ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;1:22-</i></td>
								<td>C'est ainsi que No&eacute;mi revint, ayant avec elle sa belle-fille Ruth,
									la Moabite, celle qui &eacute;tait revenue des Champs de Moab. Elles
									arriv&egrave;rent &agrave; Bethl&eacute;em au d&eacute;but de la moisson des orges. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rt.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rt2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;