<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ruth, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ruth, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rt&nbsp;2:1-</i></td>
								<td>No&eacute;mi avait, du c&ocirc;t&eacute; de son mari, un parent. C'&eacute;tait un homme
									de condition qui appartenait au m&ecirc;me clan qu'&Eacute;lim&eacute;lek, il s'appelait
									Booz. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:2-</i></td>
								<td>Ruth la Moabite dit &agrave; No&eacute;mi : &quot; Permets-moi d'aller dans les champs
									glaner des &eacute;pis derri&egrave;re celui aux yeux duquel je trouverai gr&acirc;ce.
									&quot; Elle lui r&eacute;pondit : &quot; Va, ma fille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:3-</i></td>
								<td>Ruth partit donc et s'en vint glaner dans les champs derri&egrave;re
									les moissonneurs. Sa chance la conduisit dans une pi&egrave;ce de terre
									appartenant &agrave; Booz, du clan d'&Eacute;lim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:4-</i></td>
								<td>Or voici que Booz arrivait de Bethl&eacute;em : &quot; Que Yahv&eacute; soit avec
									vous! &quot; dit-il aux moissonneurs, et eux r&eacute;pondirent : &quot; Que Yahv&eacute;
									te b&eacute;nisse! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:5-</i></td>
								<td>Booz demanda alors &agrave; celui de ses serviteurs qui commandait aux
									moissonneurs : &quot; A qui est cette jeune femme ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:6-</i></td>
								<td>Et le serviteur qui commandait aux moissonneurs r&eacute;pondit : &quot; Cette
									jeune femme est la Moabite, celle qui est revenue des Champs de
									Moab avec No&eacute;mi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:7-</i></td>
								<td>Elle a dit : &quot;Permets-moi de glaner et de ramasser ce qui tombe
									des gerbes derri&egrave;re les moissonneurs. &quot; Elle est donc venue et
									elle est rest&eacute;e; depuis le matin jusqu'&agrave; pr&eacute;sent elle s'est &agrave;
									peine repos&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:8-</i></td>
								<td>Booz dit &agrave; Ruth : &quot; Tu entends, n'est-ce pas ma fille ? Ne va
									pas glaner dans un autre champ, ne t'&eacute;loigne pas d'ici mais attache-toi
									&agrave; mes servantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:9-</i></td>
								<td>Regarde la pi&egrave;ce de terre qu'on moissonne et suis-les. Sache que
									j'ai interdit aux serviteurs de te frapper. Si tu as soif, va
									aux cruches et bois de ce qu'ils auront puis&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:10-</i></td>
								<td>Alors Ruth, tombant la face contre terre, se prosterna et lui
									dit : &quot; Comment ai-je trouv&eacute; gr&acirc;ce &agrave; tes yeux pour que tu t'int&eacute;resses
									&agrave; moi qui ne suis qu'une &eacute;trang&egrave;re ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:11-</i></td>
								<td>&quot; C'est qu'on m'a bien rapport&eacute;, lui dit Booz, tout ce que tu
									as fait pour ta belle-m&egrave;re apr&egrave;s la mort de ton mari; comment
									tu as quitt&eacute; ton p&egrave;re, ta m&egrave;re et ton pays natal pour te rendre
									chez un peuple que tu n'avais jamais connu, ni d'hier ni d'avant-hier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:12-</i></td>
								<td>Que Yahv&eacute; te rende ce que tu as fait et que tu obtiennes pleine
									r&eacute;compense de la part de Yahv&eacute;, le Dieu d'Isra&euml;l, sous les ailes
									de qui tu es venue t'abriter! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:13-</i></td>
								<td>Elle dit : &quot; Puiss&eacute;-je toujours trouver gr&acirc;ce &agrave; tes yeux, Monseigneur!
									Tu m'as consol&eacute;e et tu as parl&eacute; au c&#156;ur de ta servante, alors
									que je ne suis m&ecirc;me pas l'&eacute;gale d'une de tes servantes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:14-</i></td>
								<td>Au moment du repas, Booz dit &agrave; Ruth : &quot; Approche-toi, mange de
									ce pain et trempe ton morceau dans le vinaigre. &quot; Elle s'assit
									donc &agrave; c&ocirc;t&eacute; des moissonneurs et Booz lui fit aussi un tas de grains
									r&ocirc;tis. Apr&egrave;s qu'elle eut mang&eacute; &agrave; sati&eacute;t&eacute;, elle en eut de reste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:15-</i></td>
								<td>Lorsqu'elle se fut lev&eacute;e pour glaner, Booz donna cet ordre &agrave; ses
									serviteurs : &quot; Laissez-la glaner entre les gerbes, et vous, ne
									la molestez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:16-</i></td>
								<td>Et m&ecirc;me, ayez soin de tirer vous-m&ecirc;mes quelques &eacute;pis de vos javelles,
									vous les laisserez tomber, elle pourra les ramasser et vous ne
									crierez pas apr&egrave;s elle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:17-</i></td>
								<td>Ruth glana dans le champ jusqu'au soir, et lorsqu'elle eut battu
									ce qu'elle avait ramass&eacute;, il y avait environ une mesure d'orge.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:18-</i></td>
								<td>Elle l'emporta, rentra &agrave; la ville et sa belle-m&egrave;re vit ce qu'elle
									avait glan&eacute;; elle tira ce qu'elle avait mis en r&eacute;serve apr&egrave;s avoir
									mang&eacute; &agrave; sa faim et le lui donna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:19-</i></td>
								<td>&quot; O&ugrave; as-tu glan&eacute; aujourd'hui, lui dit sa belle-m&egrave;re, o&ugrave; as-tu
									travaill&eacute; ? B&eacute;ni soit celui qui s'est int&eacute;ress&eacute; &agrave; toi! &quot; Ruth
									fit conna&icirc;tre &agrave; sa belle-m&egrave;re chez qui elle avait travaill&eacute;; elle
									dit : &quot; L'homme chez qui j'ai travaill&eacute; aujourd'hui s'appelle
									Booz. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:20-</i></td>
								<td>No&eacute;mi dit &agrave; sa bru : &quot; Qu'il soit b&eacute;ni de Yahv&eacute; qui ne cesse d'exercer
									sa bienveillance envers les vivants et les morts! &quot; Et No&eacute;mi ajouta
									: &quot; Cet homme est notre proche parent, il est de ceux qui ont
									sur nous droit de rachat. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:21-</i></td>
								<td>Ruth la Moabite dit &agrave; sa belle-m&egrave;re : &quot; Il m'a dit aussi : Reste
									avec mes serviteurs jusqu'&agrave; ce qu'ils aient achev&eacute; toute la moisson.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:22-</i></td>
								<td>No&eacute;mi dit &agrave; Ruth, sa bru : &quot; Il est bon, ma fille, que tu ailles
									avec ses servantes, ainsi on ne te maltraitera pas dans un autre
									champ. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;2:23-</i></td>
								<td>Et elle resta parmi les servantes de Booz pour glaner jusqu'&agrave;
									la fin de la moisson des orges et de la moisson des bl&eacute;s, et elle
									habitait avec sa belle-m&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rt1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rt3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;