<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ruth, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ruth, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rt&nbsp;3:1-</i></td>
								<td>No&eacute;mi, sa belle-m&egrave;re, lui dit : &quot; Ma fille, ne dois-je pas chercher
									&agrave; t'&eacute;tablir pour que tu sois heureuse ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:2-</i></td>
								<td>Eh bien! Booz n'est-il pas notre parent, lui dont tu as suivi
									les servantes ? Cette nuit, il doit vanner l'orge sur l'aire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:3-</i></td>
								<td>Lave-toi donc et parfume-toi, mets ton manteau et descends &agrave; l'aire,
									mais ne te laisse pas reconna&icirc;tre par lui avant qu'il ait fini
									de manger et de boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:4-</i></td>
								<td>Quand il sera couch&eacute;, observe l'endroit o&ugrave; il repose, alors tu
									iras, tu d&eacute;gageras une place &agrave; ses pieds et tu te coucheras. Il
									te fera savoir lui-m&ecirc;me ce que tu devras faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:5-</i></td>
								<td>Et Ruth lui r&eacute;pondit : &quot; Tout ce que tu me dis, je le ferai. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:6-</i></td>
								<td>Elle descendit donc &agrave; l'aire et fit tout ce que sa belle-m&egrave;re
									lui avait command&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:7-</i></td>
								<td>Booz mangea et but, puis, le c&#156;ur joyeux, s'en alla dormir aupr&egrave;s
									du tas d'orge. Alors Ruth s'en alla tout doucement, d&eacute;gagea une
									place &agrave; ses pieds et se coucha. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:8-</i></td>
								<td>Au milieu de la nuit, l'homme eut un frisson; il se retourna et
									vit une femme couch&eacute;e &agrave; ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:9-</i></td>
								<td>&quot; Qui es-tu ? &quot; dit-il. - &quot; Je suis Ruth, ta servante, lui dit-elle.
									&Eacute;tends sur ta servante le pan de ton manteau, car tu as droit
									de rachat. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:10-</i></td>
								<td>&quot; B&eacute;nie sois-tu de Yahv&eacute;, ma fille, lui dit-il, ce second acte
									de pi&eacute;t&eacute; que tu accomplis l'emporte sur le premier, car tu n'as
									pas recherch&eacute; des jeunes gens, pauvres ou riches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:11-</i></td>
								<td>Et maintenant, ma fille, sois sans crainte, tout ce que tu me
									diras, je le ferai pour toi, car tout le peuple &agrave; la porte de
									ma ville sait que tu es une femme parfaite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:12-</i></td>
								<td>Toutefois, s'il est vrai que j'ai droit de rachat, il y a un parent
									plus proche que moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:13-</i></td>
								<td>Passe la nuit ici et, au matin, s'il veut exercer son droit &agrave;
									ton &eacute;gard, c'est bien, qu'il te rach&egrave;te; mais s'il ne veut pas
									te racheter, alors, par Yahv&eacute; vivant, c'est moi qui te rach&egrave;terai.
									Reste couch&eacute;e jusqu'au matin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:14-</i></td>
								<td>Elle resta donc couch&eacute;e &agrave; ses pieds jusqu'au matin, puis elle
									se leva avant l'heure o&ugrave; un homme peut en reconna&icirc;tre un autre;
									il se disait : &quot; Il ne faut pas qu'on sache que cette femme est
									venue &agrave; l'aire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:15-</i></td>
								<td>Il dit alors : &quot; Pr&eacute;sente le manteau que tu as sur toi et tiens-le.
									&quot; Elle le tint et il mesura six parts d'orge qu'il chargea sur
									elle, puis elle retourna &agrave; la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:16-</i></td>
								<td>Lorsque Ruth rentra chez sa belle-m&egrave;re, celle-ci lui dit : &quot; Qu'en
									est-il de toi, ma fille ? &quot; Ruth lui raconta tout ce que cet homme
									avait fait pour elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:17-</i></td>
								<td>Elle dit : &quot; Ces six parts d'orge, il me les a donn&eacute;es en disant
									: Tu ne reviendras pas les mains vides chez ta belle-m&egrave;re. &quot; -
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;3:18-</i></td>
								<td>&quot; Ma fille, reste en repos, lui dit No&eacute;mi, jusqu'&agrave; ce que tu saches
									comment finira cette affaire; assur&eacute;ment, cet homme n'aura de
									cesse qu'il ne l'ait termin&eacute;e aujourd'hui m&ecirc;me. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rt2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="rt4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;