<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Ruth, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Ruth, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Rt&nbsp;4:1-</i></td>
								<td>Or Booz &eacute;tait mont&eacute; &agrave; la porte et s'y &eacute;tait assis, et voici que
									le parent dont Booz avait parl&eacute; vint &agrave; passer. &quot; Toi, dit Booz,
									approche et assieds-toi ici. &quot; L'homme s'approcha et vint s'asseoir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:2-</i></td>
								<td>Booz prit dix hommes parmi les anciens de la ville : &quot; Asseyez-vous
									ici &quot;, dit-il, et ils s'assirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:3-</i></td>
								<td>Alors il dit &agrave; celui qui avait droit de rachat : &quot; La pi&egrave;ce de
									terre qui appartenait &agrave; notre fr&egrave;re &Eacute;lim&eacute;lek, No&eacute;mi, qui est revenue
									des Champs de Moab, la met en vente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:4-</i></td>
								<td>Je me suis dit que j'allais t'en informer en disant : &quot;Acquiers-la
									en pr&eacute;sence de ceux qui sont assis l&agrave; et des anciens de mon peuple.
									&quot; Si tu veux exercer ton droit de rachat, rach&egrave;te. Mais si tu
									ne le veux pas, d&eacute;clare-le moi pour que je le sache. Tu es le
									premier &agrave; avoir le droit de rachat, moi je ne viens qu'apr&egrave;s toi.
									&quot; L'autre r&eacute;pondit : &quot; Oui! je veux racheter. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:5-</i></td>
								<td>Mais Booz dit : &quot; Le jour o&ugrave;, de la main de No&eacute;mi, tu acquerras
									ce champ, tu acquiers aussi Ruth la Moabite, la femme de celui
									qui est mort, pour perp&eacute;tuer le nom du mort sur son patrimoine.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:6-</i></td>
								<td>Celui qui avait droit de rachat r&eacute;pondit alors : &quot; Je ne puis
									exercer mon droit, car je craindrais de nuire &agrave; mon patrimoine.
									Exerce pour toi-m&ecirc;me mon droit de rachat, car moi je ne puis l'exercer.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:7-</i></td>
								<td>Or c'&eacute;tait autrefois la coutume en Isra&euml;l, en cas de rachat ou
									d'h&eacute;ritage, pour valider toute affaire : l'un &ocirc;tait sa sandale
									et la donnait &agrave; l'autre. Telle &eacute;tait en Isra&euml;l la mani&egrave;re de t&eacute;moigner.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:8-</i></td>
								<td>Celui qui avait droit de rachat dit donc &agrave; Booz : &quot; Fais l'acquisition
									pour toi-m&ecirc;me &quot;, et il retira sa sandale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:9-</i></td>
								<td>Booz dit aux anciens et &agrave; tout le peuple : &quot; Vous &ecirc;tes t&eacute;moins
									aujourd'hui que j'acquiers de la main de No&eacute;mi tout ce qui appartenait
									&agrave; &Eacute;lim&eacute;lek et tout ce qui appartenait &agrave; Mahl&ocirc;n et &agrave; Kily&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:10-</i></td>
								<td>et que j'acquiers en m&ecirc;me temps pour femme Ruth la Moabite, veuve
									de Mahl&ocirc;n, pour perp&eacute;tuer le nom du mort sur son h&eacute;ritage et pour
									que le nom du mort ne soit pas retranch&eacute; d'entre ses fr&egrave;res ni
									de la porte de sa ville. Vous en &ecirc;tes aujourd'hui les t&eacute;moins.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:11-</i></td>
								<td>Tout le peuple qui se trouvait &agrave; la porte r&eacute;pondit : &quot; Nous en
									sommes t&eacute;moins &quot;, et les anciens r&eacute;pondirent : &quot; Que Yahv&eacute; rende
									la femme qui va entrer dans ta maison semblable &agrave; Rachel et &agrave;
									L&eacute;a qui, &agrave; elles deux, ont &eacute;difi&eacute; la maison d'Isra&euml;l. Deviens
									puissant en Ephrata et fais-toi un nom dans Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:12-</i></td>
								<td>Que gr&acirc;ce &agrave; la post&eacute;rit&eacute; que Yahv&eacute; t'accordera de cette jeune
									femme, ta maison soit semblable &agrave; celle de P&eacute;r&egrave;&ccedil;, que Tamar enfanta
									&agrave; Juda. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:13-</i></td>
								<td>Booz prit Ruth et elle devint sa femme. Il alla vers elle, Yahv&eacute;
									donna &agrave; Ruth de concevoir et elle enfanta un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:14-</i></td>
								<td>Les femmes dirent alors &agrave; No&eacute;mi : &quot; B&eacute;ni soit Yahv&eacute; qui ne t'a
									pas laiss&eacute; manquer aujourd'hui de quelqu'un pour te racheter.
									Que son nom soit proclam&eacute; en Isra&euml;l! </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:15-</i></td>
								<td>Il sera pour toi un consolateur et le soutien de ta vieillesse,
									car il a pour m&egrave;re ta bru qui t'aime, elle qui vaut mieux pour
									toi que sept fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:16-</i></td>
								<td>Et No&eacute;mi, prenant l'enfant, le mit sur son sein, et ce fut elle
									qui prit soin de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:17-</i></td>
								<td>Les voisines lui donn&egrave;rent un nom, elles dirent : &quot; Il est n&eacute;
									un fils &agrave; No&eacute;mi &quot; et elles le nomm&egrave;rent Obed. C'est le p&egrave;re de
									Jess&eacute;, p&egrave;re de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:18-</i></td>
								<td>Voici la post&eacute;rit&eacute; de P&eacute;r&egrave;&ccedil; : P&eacute;r&egrave;&ccedil; engendra He&ccedil;r&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:19-</i></td>
								<td>He&ccedil;r&ocirc;n engendra Ram et Ram engendra Amminadab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:20-</i></td>
								<td>Amminadab engendra Nahsh&ocirc;n et Nahsh&ocirc;n engendra Salm&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:21-</i></td>
								<td>Salm&ocirc;n engendra Booz et Booz engendra Obed. </td>
							</tr>
							<tr>
								<td valign="top"><i>Rt&nbsp;4:22-</i></td>
								<td>Et Obed engendra Jess&eacute; et Jess&eacute; engendra David. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="rt3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="rt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;