<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;1:1-</i></td>
								<td>Paul, ap&ocirc;tre du Christ J&eacute;sus par la volont&eacute; de Dieu, et Timoth&eacute;e,
									le fr&egrave;re, &agrave; l'&Eacute;glise de Dieu &eacute;tablie &agrave; Corinthe, ainsi qu'&agrave; tous
									les saints qui sont dans l'Acha&iuml;e enti&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:2-</i></td>
								<td>&agrave; vous gr&acirc;ce et paix de par Dieu, notre P&egrave;re, et le Seigneur J&eacute;sus
									Christ ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:3-</i></td>
								<td>B&eacute;ni soit le Dieu et P&egrave;re de notre Seigneur J&eacute;sus Christ, le P&egrave;re
									des mis&eacute;ricordes et le Dieu de toute consolation, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:4-</i></td>
								<td>qui nous console dans toute notre tribulation, afin que, par la
									consolation que nous-m&ecirc;mes recevons de Dieu, nous puissions consoler
									les autres en quelque tribulation que ce soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:5-</i></td>
								<td>De m&ecirc;me en effet que les souffrances du Christ abondent pour nous,
									ainsi, par le Christ, abonde aussi notre consolation. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:6-</i></td>
								<td>Sommes-nous dans la tribulation ? c'est pour votre consolation
									et salut. Sommes-nous consol&eacute;s ? c'est pour votre consolation,
									qui vous donne de supporter avec constance les m&ecirc;mes souffrances
									que nous endurons, nous aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:7-</i></td>
								<td>Et notre espoir &agrave; votre &eacute;gard est ferme : nous savons que, partageant
									nos souffrances, vous partagerez aussi notre consolation. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:8-</i></td>
								<td>Car nous ne voulons pas que vous l'ignoriez, fr&egrave;res : la tribulation
									qui nous est survenue en Asie nous a accabl&eacute;s &agrave; l'exc&egrave;s, au-del&agrave;
									de nos forces, &agrave; tel point que nous d&eacute;sesp&eacute;rions m&ecirc;me de conserver
									la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:9-</i></td>
								<td>Vraiment, nous avons port&eacute; en nous-m&ecirc;mes notre arr&ecirc;t de mort,
									afin d'apprendre &agrave; ne pas mettre notre confiance en nous-m&ecirc;mes
									mais en Dieu, qui ressuscite les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:10-</i></td>
								<td>C'est lui qui nous a d&eacute;livr&eacute;s d'une telle mort et nous en d&eacute;livrera
									; en lui nous avons cette esp&eacute;rance qu'il nous en d&eacute;livrera encore.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:11-</i></td>
								<td>Vous-m&ecirc;mes nous aiderez par la pri&egrave;re, afin que ce bienfait, qu'un
									grand nombre de personnes nous auront obtenu, soit pour un grand
									nombre un motif d'action de gr&acirc;ces &agrave; notre sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:12-</i></td>
								<td>Ce qui fait notre fiert&eacute;, c'est ce t&eacute;moignage de notre conscience
									que nous nous sommes comport&eacute;s dans le monde, et plus particuli&egrave;rement
									&agrave; votre &eacute;gard, avec la saintet&eacute; et la puret&eacute; qui viennent de Dieu,
									non pas avec une sagesse charnelle, mais bien avec la gr&acirc;ce de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:13-</i></td>
								<td>En effet, il n'y a rien dans nos lettres que ce que vous y lisez
									et comprenez. Et j'esp&egrave;re que vous comprendrez pleinement - </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:14-</i></td>
								<td>ainsi que vous nous avez compris en partie - que nous sommes pour
									vous un titre de gloire, comme vous le serez pour nous, au Jour
									de notre Seigneur J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:15-</i></td>
								<td>C'est dans cette assurance que je voulais venir chez vous tout
									d'abord pour vous procurer une seconde gr&acirc;ce ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:16-</i></td>
								<td>puis de chez vous passer en Mac&eacute;doine et de Mac&eacute;doine revenir
									chez vous ; et vous m'auriez achemin&eacute; vers la Jud&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:17-</i></td>
								<td>En formant ce projet, aurais-je donc fait preuve de l&eacute;g&egrave;ret&eacute; ?
									Ou bien mes projets s'inspirent-ils de la chair, en sorte qu'il
									y ait en moi le oui, oui, et le non, non ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:18-</i></td>
								<td>Aussi vrai que Dieu est fid&egrave;le, notre langage avec vous n'est
									pas oui et non. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:19-</i></td>
								<td>Car le Fils de Dieu, le Christ J&eacute;sus, que nous avons pr&ecirc;ch&eacute; parmi
									vous, Silvain, Timoth&eacute;e et moi, n'a pas &eacute;t&eacute; oui et non ; il n'y
									a eu que oui en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:20-</i></td>
								<td>Toutes les promesses de Dieu ont en effet leur oui en lui ; aussi
									bien est-ce par lui que nous disons l'&quot; Amen &quot; &agrave; Dieu pour sa
									gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:21-</i></td>
								<td>Et Celui qui nous affermit avec vous dans le Christ et qui nous
									a donn&eacute; l'onction, c'est Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:22-</i></td>
								<td>Lui qui nous a aussi marqu&eacute;s d'un sceau et a mis dans nos c&#156;urs
									les arrhes de l'Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:23-</i></td>
								<td>Pour moi, j'en prends Dieu &agrave; t&eacute;moin sur mon &acirc;me, c'est par m&eacute;nagement
									pour vous que je ne suis plus venu &agrave; Corinthe. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;1:24-</i></td>
								<td>Ce n'est pas que nous entendions r&eacute;genter votre foi. Non, nous
									contribuons &agrave; votre joie ; car, pour la foi, vous tenez bon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;