<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;10:1-</i></td>
								<td>C'est moi, Paul en personne, qui vous en prie, par la douceur
									et l'indulgence du Christ, moi si humble avec vous face &agrave; face,
									mais absent, si hardi &agrave; votre &eacute;gard. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:2-</i></td>
								<td>Je vous en prie : que je n'aie pas, une fois chez vous, &agrave; user
									hardiment de cette assurance dont j'entends avoir l'audace contre
									certaines gens qui pensent que notre conduite s'inspire de la
									chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:3-</i></td>
								<td>Nous vivons dans la chair, &eacute;videmment, mais nous ne combattons
									pas selon la chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:4-</i></td>
								<td>Non, les armes de notre combat ne sont point charnelles, mais
									elles ont, au service de Dieu, la puissance de renverser les forteresses.
									Nous renversons les sophismes </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:5-</i></td>
								<td>et toute puissance alti&egrave;re qui se dresse contre la connaissance
									de Dieu, et nous faisons toute pens&eacute;e captive pour l'amener &agrave;
									ob&eacute;ir au Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:6-</i></td>
								<td>Et nous sommes pr&ecirc;ts &agrave; ch&acirc;tier toute d&eacute;sob&eacute;issance, d&egrave;s que votre
									ob&eacute;issance sera parfaite. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:7-</i></td>
								<td>Rendez-vous &agrave; l'&eacute;vidence. Si quelqu'un se flatte d'&ecirc;tre au Christ,
									qu'il se le dise une bonne fois : de m&ecirc;me qu'il est au Christ,
									nous le sommes aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:8-</i></td>
								<td>Et duss&eacute;-je me glorifier un peu trop de notre pouvoir, que le
									Seigneur nous a donn&eacute; pour votre &eacute;dification et non pour votre
									ruine, je n'en rougirais pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:9-</i></td>
								<td>Car je ne veux pas para&icirc;tre vouloir vous effrayer par mes lettres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:10-</i></td>
								<td>&quot; Les lettres, dit-on, sont &eacute;nergiques et s&eacute;v&egrave;res ; mais, quand
									il est l&agrave;, c'est un corps ch&eacute;tif, et sa parole est nulle. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:11-</i></td>
								<td>Qu'il se le dise bien, celui-l&agrave; : tel nous sommes en paroles dans
									nos lettres quand nous sommes absent, tel aussi, une fois pr&eacute;sent,
									nous serons dans nos actes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:12-</i></td>
								<td>Certes, nous n'avons pas l'audace de nous &eacute;galer ni de nous comparer
									&agrave; de certaines gens qui se recommandent eux-m&ecirc;mes. En se mesurant
									eux-m&ecirc;mes &agrave; leur mesure et en se comparant &agrave; eux-m&ecirc;mes, ils manquent
									d'intelligence. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:13-</i></td>
								<td>Pour nous, nous n'irons pas nous glorifier hors de mesure, mais
									nous prendrons comme mesure la r&egrave;gle m&ecirc;me que Dieu nous a assign&eacute;e
									pour mesure : celle d'&ecirc;tre arriv&eacute;s jusqu'&agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:14-</i></td>
								<td>Car nous ne nous &eacute;tendons pas ind&ucirc;ment, comme ce serait le cas
									si nous n'&eacute;tions pas arriv&eacute;s jusqu'&agrave; vous; nous sommes bel et
									bien parvenus jusqu'&agrave; vous avec l'&Eacute;vangile du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:15-</i></td>
								<td>Nous ne nous glorifions pas hors de mesure, au moyen des labeurs
									d'autrui ; et nous avons l'espoir, avec les progr&egrave;s en vous de
									votre foi, de nous agrandir de plus en plus selon notre r&egrave;gle
									&agrave; nous, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:16-</i></td>
								<td>en portant l'&Eacute;vangile au-del&agrave; de chez vous, au lieu d'empi&eacute;ter
									sur le domaine d'autrui et de nous glorifier de travaux tout pr&eacute;par&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:17-</i></td>
								<td>Celui donc qui se glorifie, qu'il se glorifie dans le Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;10:18-</i></td>
								<td>Ce n'est pas celui qui se recommande lui-m&ecirc;me qui est un homme
									&eacute;prouv&eacute; ; c'est celui que le Seigneur recommande. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;