<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;11:1-</i></td>
								<td>Oh ! si vous pouviez supporter que je fasse un peu l'insens&eacute; !
									Mais, bien s&ucirc;r, vous me supportez. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:2-</i></td>
								<td>J'&eacute;prouve &agrave; votre &eacute;gard en effet une jalousie divine ; car je
									vous ai fianc&eacute;s &agrave; un &eacute;poux unique, comme une vierge pure &agrave; pr&eacute;senter
									au Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:3-</i></td>
								<td>Mais j'ai bien peur qu'&agrave; l'exemple d'&Egrave;ve, que le serpent a dup&eacute;e
									par son astuce, vos pens&eacute;es ne se corrompent en s'&eacute;cartant de
									la simplicit&eacute; envers le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:4-</i></td>
								<td>Si le premier venu en effet pr&ecirc;che un autre J&eacute;sus que celui que
									nous avons pr&ecirc;ch&eacute;, s'il s'agit de recevoir un Esprit diff&eacute;rent
									de celui que vous avez re&ccedil;u, ou un &Eacute;vangile diff&eacute;rent de celui
									que vous avez accueilli, vous le supportez fort bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:5-</i></td>
								<td>J'estime pourtant ne le c&eacute;der en rien &agrave; ces &quot; archiap&ocirc;tres &quot;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:6-</i></td>
								<td>Si je ne suis qu'un profane pour la parole, pour la science, c'est
									autre chose ; en tout et devant tous, nous vous l'avons montr&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:7-</i></td>
								<td>Ou bien, aurais-je commis une faute en vous annon&ccedil;ant gratuitement
									l'&Eacute;vangile de Dieu, m'abaissant moi-m&ecirc;me pour vous &eacute;lever, vous
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:8-</i></td>
								<td>J'ai d&eacute;pouill&eacute; d'autres &Eacute;glises, recevant d'elles un salaire pour
									vous servir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:9-</i></td>
								<td>Et quand, une fois chez vous, je me suis vu dans le besoin, je
									n'ai &eacute;t&eacute; &agrave; charge &agrave; personne : ce sont les fr&egrave;res venus de Mac&eacute;doine
									qui ont pourvu &agrave; ce qui me manquait. De toutes mani&egrave;res je me
									suis gard&eacute; de vous &ecirc;tre &agrave; charge, et je m'en garderai. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:10-</i></td>
								<td>Aussi s&ucirc;rement que la v&eacute;rit&eacute; du Christ est en moi, ce titre de
									gloire ne me sera pas enlev&eacute; dans les r&eacute;gions de l'Acha&iuml;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:11-</i></td>
								<td>Pourquoi ? Parce que je ne vous aime pas ? Dieu le sait. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:12-</i></td>
								<td>Et ce que je fais, je le ferai encore, afin d'&ocirc;ter tout pr&eacute;texte
									&agrave; ceux qui en voudraient un, pour &ecirc;tre trouv&eacute;s nos pareils sur
									le point o&ugrave; ils se glorifient. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:13-</i></td>
								<td>Car ces gens-l&agrave; sont de faux ap&ocirc;tres, des ouvriers trompeurs,
									qui se d&eacute;guisent en ap&ocirc;tres du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:14-</i></td>
								<td>Et rien d'&eacute;tonnant : Satan lui-m&ecirc;me se d&eacute;guise bien en ange de
									lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:15-</i></td>
								<td>Rien donc de surprenant si ses ministres aussi se d&eacute;guisent en
									ministres de justice. Mais leur fin sera conforme &agrave; leurs &#156;uvres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:16-</i></td>
								<td>Je le r&eacute;p&egrave;te, qu'on ne me prenne pas pour un insens&eacute; ; ou bien
									alors, acceptez-moi au moins comme tel, que je puisse &agrave; mon tour
									me glorifier un peu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:17-</i></td>
								<td>Ce que je vais dire, je ne le dirai pas selon le Seigneur, mais
									comme un insens&eacute;, dans l'assurance d'avoir de quoi me glorifier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:18-</i></td>
								<td>Puisque tant d'autres se glorifient selon la chair, je vais, moi
									aussi, me glorifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:19-</i></td>
								<td>Vous supportez si volontiers les insens&eacute;s, vous qui &ecirc;tes sens&eacute;s
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:20-</i></td>
								<td>Oui, vous supportez qu'on vous asservisse, qu'on vous d&eacute;vore,
									qu'on vous pille, qu'on vous traite avec arrogance, qu'on vous
									frappe au visage. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:21-</i></td>
								<td>Je le dis &agrave; votre honte ; c'est &agrave; croire que nous nous sommes
									montr&eacute; faible... Mais ce dont on se pr&eacute;vaut - c'est en insens&eacute;
									que je parle -, je puis m'en pr&eacute;valoir, moi aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:22-</i></td>
								<td>Ils sont H&eacute;breux ? Moi aussi. Ils sont Isra&eacute;lites ? Moi aussi.
									Ils sont post&eacute;rit&eacute; d'Abraham ? Moi aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:23-</i></td>
								<td>Ils sont ministres du Christ ? Je vais dire une folie ! Moi, plus
									qu'eux. Bien plus par les travaux, bien plus par les emprisonnements,
									infiniment plus par les coups. Souvent j'ai &eacute;t&eacute; &agrave; la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:24-</i></td>
								<td>Cinq fois j'ai re&ccedil;u des Juifs les trente-neuf coups de fouet ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:25-</i></td>
								<td>trois fois j'ai &eacute;t&eacute; battu de verges ; une fois lapid&eacute; ; trois
									fois j'ai fait naufrage. Il m'est arriv&eacute; de passer un jour et
									une nuit dans l'ab&icirc;me ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:26-</i></td>
								<td>Voyages sans nombre, dangers des rivi&egrave;res, dangers des brigands,
									dangers de mes compatriotes, dangers des pa&iuml;ens, dangers de la
									ville, dangers du d&eacute;sert, dangers de la mer, dangers des faux
									fr&egrave;res ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:27-</i></td>
								<td>Labeur et fatigue, veilles fr&eacute;quentes, faim et soif, je&ucirc;nes r&eacute;p&eacute;t&eacute;s,
									froid et nudit&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:28-</i></td>
								<td>Et sans parler du reste, mon obsession quotidienne, le souci de
									toutes les &Eacute;glises ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:29-</i></td>
								<td>Qui est faible, que je ne sois faible ? Qui vient &agrave; tomber, qu'un
									feu ne me br&ucirc;le ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:30-</i></td>
								<td>S'il faut se glorifier, c'est de mes faiblesses que je me glorifierai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:31-</i></td>
								<td>Le Dieu et P&egrave;re du Seigneur J&eacute;sus, qui est b&eacute;ni &eacute;ternellement,
									sait que je ne mens pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:32-</i></td>
								<td>A Damas, l'ethnarque du roi Ar&eacute;tas faisait garder la ville des
									Damasc&eacute;niens pour m'appr&eacute;hender, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;11:33-</i></td>
								<td>et c'est par une fen&ecirc;tre, dans un panier, qu'on me laissa glisser
									le long de la muraille, et ainsi j'&eacute;chappai &agrave; ses mains. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;