<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;12:1-</i></td>
								<td>Il faut se glorifier ? cela ne vaut rien pourtant et bien ! j'en
									viendrai aux visions et r&eacute;v&eacute;lations du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:2-</i></td>
								<td>Je connais un homme dans le Christ qui, voici quatorze ans - &eacute;tait-ce
									en son corps ? je ne sais ; &eacute;tait-ce hors de son corps ? je ne
									sais ; Dieu le sait - ... cet homme-l&agrave; fut ravi jusqu'au troisi&egrave;me
									ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:3-</i></td>
								<td>Et cet homme-l&agrave; - &eacute;tait-ce en son corps ? &eacute;tait-ce sans son corps
									? je ne sais, Dieu le sait -, je sais </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:4-</i></td>
								<td>qu'il fut ravi jusqu'au paradis et qu'il entendit des paroles
									ineffables, qu'il n'est pas permis &agrave; un homme de redire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:5-</i></td>
								<td>Pour cet homme-l&agrave; je me glorifierai ; mais pour moi, je ne me
									glorifierai que de mes faiblesses. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:6-</i></td>
								<td>Oh ! si je voulais me glorifier, je ne serais pas insens&eacute; ; je
									dirais la v&eacute;rit&eacute;. Mais je m'abstiens, de peur qu'on ne se fasse
									de moi une id&eacute;e sup&eacute;rieure &agrave; ce qu'on voit en moi ou &agrave; ce qu'on
									m'entend dire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:7-</i></td>
								<td>Et pour que l'excellence m&ecirc;me de ces r&eacute;v&eacute;lations ne m'enorgueillisse
									pas, il m'a &eacute;t&eacute; mis une &eacute;charde en la chair, un ange de Satan
									charg&eacute; de me souffleter - pour que je ne m'enorgueillisse pas
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:8-</i></td>
								<td>A ce sujet, par trois fois, j'ai pri&eacute; le Seigneur pour qu'il s'&eacute;loigne
									de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:9-</i></td>
								<td>Mais il m'a d&eacute;clar&eacute; : &quot; Ma gr&acirc;ce te suffit : car la puissance
									se d&eacute;ploie dans la faiblesse. &quot; C'est donc de grand c&#156;ur que je
									me glorifierai surtout de mes faiblesses, afin que repose sur
									moi la puissance du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:10-</i></td>
								<td>C'est pourquoi je me complais dans les faiblesses, dans les outrages,
									dans les d&eacute;tresses, dans les pers&eacute;cutions et les angoisses endur&eacute;es
									pour le Christ ; car, lorsque je suis faible, c'est alors que
									je suis fort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:11-</i></td>
								<td>Me voil&agrave; devenu insens&eacute; ! C'est vous qui m'y avez contraint. C'&eacute;tait
									&agrave; vous de me recommander. Car je n'ai &eacute;t&eacute; en rien inf&eacute;rieur &agrave;
									ces &quot; archiap&ocirc;tres &quot;, bien que je ne sois rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:12-</i></td>
								<td>Les traits distinctifs de l'ap&ocirc;tre ont &eacute;t&eacute; r&eacute;alis&eacute;s chez vous
									; parfaite constance, signes, prodiges et miracles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:13-</i></td>
								<td>Qu'avez-vous eu de moins que les autres &Eacute;glises, sinon que personnellement
									je ne vous ai pas &eacute;t&eacute; &agrave; charge ? Pardonnez-moi cette injustice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:14-</i></td>
								<td>Voici que, pour la troisi&egrave;me fois, je suis pr&ecirc;t &agrave; me rendre chez
									vous, et je ne vous serai pas &agrave; charge ; car ce que je recherche,
									ce ne sont pas vos biens, mais vous. Ce ne sont pas en effet les
									enfants qui doivent th&eacute;sauriser pour les parents, mais les parents
									pour les enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:15-</i></td>
								<td>Pour moi, je d&eacute;penserai tr&egrave;s volontiers et je me d&eacute;penserai moi-m&ecirc;me
									tout entier pour vos &acirc;mes. Faut-il que, vous aimant davantage,
									je sois moins aim&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:16-</i></td>
								<td>Soit, dira-t-on ; personnellement je ne vous ai pas grev&eacute;s. Mais,
									en fourbe que je suis, je vous ai pris par la ruse. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:17-</i></td>
								<td>Vous aurais-je donc exploit&eacute;s par l'un quelconque de ceux que
									je vous ai envoy&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:18-</i></td>
								<td>J'ai insist&eacute; aupr&egrave;s de Tite, et j'ai envoy&eacute; avec lui le fr&egrave;re.
									Tite vous aurait-il exploit&eacute;s ? N'avons-nous pas march&eacute; dans le
									m&ecirc;me esprit ? suivi les m&ecirc;mes traces ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:19-</i></td>
								<td>Depuis longtemps, vous vous imaginez que nous nous d&eacute;fendons devant
									vous. C'est devant Dieu, dans le Christ, que nous parlons. Et
									tout cela, bien-aim&eacute;s, pour votre &eacute;dification. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:20-</i></td>
								<td>Je crains, en effet, qu'&agrave; mon arriv&eacute;e je ne vous trouve pas tels
									que je voudrais, et que vous me trouviez tel que vous ne voudriez
									pas ; qu'il n'y ait discorde, jalousie, animosit&eacute;s, disputes,
									calomnies, comm&eacute;rages, insolences, d&eacute;sordres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;12:21-</i></td>
								<td>Je crains qu'&agrave; ma prochaine visite mon Dieu ne m'humilie &agrave; votre
									sujet, et que je n'aie &agrave; mener le deuil sur plusieurs de ceux
									qui ont p&eacute;ch&eacute; pr&eacute;c&eacute;demment et ne se sont pas repentis pour leurs
									actes d'impuret&eacute;, de fornication et de d&eacute;bauche. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;