<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;13:1-</i></td>
								<td>C'est la troisi&egrave;me fois que je vais me rendre chez vous. Toute
									affaire se d&eacute;cidera sur la parole de deux t&eacute;moins ou de trois.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:2-</i></td>
								<td>Je l'ai d&eacute;j&agrave; dit &agrave; ceux qui ont p&eacute;ch&eacute; pr&eacute;c&eacute;demment et &agrave; tous les
									autres, et je le redis d'avance aujourd'hui que je suis absent,
									comme lors de mon second s&eacute;jour : si je reviens, je serai sans
									m&eacute;nagement, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:3-</i></td>
								<td>puisque vous cherchez une preuve que le Christ parle en moi, lui
									qui n'est pas faible &agrave; votre &eacute;gard, mais qui est puissant parmi
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:4-</i></td>
								<td>Certes, il a &eacute;t&eacute; crucifi&eacute; en raison de sa faiblesse, mais il est
									vivant par la puissance de Dieu. Et nous aussi, nous sommes faibles
									en lui, bien s&ucirc;r, mais nous vivrons avec lui, par la puissance
									de Dieu, &agrave; votre &eacute;gard. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:5-</i></td>
								<td>Examinez-vous vous-m&ecirc;mes pour voir si vous &ecirc;tes dans la foi. &Eacute;prouvez-vous
									vous-m&ecirc;mes. Ne reconnaissez-vous pas que J&eacute;sus Christ est en vous
									? A moins peut &ecirc;tre que l'&eacute;preuve ne tourne contre vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:6-</i></td>
								<td>Vous reconna&icirc;trez, je l'esp&egrave;re, qu'elle ne tourne pas contre nous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:7-</i></td>
								<td>Nous prions Dieu que vous ne fassiez aucun mal ; notre d&eacute;sir n'est
									pas de para&icirc;tre l'emporter dans l'&eacute;preuve, mais de vous voir faire
									le bien, et de succomber ainsi dans l'&eacute;preuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:8-</i></td>
								<td>Car nous n'avons aucun pouvoir contre la v&eacute;rit&eacute; ; nous n'en avons
									que pour la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:9-</i></td>
								<td>Oui, nous nous r&eacute;jouissons, quand nous sommes faibles et que vous
									&ecirc;tes forts. Ce que nous demandons dans nos pri&egrave;res, c'est votre
									affermissement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:10-</i></td>
								<td>Voil&agrave; pourquoi je vous &eacute;cris cela, &eacute;tant absent, afin de n'avoir
									pas, une fois pr&eacute;sent, &agrave; user de s&eacute;v&eacute;rit&eacute; selon le pouvoir que
									le Seigneur m'a donn&eacute; pour &eacute;difier, et non pour d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:11-</i></td>
								<td>Au demeurant, fr&egrave;res, soyez joyeux ; affermissez-vous ; exhortez-vous.
									Ayez m&ecirc;me sentiment ; vivez en paix, et le Dieu de la charit&eacute;
									et de la paix sera avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:12-</i></td>
								<td>Saluez-vous mutuellement d'un saint baiser. Tous les saints vous
									saluent. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;13:13-</i></td>
								<td>La gr&acirc;ce du Seigneur J&eacute;sus Christ, l'amour de Dieu et la communion
									du Saint Esprit soient avec vous tous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;