<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;2:1-</i></td>
								<td>Je d&eacute;cidai donc en moi-m&ecirc;me de ne pas revenir chez vous dans la
									tristesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:2-</i></td>
								<td>Car si c'est moi qui vous attriste, qui peut alors me donner de
									la joie sinon celui que j'aurai attrist&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:3-</i></td>
								<td>Et si j'ai &eacute;crit ce que vous savez, c'&eacute;tait pour ne pas &eacute;prouver
									de tristesse, en venant, du fait de ceux qui devraient me donner
									de la joie, persuad&eacute; &agrave; l'&eacute;gard de vous tous que ma joie est aussi
									la v&ocirc;tre, &agrave; vous tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:4-</i></td>
								<td>Oui, c'est dans une grande tribulation et angoisse de c&#156;ur que
									je vous ai &eacute;crit, parmi bien des larmes, non pour que vous soyez
									attrist&eacute;s, mais pour que vous sachiez l'extr&ecirc;me affection que
									je vous porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:5-</i></td>
								<td>Que si quelqu'un a caus&eacute; de la tristesse, ce n'est pas &agrave; moi qu'il
									en a caus&eacute; ; c'est, dans une certaine mesure n'exag&eacute;rons rien
									, &agrave; vous tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:6-</i></td>
								<td>C'est assez pour cet homme-l&agrave; du ch&acirc;timent inflig&eacute; par la majorit&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:7-</i></td>
								<td>en sorte qu'il vaut mieux au contraire lui pardonner et l'encourager,
									de peur que cet homme-l&agrave; ne vienne &agrave; sombrer dans une tristesse
									excessive. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:8-</i></td>
								<td>C'est pourquoi je vous exhorte &agrave; faire pr&eacute;valoir envers lui la
									charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:9-</i></td>
								<td>Aussi bien, en &eacute;crivant, je ne me proposais que de vous mettre
									&agrave; l'&eacute;preuve et de voir si vous &ecirc;tes en tous points ob&eacute;issants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:10-</i></td>
								<td>Mais &agrave; qui vous pardonnez, je pardonne aussi ; car, si j'ai pardonn&eacute;
									- pour autant que j'ai eu &agrave; pardonner - c'est &agrave; cause de vous,
									en pr&eacute;sence du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:11-</i></td>
								<td>Il ne s'agit pas d'&ecirc;tre dupes de Satan, car nous n'ignorons pas
									ses desseins. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:12-</i></td>
								<td>J'arrivai donc &agrave; Troas pour l'&Eacute;vangile du Christ, et, bien qu'une
									porte me f&ucirc;t ouverte dans le Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:13-</i></td>
								<td>mon esprit n'eut point de repos, parce que je ne trouvai pas Tite,
									mon fr&egrave;re. Je pris donc cong&eacute; d'eux et partis pour la Mac&eacute;doine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:14-</i></td>
								<td>Gr&acirc;ces soient &agrave; Dieu qui, dans le Christ, nous emm&egrave;ne sans cesse
									dans son triomphe et qui, par nous, r&eacute;pand en tous lieux le parfum
									de sa connaissance. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:15-</i></td>
								<td>Car nous sommes bien, pour Dieu, la bonne odeur du Christ parmi
									ceux qui se sauvent et parmi ceux qui se perdent ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:16-</i></td>
								<td>pour les uns, une odeur qui de la mort conduit &agrave; la mort ; pour
									les autres, une odeur qui de la vie conduit &agrave; la vie. Et de cela
									qui est capable ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;2:17-</i></td>
								<td>Nous ne sommes pas, en effet, comme la plupart, qui frelatent
									la parole de Dieu ; non, c'est en toute puret&eacute;, c'est en envoy&eacute;s
									de Dieu que, devant Dieu, nous parlons dans le Christ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;