<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;3:1-</i></td>
								<td>Recommen&ccedil;ons-nous &agrave; nous recommander nous-m&ecirc;mes ? Ou bien aurions-nous
									besoin, comme certains, de lettres de recommandation pour vous
									ou de vous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:2-</i></td>
								<td>Notre lettre, c'est vous, une lettre &eacute;crite en nos c&#156;urs, connue
									et lue par tous les hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:3-</i></td>
								<td>Vous &ecirc;tes manifestement une lettre du Christ remise &agrave; nos soins,
									&eacute;crite non avec de l'encre, mais avec l'Esprit du Dieu vivant,
									non sur des tables de pierre, mais sur des tables de chair, sur
									les c&#156;urs. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:4-</i></td>
								<td>Telle est la conviction que nous avons par le Christ aupr&egrave;s de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:5-</i></td>
								<td>Ce n'est pas que de nous-m&ecirc;mes nous soyons capables de revendiquer
									quoi que ce soit comme venant de nous ; non, notre capacit&eacute; vient
									de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:6-</i></td>
								<td>qui nous a rendus capables d'&ecirc;tre ministres d'une nouvelle alliance,
									non de la lettre, mais de l'Esprit ; car la lettre tue, l'Esprit
									vivifie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:7-</i></td>
								<td>Or, si le minist&egrave;re de la mort, grav&eacute; en lettres sur des pierres,
									a &eacute;t&eacute; entour&eacute; d'une telle gloire que les fils d'Isra&euml;l ne pouvaient
									fixer les yeux sur le visage de Mo&iuml;se &agrave; cause de la gloire de
									son visage, pourtant passag&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:8-</i></td>
								<td>comment le minist&egrave;re de l'Esprit n'en aurait-il pas davantage
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:9-</i></td>
								<td>Si en effet le minist&egrave;re de la condamnation fut glorieux, combien
									plus le minist&egrave;re de la justice l'emporte-t-il en gloire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:10-</i></td>
								<td>Non, si de ce point de vue, on la compare &agrave; cette gloire sur&eacute;minente,
									la gloire de ce premier minist&egrave;re n'en fut pas une. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:11-</i></td>
								<td>Car, si ce qui &eacute;tait passager s'est manifest&eacute; dans la gloire,
									combien plus ce qui demeure sera-t-il glorieux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:12-</i></td>
								<td>En possession d'une telle esp&eacute;rance, nous nous comportons avec
									beaucoup d'assurance, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:13-</i></td>
								<td>et non comme Mo&iuml;se, qui mettait un voile sur son visage pour emp&ecirc;cher
									les fils d'Isra&euml;l de voir la fin de ce qui est passager... </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:14-</i></td>
								<td>Mais leur entendement s'est obscurci. Jusqu'&agrave; ce jour en effet,
									lorsqu'on lit l'Ancien Testament, ce m&ecirc;me voile demeure. Il n'est
									point retir&eacute; ; car c'est le Christ qui le fait dispara&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:15-</i></td>
								<td>Oui, jusqu'&agrave; ce jour, toutes les fois qu'on lit Mo&iuml;se, un voile
									est pos&eacute; sur leur c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:16-</i></td>
								<td>C'est quand on se convertit au Seigneur que le voile est enlev&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:17-</i></td>
								<td>Car le Seigneur, c'est l'Esprit, et o&ugrave; est l'Esprit du Seigneur,
									l&agrave; est la libert&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;3:18-</i></td>
								<td>Et nous tous qui, le visage d&eacute;couvert, r&eacute;fl&eacute;chissons comme en
									un miroir la gloire du Seigneur, nous sommes transform&eacute;s en cette
									m&ecirc;me image, allant de gloire en gloire, comme de par le Seigneur,
									qui est l'Esprit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;