<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;4:1-</i></td>
								<td>Voil&agrave; pourquoi, mis&eacute;ricordieusement investis de ce minist&egrave;re,
									nous ne faiblissons pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:2-</i></td>
								<td>mais nous avons r&eacute;pudi&eacute; les dissimulations de la honte, ne nous
									conduisant pas avec astuce et ne falsifiant pas la parole de Dieu.
									Au contraire, par la manifestation de la v&eacute;rit&eacute;, nous nous recommandons
									&agrave; toute conscience humaine devant Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:3-</i></td>
								<td>Que si notre &Eacute;vangile demeure voil&eacute;, c'est pour ceux qui se perdent
									qu'il est voil&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:4-</i></td>
								<td>pour les incr&eacute;dules, dont le dieu de ce monde a aveugl&eacute; l'entendement
									afin qu'ils ne voient pas briller l'&Eacute;vangile de la gloire du Christ,
									qui est l'image de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:5-</i></td>
								<td>Car ce n'est pas nous que nous pr&ecirc;chons, mais le Christ J&eacute;sus,
									Seigneur ; nous ne sommes, nous, que vos serviteurs, &agrave; cause de
									J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:6-</i></td>
								<td>En effet le Dieu qui a dit : Que des t&eacute;n&egrave;bres resplendisse la
									lumi&egrave;re, est Celui qui a resplendi dans nos c&#156;urs, pour faire
									briller la connaissance de la gloire de Dieu, qui est sur la face
									du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:7-</i></td>
								<td>Mais ce tr&eacute;sor, nous le portons en des vases d'argile, pour que
									cet exc&egrave;s de puissance soit de Dieu et ne vienne pas de nous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:8-</i></td>
								<td>Nous sommes press&eacute;s de toute part, mais non pas &eacute;cras&eacute;s ; ne sachant
									qu'esp&eacute;rer, mais non d&eacute;sesp&eacute;r&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:9-</i></td>
								<td>pers&eacute;cut&eacute;s, mais non abandonn&eacute;s ; terrass&eacute;s, mais non annihil&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:10-</i></td>
								<td>Nous portons partout et toujours en notre corps les souffrances
									de mort de J&eacute;sus, pour que la vie de J&eacute;sus soit, elle aussi, manifest&eacute;e
									dans notre corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:11-</i></td>
								<td>Quoique vivants en effet, nous sommes continuellement livr&eacute;s &agrave;
									la mort &agrave; cause de J&eacute;sus, pour que la vie de J&eacute;sus soit, elle
									aussi, manifest&eacute;e dans notre chair mortelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:12-</i></td>
								<td>Ainsi donc, la mort fait son &#156;uvre en nous, et la vie en vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:13-</i></td>
								<td>Mais, poss&eacute;dant ce m&ecirc;me esprit de foi, selon ce qui est &eacute;crit
									: J'ai cru, c'est pourquoi j'ai parl&eacute;, nous aussi, nous croyons,
									et c'est pourquoi nous parlons, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:14-</i></td>
								<td>sachant que Celui qui a ressuscit&eacute; le Seigneur J&eacute;sus nous ressuscitera
									nous aussi avec J&eacute;sus, et nous placera pr&egrave;s de lui avec vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:15-</i></td>
								<td>Car tout cela arrive &agrave; cause de vous, pour que la gr&acirc;ce, se multipliant,
									fasse abonder l'action de gr&acirc;ces chez un plus grand nombre, &agrave;
									la gloire de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:16-</i></td>
								<td>C'est pourquoi nous ne faiblissons pas. Au contraire, m&ecirc;me si
									notre homme ext&eacute;rieur s'en va en ruine, notre homme int&eacute;rieur
									se renouvelle de jour en jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:17-</i></td>
								<td>Car la l&eacute;g&egrave;re tribulation d'un instant nous pr&eacute;pare, jusqu'&agrave; l'exc&egrave;s,
									une masse &eacute;ternelle de gloire, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;4:18-</i></td>
								<td>&agrave; nous qui ne regardons pas aux choses visibles, mais aux invisibles
									; les choses visibles en effet n'ont qu'un temps, les invisibles
									sont &eacute;ternelles. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;