<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;5:1-</i></td>
								<td>Nous savons en effet que si cette tente - notre maison terrestre
									- vient &agrave; &ecirc;tre d&eacute;truite, nous avons un &eacute;difice qui est l'&#156;uvre
									de Dieu, une maison &eacute;ternelle qui n'est pas faite de main d'homme,
									dans les cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:2-</i></td>
								<td>Aussi g&eacute;missons-nous dans cet &eacute;tat, ardemment d&eacute;sireux de rev&ecirc;tir
									par-dessus l'autre notre habitation c&eacute;leste, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:3-</i></td>
								<td>si toutefois nous devons &ecirc;tre trouv&eacute;s v&ecirc;tus, et non pas nus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:4-</i></td>
								<td>Oui, nous qui sommes dans cette tente, nous g&eacute;missons, accabl&eacute;s
									; nous ne voudrions pas en effet nous d&eacute;v&ecirc;tir, mais nous rev&ecirc;tir
									par-dessus, afin que ce qui est mortel soit englouti par la vie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:5-</i></td>
								<td>Et Celui qui nous a faits pour cela m&ecirc;me, c'est Dieu, qui nous
									a donn&eacute; les arrhes de l'Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:6-</i></td>
								<td>Ainsi donc, toujours pleins de hardiesse, et sachant que demeurer
									dans ce corps, c'est vivre en exil loin du Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:7-</i></td>
								<td>car nous cheminons dans la foi, non dans la claire vision... </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:8-</i></td>
								<td>Nous sommes donc pleins de hardiesse et pr&eacute;f&eacute;rons quitter ce corps
									pour aller demeurer aupr&egrave;s du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:9-</i></td>
								<td>Aussi bien, que nous demeurions en ce corps ou que nous le quittions,
									avons-nous &agrave; c&#156;ur de lui plaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:10-</i></td>
								<td>Car il faut que tous nous soyons mis &agrave; d&eacute;couvert devant le tribunal
									du Christ, pour que chacun recouvre ce qu'il aura fait pendant
									qu'il &eacute;tait dans son corps, soit en bien, soit en mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:11-</i></td>
								<td>Connaissant donc la crainte du Seigneur, nous cherchons &agrave; persuader
									les hommes. Quant &agrave; Dieu, nous sommes &agrave; d&eacute;couvert devant lui,
									et j'esp&egrave;re que, dans vos consciences aussi, nous sommes &agrave; d&eacute;couvert.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:12-</i></td>
								<td>Nous ne recommen&ccedil;ons pas &agrave; nous recommander nous-m&ecirc;mes devant
									vous ; nous vous donnons seulement occasion de vous glorifier
									&agrave; notre sujet, pour que vous puissiez r&eacute;pondre &agrave; ceux qui se glorifient
									de ce qui se voit et non de ce qui est dans le c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:13-</i></td>
								<td>En effet, si nous avons &eacute;t&eacute; hors de sens, c'&eacute;tait pour Dieu ;
									si nous sommes raisonnables, c'est pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:14-</i></td>
								<td>Car l'amour du Christ nous presse, &agrave; la pens&eacute;e que, si un seul
									est mort pour tous, alors tous sont morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:15-</i></td>
								<td>Et il est mort pour tous, afin que les vivants ne vivent plus
									pour eux-m&ecirc;mes, mais pour celui qui est mort et ressuscit&eacute; pour
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:16-</i></td>
								<td>Ainsi donc, d&eacute;sormais nous ne connaissons personne selon la chair.
									M&ecirc;me si nous avons connu le Christ selon la chair, maintenant
									ce n'est plus ainsi que nous le connaissons. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:17-</i></td>
								<td>Si donc quelqu'un est dans le Christ, c'est une cr&eacute;ation nouvelle
									: l'&ecirc;tre ancien a disparu, un &ecirc;tre nouveau est l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:18-</i></td>
								<td>Et le tout vient de Dieu, qui nous a r&eacute;concili&eacute;s avec Lui par
									le Christ et nous a confi&eacute; le minist&egrave;re de la r&eacute;conciliation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:19-</i></td>
								<td>Car c'&eacute;tait Dieu qui dans le Christ se r&eacute;conciliait le monde,
									ne tenant plus compte des fautes des hommes, et mettant en nous
									la parole de la r&eacute;conciliation. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:20-</i></td>
								<td>Nous sommes donc en ambassade pour le Christ ; c'est comme si
									Dieu exhortait par nous. Nous vous en supplions au nom du Christ
									: laissez-vous r&eacute;concilier avec Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;5:21-</i></td>
								<td>Celui qui n'avait pas connu le p&eacute;ch&eacute;, Il l'a fait p&eacute;ch&eacute; pour nous,
									afin qu'en lui nous devenions justice de Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;