<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;7:1-</i></td>
								<td>En possession de telles promesses, bien-aim&eacute;s, purifions-nous
									de toute souillure de la chair et de l'esprit, achevant de nous
									sanctifier dans la crainte de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:2-</i></td>
								<td>Faites-nous place en vos c&#156;urs. Nous n'avons fait tort &agrave; personne,
									nous n'avons ruin&eacute; personne, nous n'avons exploit&eacute; personne. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:3-</i></td>
								<td>Je ne dis pas cela pour vous condamner. Je vous l'ai d&eacute;j&agrave; dit
									: vous &ecirc;tes dans nos c&#156;urs &agrave; la vie et &agrave; la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:4-</i></td>
								<td>J'ai grande confiance en vous, je suis tr&egrave;s fier de vous. Je suis
									combl&eacute; de consolation ; je surabonde de joie dans toute notre
									tribulation. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:5-</i></td>
								<td>De fait, &agrave; notre arriv&eacute;e en Mac&eacute;doine, notre chair ne connut pas
									de repos. Partout des tribulations : au-dehors, des luttes ; au-dedans,
									des craintes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:6-</i></td>
								<td>Mais Celui qui console les humili&eacute;s, Dieu, nous a consol&eacute;s par
									l'arriv&eacute;e de Tite, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:7-</i></td>
								<td>et non seulement par son arriv&eacute;e, mais encore par la consolation
									que vous-m&ecirc;mes lui aviez donn&eacute;e. Il nous a fait part de votre
									ardent d&eacute;sir, de votre d&eacute;solation, de votre z&egrave;le pour moi, si
									bien qu'en moi la joie a pr&eacute;valu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:8-</i></td>
								<td>Vraiment, si je vous ai attrist&eacute;s par ma lettre, je ne le regrette
									pas. Et si je l'ai regrett&eacute; - je vois bien que cette lettre vous
									a, ne f&ucirc;t-ce qu'un moment, attrist&eacute;s - </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:9-</i></td>
								<td>je m'en r&eacute;jouis maintenant, non de ce que vous avez &eacute;t&eacute; attrist&eacute;s,
									mais de ce que cette tristesse vous a port&eacute;s au repentir. Car
									vous avez &eacute;t&eacute; attrist&eacute;s selon Dieu, en sorte que vous n'avez,
									de notre part, subi aucun dommage. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:10-</i></td>
								<td>La tristesse selon Dieu produit en effet un repentir salutaire
									qu'on ne regrette pas ; la tristesse du monde, elle, produit la
									mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:11-</i></td>
								<td>Voyez plut&ocirc;t ce qu'elle a produit chez vous, cette tristesse selon
									Dieu. Quel empressement ! Que dis-je ? Quelles excuses ! Quelle
									indignation ! Quelle crainte ! Quel ardent d&eacute;sir ! Quel z&egrave;le !
									Quelle punition ! Vous avez montr&eacute; de toutes mani&egrave;res que vous
									&eacute;tiez innocents en cette affaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:12-</i></td>
								<td>Aussi bien, si je vous ai &eacute;crit, ce n'est ni &agrave; cause de l'offenseur
									ni &agrave; cause de l'offens&eacute;. C'&eacute;tait pour faire &eacute;clater chez vous
									devant Dieu l'empressement que vous avez &agrave; notre &eacute;gard. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:13-</i></td>
								<td>Voil&agrave; ce qui nous a consol&eacute;s. A cette consolation personnelle
									s'est ajout&eacute;e une joie bien plus grande encore, celle de voir
									la joie de Tite, dont l'esprit a re&ccedil;u apaisement de vous tous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:14-</i></td>
								<td>Que si devant lui je me suis quelque peu glorifi&eacute; &agrave; votre sujet,
									je n'ai pas eu &agrave; en rougir. Au contraire, de m&ecirc;me qu'en toutes
									choses nous vous avons dit la v&eacute;rit&eacute;, ainsi ce dont nous nous
									sommes glorifi&eacute;s aupr&egrave;s de Tite s'est trouv&eacute; &ecirc;tre la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:15-</i></td>
								<td>Et son affection pour vous redouble, quand il se rappelle votre
									ob&eacute;issance &agrave; tous, comment vous l'avez accueilli avec crainte
									et tremblement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;7:16-</i></td>
								<td>Je me r&eacute;jouis de pouvoir en tout compter sur vous. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;