<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;8:1-</i></td>
								<td>Nous vous faisons conna&icirc;tre, fr&egrave;res, la gr&acirc;ce de Dieu qui a &eacute;t&eacute;
									accord&eacute;e aux &Eacute;glises de Mac&eacute;doine. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:2-</i></td>
								<td>Parmi les nombreuses tribulations qui les ont &eacute;prouv&eacute;es, leur
									joie surabondante et leur profonde pauvret&eacute; ont d&eacute;bord&eacute; chez eux
									en tr&eacute;sors de g&eacute;n&eacute;rosit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:3-</i></td>
								<td>Selon leurs moyens, je l'atteste, et au-del&agrave; de leurs moyens,
									spontan&eacute;ment, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:4-</i></td>
								<td>ils nous ont demand&eacute; avec beaucoup d'insistance la gr&acirc;ce de participer
									&agrave; ce service en faveur des saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:5-</i></td>
								<td>D&eacute;passant m&ecirc;me nos esp&eacute;rances, ils se sont donn&eacute;s eux-m&ecirc;mes, d'abord
									au Seigneur, puis &agrave; nous, par la volont&eacute; de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:6-</i></td>
								<td>Aussi avons-nous pri&eacute; Tite de mener encore &agrave; bonne fin chez vous
									cette lib&eacute;ralit&eacute;, comme il avait commenc&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:7-</i></td>
								<td>Mais, de m&ecirc;me que vous excellez en tout, foi, parole, science,
									empressement de toute nature, charit&eacute; que nous vous avons communiqu&eacute;e,
									il vous faut aussi exceller en cette lib&eacute;ralit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:8-</i></td>
								<td>Ce n'est pas un ordre que je donne ; je veux seulement, par l'empressement
									des autres, &eacute;prouver la sinc&eacute;rit&eacute; de votre charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:9-</i></td>
								<td>Vous connaissez, en effet, la lib&eacute;ralit&eacute; de notre Seigneur J&eacute;sus
									Christ, qui pour vous s'est fait pauvre, de riche qu'il &eacute;tait,
									afin de vous enrichir par sa pauvret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:10-</i></td>
								<td>C'est un avis que je donne l&agrave;-dessus ; et c'est ce qui vous convient,
									&agrave; vous qui, d&egrave;s l'an dernier, avez &eacute;t&eacute; les premiers non seulement
									&agrave; entreprendre cette &#156;uvre, mais encore &agrave; la vouloir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:11-</i></td>
								<td>Maintenant donc achevez-la, afin que l'ach&egrave;vement r&eacute;ponde &agrave; l'ardeur
									du vouloir, selon vos moyens. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:12-</i></td>
								<td>Lorsque l'ardeur y est, on est agr&eacute;&eacute; pour ce qu'on a, il n'est
									pas question de ce qu'on n'a pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:13-</i></td>
								<td>Il ne s'agit point, pour soulager les autres, de vous r&eacute;duire
									&agrave; la g&ecirc;ne ; ce qu'il faut, c'est l'&eacute;galit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:14-</i></td>
								<td>Dans le cas pr&eacute;sent, votre superflu pourvoit &agrave; leur d&eacute;nuement,
									pour que leur superflu pourvoie aussi &agrave; votre d&eacute;nuement. Ainsi
									se fera l'&eacute;galit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:15-</i></td>
								<td>selon qu'il est &eacute;crit : Celui qui avait beaucoup recueilli n'eut
									rien de trop, et celui qui avait peu recueilli ne manqua de rien.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:16-</i></td>
								<td>Gr&acirc;ces soient &agrave; Dieu, qui met au c&#156;ur de Tite le m&ecirc;me empressement
									pour vous : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:17-</i></td>
								<td>il a r&eacute;pondu &agrave; notre appel. Plus empress&eacute; m&ecirc;me que jamais, c'est
									spontan&eacute;ment qu'il se rend chez vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:18-</i></td>
								<td>Nous envoyons avec lui le fr&egrave;re dont toutes les &Eacute;glises font l'&eacute;loge
									au sujet de l'&Eacute;vangile. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:19-</i></td>
								<td>Ce n'est pas tout ; il a encore &eacute;t&eacute; d&eacute;sign&eacute; par le suffrage des
									&Eacute;glises comme notre compagnon de voyage dans cette lib&eacute;ralit&eacute;,
									dont le service est assur&eacute; par nous pour la gloire du Seigneur
									lui-m&ecirc;me et notre propre satisfaction. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:20-</i></td>
								<td>Par l&agrave; nous voulons &eacute;viter qu'on n'aille nous d&eacute;crier pour cette
									forte somme dont le service est assur&eacute; par nous ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:21-</i></td>
								<td>car nous avons &agrave; c&#156;ur ce qui est bien, non seulement devant le
									Seigneur, mais encore devant les hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:22-</i></td>
								<td>Avec eux nous envoyons aussi celui de nos fr&egrave;res dont nous avons
									&eacute;prouv&eacute; l'empressement de maintes mani&egrave;res et en maintes circonstances,
									et qui maintenant est beaucoup plus empress&eacute;, en raison de la
									grande confiance qu'il a en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:23-</i></td>
								<td>Pour ce qui est de Tite, c'est mon associ&eacute; et coop&eacute;rateur aupr&egrave;s
									de vous ; quant &agrave; nos fr&egrave;res, ce sont les envoy&eacute;s des &Eacute;glises,
									la gloire du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;8:24-</i></td>
								<td>Donnez-leur donc, &agrave; la face des &Eacute;glises, la preuve de votre charit&eacute;
									et du bien-fond&eacute; de notre fiert&eacute; &agrave; votre &eacute;gard. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;