<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Corinthiens, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Corinthiens, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Co&nbsp;9:1-</i></td>
								<td>Quant &agrave; ce service en faveur des saints, il est superflu pour
									moi de vous en &eacute;crire. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:2-</i></td>
								<td>Je sais en effet votre ardeur, dont je suis fier pour vous aupr&egrave;s
									des Mac&eacute;doniens : &quot; L'Acha&iuml;e, leur dis-je, est pr&ecirc;te depuis l'an
									pass&eacute;. &quot; Et votre z&egrave;le a &eacute;t&eacute; un stimulant pour le plus grand nombre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:3-</i></td>
								<td>Toutefois je vous envoie les fr&egrave;res, pour que la fiert&eacute; que nous
									tirons de vous ne soit pas r&eacute;duite &agrave; n&eacute;ant sur ce point, et que
									vous soyez pr&ecirc;ts, ainsi que je l'ai dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:4-</i></td>
								<td>Autrement, si des Mac&eacute;doniens venaient avec moi et ne vous trouvaient
									pas pr&ecirc;ts, notre belle assurance tournerait &agrave; notre confusion,
									pour ne pas dire &agrave; la v&ocirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:5-</i></td>
								<td>J'ai donc jug&eacute; n&eacute;cessaire d'inviter les fr&egrave;res &agrave; nous pr&eacute;c&eacute;der
									chez vous, et &agrave; organiser d'avance votre largesse d&eacute;j&agrave; annonc&eacute;e,
									afin qu'elle soit pr&ecirc;te comme une largesse et non comme une l&eacute;sinerie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:6-</i></td>
								<td>Songez-y : qui s&egrave;me chichement moissonnera aussi chichement ;
									qui s&egrave;me largement moissonnera aussi largement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:7-</i></td>
								<td>Que chacun donne selon ce qu'il a d&eacute;cid&eacute; dans son c&#156;ur, non d'une
									mani&egrave;re chagrine ou contrainte ; car Dieu aime celui qui donne
									avec joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:8-</i></td>
								<td>Dieu d'ailleurs est assez puissant pour vous combler de toutes
									sortes de lib&eacute;ralit&eacute;s afin que, poss&eacute;dant toujours et en toutes
									choses tout ce qu'il vous faut, il vous reste du superflu pour
									toute bonne &#156;uvre, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:9-</i></td>
								<td>selon qu'il est &eacute;crit : Il a fait des largesses, il a donn&eacute; aux
									pauvres ; sa justice demeure &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:10-</i></td>
								<td>Celui qui fournit au laboureur la semence et le pain qui le nourrit
									vous fournira la semence &agrave; vous aussi, et en abondance, et il
									fera cro&icirc;tre les fruits de votre justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:11-</i></td>
								<td>Enrichis de toutes mani&egrave;res, vous pourrez pratiquer toutes les
									g&eacute;n&eacute;rosit&eacute;s, lesquelles, par notre entremise, feront monter vers
									Dieu l'action de gr&acirc;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:12-</i></td>
								<td>Car le service de cette offrande ne pourvoit pas seulement aux
									besoins des saints ; il est encore une source abondante de nombreuses
									actions de gr&acirc;ces envers Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:13-</i></td>
								<td>Ce service leur prouvant ce que vous &ecirc;tes, ils glorifient Dieu
									pour votre ob&eacute;issance dans la profession de l'&Eacute;vangile du Christ
									et pour la g&eacute;n&eacute;rosit&eacute; de votre communion avec eux et avec tous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:14-</i></td>
								<td>Et leur pri&egrave;re pour vous manifeste la tendresse qu'ils vous portent,
									en raison de la gr&acirc;ce surabondante que Dieu a r&eacute;pandue sur vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Co&nbsp;9:15-</i></td>
								<td>Gr&acirc;ces soient &agrave; Dieu pour son ineffable don ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2co8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2co.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2co10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;