<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Proverbes, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Proverbes, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Pr&nbsp;30:1-</i></td>
								<td>Paroles d'Agur, fils de Yaq&eacute;, de Massa. Oracle de cet homme pour
									It&eacute;el, pour It&eacute;el et pour Ukal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:2-</i></td>
								<td>Oui, je suis le plus stupide des hommes, sans aucune intelligence
									humaine, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:3-</i></td>
								<td>je n'ai pas appris la sagesse et j'ignore la science des saints.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:4-</i></td>
								<td>Qui est mont&eacute; au ciel et puis en est descendu ? qui dans ses poings
									a recueilli le vent ? qui dans son manteau a serr&eacute; les eaux ?
									qui a affermi toutes les extr&eacute;mit&eacute;s de la terre ? Quel est son
									nom ? quel est le nom de son fils, si tu le sais ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:5-</i></td>
								<td>Toute parole de Dieu est &eacute;prouv&eacute;e, il est un bouclier pour qui
									s'abrite en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:6-</i></td>
								<td>A ses discours, n'ajoute rien, de crainte qu'il ne te reprenne
									et ne te tienne pour un menteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:7-</i></td>
								<td>J'implore de toi deux choses, ne les refuse pas avant que je meure
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:8-</i></td>
								<td>&eacute;loigne de moi fausset&eacute; et paroles mensong&egrave;res, ne me donne ni
									pauvret&eacute; ni richesse, laisse-moi go&ucirc;ter ma part de pain, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:9-</i></td>
								<td>de crainte que, combl&eacute;, je ne me d&eacute;tourne et ne dise : &quot; Qui est
									Yahv&eacute; ? &quot; ou encore, qu'indigent, je ne vole et ne profane le
									nom de mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:10-</i></td>
								<td>Ne d&eacute;nigre pas un esclave pr&egrave;s de son ma&icirc;tre, de crainte qu'il
									ne te maudisse et que tu n'en portes la peine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:11-</i></td>
								<td>Engeance qui maudit son p&egrave;re et ne b&eacute;nit pas sa m&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:12-</i></td>
								<td>engeance pure &agrave; ses propres yeux, mais dont la souillure n'est
									pas effac&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:13-</i></td>
								<td>engeance aux regards altiers et aux paupi&egrave;res hautaines, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:14-</i></td>
								<td>engeance dont les dents sont des &eacute;p&eacute;es, les m&acirc;choires, des couteaux,
									pour d&eacute;vorer les pauvres et les retrancher du pays, et les malheureux,
									d'entre les hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:15-</i></td>
								<td>La sangsue a deux filles : &quot; Apporte! Apporte! &quot; Il y a trois
									choses insatiables et quatre qui jamais ne disent : &quot; Assez! &quot;
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:16-</i></td>
								<td>le sh&eacute;ol, le sein st&eacute;rile, la terre que l'eau ne peut rassasier,
									le feu qui jamais ne dit : &quot; Assez! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:17-</i></td>
								<td>L'&#156;il qui nargue un p&egrave;re et m&eacute;prise l'ob&eacute;issance due &agrave; une m&egrave;re,
									les corbeaux du torrent le cr&egrave;veront, les aigles le d&eacute;voreront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:18-</i></td>
								<td>Il est trois choses qui me d&eacute;passent et quatre que je ne connais
									pas : </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:19-</i></td>
								<td>le chemin de l'aigle dans les cieux, le chemin du serpent sur
									le rocher, le chemin du vaisseau en haute mer, le chemin de l'homme
									chez la jeune femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:20-</i></td>
								<td>Telle est la conduite de la femme adult&egrave;re : elle mange, puis
									s'essuie la bouche en disant : &quot; Je n'ai rien fait de mal! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:21-</i></td>
								<td>Sous trois choses tremble la terre et il en est quatre qu'elle
									ne peut porter : </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:22-</i></td>
								<td>un esclave qui devient roi, une brute gorg&eacute;e de nourriture, </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:23-</i></td>
								<td>une fille odieuse qui vient &agrave; se marier, une servante qui h&eacute;rite
									de sa ma&icirc;tresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:24-</i></td>
								<td>Il est quatre &ecirc;tres minuscules sur la terre, mais sages entre
									les sages : </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:25-</i></td>
								<td>les fourmis, peuple ch&eacute;tif, mais qui, en &eacute;t&eacute;, assure sa provende;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:26-</i></td>
								<td>les damans, peuple sans vigueur, mais qui g&icirc;tent dans les rochers;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:27-</i></td>
								<td>chez les sauterelles, point de roi! mais elles marchent toutes
									en bon ordre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:28-</i></td>
								<td>le l&eacute;zard que l'on capture &agrave; la main, mais qui hante les palais
									du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:29-</i></td>
								<td>Trois choses ont une belle allure et quatre une belle d&eacute;marche
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:30-</i></td>
								<td>le lion, le plus brave des animaux, qui ne recule devant rien;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:31-</i></td>
								<td>le coq bien r&acirc;bl&eacute;, ou le bouc, et le roi, quand il harangue le
									peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:32-</i></td>
								<td>Si tu fus assez sot pour t'emporter et si tu as r&eacute;fl&eacute;chi, mets
									la main sur ta bouche! </td>
							</tr>
							<tr>
								<td valign="top"><i>Pr&nbsp;30:33-</i></td>
								<td>Car en pressant le lait, on obtient le beurre, en pressant le
									nez, on obtient le sang, en pressant la col&egrave;re, on obtient la
									querelle. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="pr29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="pr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="pr31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;