<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;1:1-</i></td>
								<td>Voici les paroles que Mo&iuml;se adressa &agrave; tout Isra&euml;l au-del&agrave; du Jourdain,
									dans le d&eacute;sert, dans la Araba, en face de Suph, entre Par&acirc;n et
									Tophel, Lab&acirc;n, Ha&ccedil;&eacute;rot et Di-Zahab. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:2-</i></td>
								<td>Il y a onze jours de marche depuis l'Horeb, par le chemin de la
									montagne de S&eacute;&iuml;r, jusqu'&agrave; Cad&egrave;s Barn&eacute;. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:3-</i></td>
								<td>Ce fut la quaranti&egrave;me ann&eacute;e, le premier jour du onzi&egrave;me mois,
									que Mo&iuml;se parla aux Isra&eacute;lites selon tout ce que Yahv&eacute; lui avait
									ordonn&eacute; &agrave; leur sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:4-</i></td>
								<td>Il avait battu Sih&ocirc;n, roi des Amorites qui r&eacute;sidait &agrave; Heshb&ocirc;n,
									et Og, roi du Bash&acirc;n, qui r&eacute;sidait &agrave; Ashtarot et &agrave; &Eacute;dr&eacute;&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:5-</i></td>
								<td>C'est au-del&agrave; du Jourdain, au pays de Moab, que Mo&iuml;se se d&eacute;cida
									&agrave; graver cette Loi. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:6-</i></td>
								<td>Yahv&eacute; notre Dieu nous a parl&eacute; &agrave; l'Horeb : &quot; Vous avez assez s&eacute;journ&eacute;
									dans cette montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:7-</i></td>
								<td>Allez-vous-en, partez, et allez &agrave; la montagne des Amorites, chez
									tous ceux qui habitent la Araba, la Montagne, le Bas-Pays, le
									N&eacute;geb et le bord de la mer, allez en terre de Canaan et au Liban
									jusqu'au grand fleuve, le fleuve Euphrate. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:8-</i></td>
								<td>Voici le pays que je vous ai donn&eacute; ; allez donc prendre possession
									du pays que Yahv&eacute; a promis par serment &agrave; vos p&egrave;res, Abraham, Isaac
									et Jacob, et &agrave; leur post&eacute;rit&eacute; apr&egrave;s eux. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:9-</i></td>
								<td>Je vous ai dit alors : &quot; Je ne puis &agrave; moi seul me charger de vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:10-</i></td>
								<td>Yahv&eacute; votre Dieu vous a multipli&eacute;s et vous voici nombreux comme
									les &eacute;toiles du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:11-</i></td>
								<td>Yahv&eacute; le Dieu de vos p&egrave;res vous multipliera mille fois autant
									et vous b&eacute;nira comme il vous l'a dit ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:12-</i></td>
								<td>Comment donc porterais-je seul vos aigreurs, accusations et constatations
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:13-</i></td>
								<td>Prenez donc des hommes sages, perspicaces et d'exp&eacute;rience dans
									chacune de vos tribus, que j'en fasse vos chefs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:14-</i></td>
								<td>Vous m'avez r&eacute;pondu : &quot; Ce que tu proposes est bon. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:15-</i></td>
								<td>Je pris donc vos chefs de tribus, hommes sages et d'exp&eacute;rience,
									et je vous les donnai pour chefs : chefs de milliers, de centaines,
									de cinquantaines et de dizaines, et scribes pour vos tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:16-</i></td>
								<td>En ce m&ecirc;me temps je prescrivis &agrave; vos juges : &quot; Vous entendrez
									vos fr&egrave;res et vous rendrez la justice entre un homme et son fr&egrave;re
									ou un &eacute;tranger en r&eacute;sidence pr&egrave;s de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:17-</i></td>
								<td>Vous ne ferez pas acception de personne en jugeant, mais vous
									&eacute;couterez le petit comme le grand. Vous ne craindrez pas l'homme,
									car la sentence est &agrave; Dieu. Si un cas est trop difficile pour
									vous, vous me l'enverrez pour que je l'entende. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:18-</i></td>
								<td>Je vous prescrivis alors tout ce que vous aviez &agrave; faire. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:19-</i></td>
								<td>Nous part&icirc;mes de l'Horeb et entr&acirc;mes en ce d&eacute;sert grand et redoutable
									que vous avez vu sur le chemin de la montagne des Amorites, comme
									Yahv&eacute; notre Dieu nous l'avait ordonn&eacute;, et nous arriv&acirc;mes &agrave; Cad&egrave;s
									Barn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:20-</i></td>
								<td>Je vous dis alors : &quot; Vous voici arriv&eacute;s &agrave; cette montagne des
									Amorites que Yahv&eacute; notre Dieu nous a donn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:21-</i></td>
								<td>Vois : Yahv&eacute; ton Dieu t'a donn&eacute; ce pays. Monte en prendre possession
									comme te l'a dit Yahv&eacute; le Dieu de tes p&egrave;res ; ne crains pas et
									ne sois pas effray&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:22-</i></td>
								<td>Vous v&icirc;ntes tous me trouver pour me dire : &quot; Envoyons devant nous
									des gens pour explorer le pays ; ils nous feront rapport sur la
									route &agrave; suivre et sur les villes o&ugrave; nous pourrons aller. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:23-</i></td>
								<td>L'avis me parut bon et je pris parmi vous douze hommes, un par
									tribu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:24-</i></td>
								<td>Ils prirent la direction de la montagne, y mont&egrave;rent et atteignirent
									le val d'Eshkol qu'ils espionn&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:25-</i></td>
								<td>Ils prirent avec eux des produits du pays, nous les apport&egrave;rent
									et nous dirent : &quot; C'est un heureux pays que Yahv&eacute; notre Dieu
									nous a donn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:26-</i></td>
								<td>Mais vous avez refus&eacute; d'y monter et vous avez &eacute;t&eacute; rebelles &agrave; la
									voix de Yahv&eacute; votre Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:27-</i></td>
								<td>et vous avez d&eacute;blat&eacute;r&eacute; dans vos tentes en disant : &quot; C'est en
									haine de nous que Yahv&eacute; nous a fait sortir du pays d'&Eacute;gypte, pour
									nous livrer au pouvoir des Amorites et pour nous d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:28-</i></td>
								<td>O&ugrave; nous fait-on monter ? Nos fr&egrave;res nous ont d&eacute;courag&eacute;s en disant
									: C'est un peuple plus grand et de plus haute stature que nous,
									les villes sont grandes et leurs remparts montent jusqu'au ciel.
									Et m&ecirc;me nous y avons vu des Anaqim. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:29-</i></td>
								<td>Je vous dis : &quot; Ne tremblez pas, n'ayez pas peur d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:30-</i></td>
								<td>Yahv&eacute; votre Dieu qui marche &agrave; votre t&ecirc;te combattra pour vous,
									tout comme vous l'avez vu faire en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:31-</i></td>
								<td>Tu l'as vu aussi au d&eacute;sert : Yahv&eacute; ton Dieu te soutenait comme
									un homme soutient son fils, tout au long de la route que vous
									avez suivie jusqu'ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:32-</i></td>
								<td>Mais en cette circonstance aucun d'entre vous ne crut en Yahv&eacute;
									votre Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:33-</i></td>
								<td>lui qui vous pr&eacute;c&eacute;dait sur la route pour vous chercher un lieu
									de campement, dans le feu pendant la nuit pour &eacute;clairer votre
									route, et dans la nu&eacute;e pendant le jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:34-</i></td>
								<td>Yahv&eacute; entendit le son de vos paroles et dans sa col&egrave;re il fit
									ce serment : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:35-</i></td>
								<td>&quot; Pas un seul de ces hommes, de cette g&eacute;n&eacute;ration perverse, ne
									verra cet heureux pays que j'ai jur&eacute; de donner &agrave; vos p&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:36-</i></td>
								<td>except&eacute; Caleb, fils de Yephunn&eacute; : lui le verra et &agrave; lui comme
									&agrave; ses fils je donnerai la terre qu'il a foul&eacute;e, car il a parfaitement
									ob&eacute;i &agrave; Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:37-</i></td>
								<td>A cause de vous Yahv&eacute; s'irrita m&ecirc;me contre moi et me dit : &quot; Toi
									non plus, tu n'y entreras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:38-</i></td>
								<td>C'est ton serviteur Josu&eacute;, fils de N&ucirc;n, qui y entrera. Affermis-le,
									car c'est lui qui devra mettre Isra&euml;l en possession du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:39-</i></td>
								<td>Mais vos petits enfants dont vous avez pr&eacute;tendu qu'ils allaient
									&ecirc;tre livr&eacute;s en butin, vos fils qui ne savent pas encore discerner
									le bien et le mal, ce sont eux qui y entreront, c'est &agrave; eux que
									je le donnerai et ce sont eux qui le poss&eacute;deront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:40-</i></td>
								<td>Quant &agrave; vous, faites demi-tour et repartez au d&eacute;sert, dans la
									direction de la mer de Suph. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:41-</i></td>
								<td>Vous m'avez alors r&eacute;pondu : &quot; Nous avons p&eacute;ch&eacute; contre Yahv&eacute; notre
									Dieu. Nous allons monter et combattre, comme Yahv&eacute; notre Dieu
									nous l'a ordonn&eacute;. &quot; Vous avez ceint chacun vos armes et vous vous
									&ecirc;tes &eacute;quip&eacute;s pour gravir la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:42-</i></td>
								<td>Mais Yahv&eacute; me dit : &quot; Dis-leur : Ne montez pas et ne combattez
									pas, car je ne suis pas au milieu de vous ; ne vous faites pas
									battre par vos ennemis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:43-</i></td>
								<td>J'eus beau vous parler, vous ne m'avez pas &eacute;cout&eacute; et vous vous
									&ecirc;tes rebell&eacute;s contre la voix de Yahv&eacute;, vous &ecirc;tes mont&eacute;s pr&eacute;somptueusement
									&agrave; la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:44-</i></td>
								<td>Les Amorites habitant cette montagne sont sortis &agrave; votre rencontre,
									vous ont poursuivis comme l'auraient fait des abeilles et vous
									ont battus en S&eacute;&iuml;r jusqu'&agrave; Horma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:45-</i></td>
								<td>A votre retour vous avez pleur&eacute; devant Yahv&eacute; ; il n'&eacute;couta pas
									votre voix et ne fit pas attention &agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;1:46-</i></td>
								<td>C'est pourquoi vous avez d&ucirc; demeurer &agrave; Cad&egrave;s aussi longtemps que
									vous y &ecirc;tes demeur&eacute;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;