<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;10:1-</i></td>
								<td>Yahv&eacute; me dit alors : &quot; Taille deux tables de pierre comme les
									premi&egrave;res, monte vers moi sur la montagne et fais-toi une arche
									de bois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:2-</i></td>
								<td>J'&eacute;crirai sur les tables les paroles qui &eacute;taient sur les premi&egrave;res
									tables que tu as bris&eacute;es, puis tu les d&eacute;poseras dans l'arche.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:3-</i></td>
								<td>Je fis une arche en bois d'acacia, je taillai les deux tables
									de pierre semblables aux premi&egrave;res, et je montai sur la montagne,
									les deux tables &agrave; la main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:4-</i></td>
								<td>Il &eacute;crivit sur les tables, comme la premi&egrave;re fois, les dix Paroles
									que Yahv&eacute; vous avait dites sur la montagne, du milieu du feu,
									au jour de l'Assembl&eacute;e. Puis Yahv&eacute; me les donna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:5-</i></td>
								<td>Je redescendis de la montagne, je mis les tables dans l'arche
									que j'avais faite et elles y rest&egrave;rent, comme Yahv&eacute; me l'avait
									ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:6-</i></td>
								<td>Les Isra&eacute;lites quitt&egrave;rent les puits de Ben&eacute; Yaaq&acirc;n pour Mos&eacute;ra,
									c'est l&agrave; que mourut Aaron ; il fut enterr&eacute; l&agrave;, et c'est &Eacute;l&eacute;azar
									son fils qui lui succ&eacute;da comme pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:7-</i></td>
								<td>Ils partirent de l&agrave; pour Gudgoda, et de Gudgoda pour Yotbata,
									terre riche en cours d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:8-</i></td>
								<td>Yahv&eacute; mit alors &agrave; part la tribu de L&eacute;vi, pour porter l'arche de
									l'alliance de Yahv&eacute;, se tenir en pr&eacute;sence de Yahv&eacute;, le servir
									et b&eacute;nir en son nom jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:9-</i></td>
								<td>Aussi n'y eut-il pas pour L&eacute;vi de part ni d'h&eacute;ritage avec ses
									fr&egrave;res : c'est Yahv&eacute; qui est son h&eacute;ritage, comme Yahv&eacute; ton Dieu
									le lui a dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:10-</i></td>
								<td>Pour moi, je me tins sur la montagne, comme la premi&egrave;re fois,
									quarante jours et quarante nuits. Cette fois encore Yahv&eacute; m'exau&ccedil;a,
									et Yahv&eacute; renon&ccedil;a &agrave; te d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:11-</i></td>
								<td>Mais Yahv&eacute; me dit : &quot; Debout ! Pars et va-t-en &agrave; la t&ecirc;te de ce
									peuple, afin qu'ils aillent prendre possession du pays que j'ai
									jur&eacute; &agrave; leurs p&egrave;res de leur donner. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:12-</i></td>
								<td>Et maintenant, Isra&euml;l, que te demande Yahv&eacute; ton Dieu, sinon de
									craindre Yahv&eacute; ton Dieu, de suivre toutes ses voies, de l'aimer,
									de servir Yahv&eacute; ton Dieu de tout ton c&#156;ur et de toute ton &acirc;me,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:13-</i></td>
								<td>de garder les commandements de Yahv&eacute; et ses lois que je te prescris
									aujourd'hui pour ton bonheur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:14-</i></td>
								<td>C'est bien &agrave; Yahv&eacute; ton Dieu qu'appartiennent les cieux et les
									cieux des cieux, la terre et tout ce qui s'y trouve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:15-</i></td>
								<td>Yahv&eacute; pourtant ne s'est attach&eacute; qu'&agrave; tes p&egrave;res, par amour pour
									eux, et apr&egrave;s eux il a &eacute;lu entre toutes les nations leur descendance,
									vous-m&ecirc;mes, jusqu'aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:16-</i></td>
								<td>Circoncisez votre c&#156;ur et ne raidissez plus votre nuque, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:17-</i></td>
								<td>car Yahv&eacute; votre Dieu est le Dieu des dieux et le Seigneur des
									seigneurs, le Dieu grand, vaillant et redoutable, qui ne fait
									pas acception de personnes et ne re&ccedil;oit pas de pr&eacute;sents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:18-</i></td>
								<td>C'est lui qui fait droit &agrave; l'orphelin et &agrave; la veuve, et il aime
									l'&eacute;tranger, auquel il donne pain et v&ecirc;tement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:19-</i></td>
								<td>Aimez l'&eacute;tranger car au pays d'&Eacute;gypte vous f&ucirc;tes des &eacute;trangers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:20-</i></td>
								<td>C'est Yahv&eacute; ton Dieu que tu craindras et serviras, t'attachant
									&agrave; lui et jurant par son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:21-</i></td>
								<td>C'est lui que tu dois louer et c'est lui ton Dieu : il a accompli
									pour toi ces choses grandes et redoutables que tes yeux ont vues
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;10:22-</i></td>
								<td>et, alors que tes p&egrave;res n'&eacute;taient que soixante-dix quand ils sont
									descendus en &Eacute;gypte, Yahv&eacute; ton Dieu t'a rendu aussi nombreux &agrave;
									pr&eacute;sent que les &eacute;toiles des cieux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;