<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;11:1-</i></td>
								<td>Tu aimeras Yahv&eacute; ton Dieu et tu garderas toujours ses observances,
									ses lois, coutumes et commandements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:2-</i></td>
								<td>C'est vous qui avez fait l'exp&eacute;rience et non vos fils. Eux n'ont
									pas eu l'exp&eacute;rience et n'ont pas per&ccedil;u les le&ccedil;ons de Yahv&eacute; votre
									Dieu, sa grandeur, sa main forte et son bras &eacute;tendu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:3-</i></td>
								<td>les signes et les &#156;uvres qu'il a accomplis au c&#156;ur de l'&Eacute;gypte,
									contre Pharaon, roi d'&Eacute;gypte, et tout son pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:4-</i></td>
								<td>ce qu'il a fait aux arm&eacute;es de l'&Eacute;gypte, &agrave; ses chevaux et &agrave; ses
									chars, en ramenant sur eux les eaux de la mer des Roseaux lorsqu'ils
									vous poursuivaient et comme il les a an&eacute;antis jusqu'aujourd'hui
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:5-</i></td>
								<td>ce qu'il a fait pour vous dans le d&eacute;sert jusqu'&agrave; ce que vous arriviez
									ici ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:6-</i></td>
								<td>ce qu'il a fait &agrave; Dat&acirc;n et &agrave; Abiram, les fils d'&Eacute;liab le Rub&eacute;nite,
									quand la terre ouvrit sa bouche et les engloutit au milieu de
									tout Isra&euml;l, avec leurs familles, leurs tentes et tous les gens
									qui les suivaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:7-</i></td>
								<td>Ce sont vos yeux &agrave; vous qui ont vu cette grande &#156;uvre de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:8-</i></td>
								<td>Vous garderez tous les commandements que je vous prescris aujourd'hui,
									afin d'&ecirc;tre forts pour conqu&eacute;rir le pays o&ugrave; vous allez passer
									pour en prendre possession, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:9-</i></td>
								<td>afin de demeurer de longs jours sur la terre que Yahv&eacute; a promise
									par serment &agrave; vos p&egrave;res et &agrave; leur descendance, terre qui ruisselle
									de lait et de miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:10-</i></td>
								<td>Car le pays o&ugrave; tu entres pour en prendre possession n'est pas
									comme le pays d'&Eacute;gypte d'o&ugrave; vous &ecirc;tes sortis, o&ugrave;, apr&egrave;s avoir
									sem&eacute;, il fallait arroser avec le pied, comme on arrose un jardin
									potager. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:11-</i></td>
								<td>Mais le pays o&ugrave; vous allez passer pour en prendre possession est
									un pays de montagnes et de vall&eacute;es arros&eacute;es de la pluie du ciel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:12-</i></td>
								<td>De ce pays Yahv&eacute; ton Dieu prend soin, sur lui les yeux de Yahv&eacute;
									ton Dieu restent toujours fix&eacute;s, depuis le d&eacute;but de l'ann&eacute;e jusqu'&agrave;
									sa fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:13-</i></td>
								<td>Assur&eacute;ment, si vous ob&eacute;issez vraiment &agrave; mes commandements que
									je vous prescris aujourd'hui, aimant Yahv&eacute; votre Dieu et le servant
									de tout votre c&#156;ur et de toute votre &acirc;me, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:14-</i></td>
								<td>je donnerai &agrave; votre pays la pluie en son temps, pluie d'automne
									et pluie de printemps, et tu pourras r&eacute;colter ton froment, ton
									vin nouveau et ton huile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:15-</i></td>
								<td>je donnerai &agrave; ton b&eacute;tail de l'herbe dans la campagne, et tu mangeras
									et te rassasieras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:16-</i></td>
								<td>Gardez-vous de laisser s&eacute;duire votre c&#156;ur : vous vous fourvoieriez,
									vous serviriez d'autres dieux et vous prosterneriez devant eux
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:17-</i></td>
								<td>et la col&egrave;re de Yahv&eacute; s'enflammerait contre vous, il fermerait
									les cieux, il n'y aurait plus de pluie, la terre ne donnerait
									plus son fruit et vous p&eacute;ririez bient&ocirc;t en cet heureux pays que
									Yahv&eacute; vous donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:18-</i></td>
								<td>Ces paroles que je vous dis, mettez-les dans votre c&#156;ur et dans
									votre &acirc;me, attachez-les &agrave; votre main comme un signe, &agrave; votre front
									comme un bandeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:19-</i></td>
								<td>Enseignez-les &agrave; vos fils, et r&eacute;p&eacute;tez-les-leur, aussi bien assis
									dans ta maison que marchant sur la route, couch&eacute; aussi bien que
									debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:20-</i></td>
								<td>Tu les &eacute;criras sur les poteaux de ta maison et sur tes portes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:21-</i></td>
								<td>afin d'avoir de nombreux jours, vous et vos fils, sur la terre
									que Yahv&eacute; a jur&eacute; &agrave; vos p&egrave;res de leur donner, aussi longtemps que
									les cieux demeureront au-dessus de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:22-</i></td>
								<td>Car, si vraiment vous gardez et pratiquez tous ces commandements
									que je vous prescris, aimant Yahv&eacute; votre Dieu, marchant dans toutes
									ses voies et vous attachant &agrave; lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:23-</i></td>
								<td>Yahv&eacute; d&eacute;poss&eacute;dera &agrave; votre profit toutes ces nations, et vous d&eacute;poss&eacute;derez
									des nations plus grandes et plus puissantes que vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:24-</i></td>
								<td>Tout lieu que foulera la plante de vos pieds sera v&ocirc;tre ; depuis
									le d&eacute;sert, depuis le Liban, depuis le Fleuve, le fleuve Euphrate,
									jusqu'&agrave; la mer Occidentale s'&eacute;tendra votre territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:25-</i></td>
								<td>Personne ne tiendra devant vous, Yahv&eacute; votre Dieu vous fera craindre
									et redouter sur toute l'&eacute;tendue du pays que vous foulerez, ainsi
									qu'il vous l'a dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:26-</i></td>
								<td>Vois ! Je vous offre aujourd'hui b&eacute;n&eacute;diction et mal&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:27-</i></td>
								<td>B&eacute;n&eacute;diction si vous ob&eacute;issez aux commandements de Yahv&eacute; votre
									Dieu que je vous prescris aujourd'hui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:28-</i></td>
								<td>mal&eacute;diction si vous d&eacute;sob&eacute;issez aux commandements de Yahv&eacute; votre
									Dieu, si vous vous &eacute;cartez de la voie que je vous prescris aujourd'hui
									en suivant d'autres dieux que vous n'avez pas connus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:29-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu t'aura conduit dans le pays o&ugrave; tu vas entrer
									pour en prendre possession, tu placeras la b&eacute;n&eacute;diction sur le
									mont Garizim et la mal&eacute;diction sur le mont &Eacute;bal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:30-</i></td>
								<td>Ces monts, on le sait, se trouvent au-del&agrave; du Jourdain, sur la
									route du couchant, dans le pays des Canan&eacute;ens qui habitent la
									Araba, vis-&agrave;-vis de Gilgal, aupr&egrave;s du Ch&ecirc;ne de Mor&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:31-</i></td>
								<td>Car vous allez passer le Jourdain, pour venir prendre possession
									du pays que Yahv&eacute; votre Dieu vous donne. Vous le poss&eacute;derez, vous
									y demeurerez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;11:32-</i></td>
								<td>et vous garderez et pratiquerez toutes les lois et coutumes que
									j'&eacute;nonce aujourd'hui devant vous. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;