<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;12:1-</i></td>
								<td>Et voici les lois et coutumes que vous garderez et pratiquerez,
									dans le pays que Yahv&eacute; le Dieu de tes p&egrave;res t'a donn&eacute; pour domaine,
									tous les jours que vous vivrez sur ce sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:2-</i></td>
								<td>Vous abolirez tous les lieux o&ugrave; les peuples que vous d&eacute;poss&eacute;dez
									auront servi leurs dieux, sur les hautes montagnes, sur les collines,
									sous tout arbre verdoyant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:3-</i></td>
								<td>Vous d&eacute;molirez leurs autels, briserez leurs st&egrave;les ; leurs pieux
									sacr&eacute;s, vous les br&ucirc;lerez, les images sculpt&eacute;es de leurs dieux,
									vous les abattrez, et vous abolirez leur nom en ce lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:4-</i></td>
								<td>A l'&eacute;gard de Yahv&eacute; votre Dieu vous agirez autrement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:5-</i></td>
								<td>C'est seulement au lieu choisi par Yahv&eacute; votre Dieu, entre toutes
									vos tribus, pour y placer son nom et l'y faire habiter, que vous
									viendrez pour le chercher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:6-</i></td>
								<td>Vous apporterez l&agrave; vos holocaustes et vos sacrifices, vos d&icirc;mes
									et les pr&eacute;sents de vos mains, vos offrandes votives et vos offrandes
									volontaires, les premiers-n&eacute;s de votre gros et de votre petit
									b&eacute;tail, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:7-</i></td>
								<td>vous y mangerez en pr&eacute;sence de Yahv&eacute; votre Dieu et vous vous r&eacute;jouirez
									de tous vos travaux, vous et vos maisons, parce que Yahv&eacute; ton
									Dieu t'a b&eacute;ni. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:8-</i></td>
								<td>Vous n'agirez pas comme nous agissons ici aujourd'hui : chacun
									fait ce qui lui para&icirc;t bon, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:9-</i></td>
								<td>puisque vous n'&ecirc;tes pas encore entr&eacute;s dans l'&eacute;tablissement et
									l'h&eacute;ritage que Yahv&eacute; ton Dieu te donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:10-</i></td>
								<td>Vous allez passer le Jourdain et demeurer dans le pays que Yahv&eacute;
									votre Dieu vous donne en h&eacute;ritage ; il vous &eacute;tablira &agrave; l'abri
									de tous vos ennemis alentour, et vous aurez une s&ucirc;re demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:11-</i></td>
								<td>C'est au lieu choisi par Yahv&eacute; votre Dieu pour y faire habiter
									son nom que vous apporterez tout ce que je vous prescris, vos
									holocaustes et vos sacrifices, vos d&icirc;mes, les pr&eacute;sents de vos
									mains et toutes les choses excellentes que vous aurez promises
									par v&#156;u &agrave; Yahv&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:12-</i></td>
								<td>vous vous r&eacute;jouirez alors en pr&eacute;sence de Yahv&eacute; votre Dieu, vous,
									vos fils et vos filles, vos serviteurs et vos servantes, et le
									l&eacute;vite qui demeure chez vous, puisqu'il n'a ni part ni h&eacute;ritage
									avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:13-</i></td>
								<td>Garde-toi d'offrir tes holocaustes en tous les lieux sacr&eacute;s que
									tu verras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:14-</i></td>
								<td>c'est seulement au lieu choisi par Yahv&eacute; dans l'une de tes tribus
									que tu pourras offrir tes holocaustes et mettre en pratique tout
									ce que je t'ai ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:15-</i></td>
								<td>Tu pourras pourtant, chaque fois que tu le d&eacute;sireras, immoler
									et manger, en chacune de tes villes, de la chair pour autant que
									t'en aura donn&eacute; la b&eacute;n&eacute;diction de Yahv&eacute; ton Dieu. Que l'on soit
									pur ou impur, on en pourra manger, tout comme si c'&eacute;tait de la
									gazelle ou du cerf. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:16-</i></td>
								<td>Cependant vous ne mangerez pas le sang, mais tu le r&eacute;pandras &agrave;
									terre comme de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:17-</i></td>
								<td>Tu ne pourras pas manger dans tes villes la d&icirc;me de ton froment,
									de ton vin nouveau ou de ton huile, ni les premiers-n&eacute;s de ton
									gros ou de ton petit b&eacute;tail, ni aucune de tes offrandes votives
									ou de tes offrandes volontaires, ni ce que tu auras pr&eacute;sent&eacute; de
									tes mains &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:18-</i></td>
								<td>Mais tu les mangeras en pr&eacute;sence de Yahv&eacute; ton Dieu, au lieu choisi
									par Yahv&eacute; ton Dieu et l&agrave; seulement, toi, ton fils et ta fille,
									ton serviteur et ta servante, et le l&eacute;vite qui est chez toi. Tu
									te r&eacute;jouiras en pr&eacute;sence de Yahv&eacute; ton Dieu de tous tes travaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:19-</i></td>
								<td>Sur ton sol, garde-toi de n&eacute;gliger le l&eacute;vite au long de tes jours.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:20-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu aura agrandi ton territoire, comme il te
									l'a dit, et que tu t'&eacute;crieras : &quot; Je voudrais manger de la viande
									&quot;, si tu d&eacute;sires manger de la viande, tu pourras le faire autant
									que tu voudras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:21-</i></td>
								<td>Si le lieu choisi par Yahv&eacute; ton Dieu pour y placer son nom est
									trop loin de toi, tu pourras immoler du gros et du petit b&eacute;tail
									que t'aura donn&eacute; Yahv&eacute;, comme je te l'ai ordonn&eacute; ; tu en mangeras
									dans tes villes autant que tu le d&eacute;sireras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:22-</i></td>
								<td>mais tu en mangeras comme on mange de la gazelle ou du cerf :
									le pur et l'impur en mangeront ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:23-</i></td>
								<td>Garde-toi seulement de manger le sang, car le sang, c'est l'&acirc;me,
									et tu ne dois pas manger l'&acirc;me avec la chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:24-</i></td>
								<td>Tu ne le mangeras pas, tu le r&eacute;pandras &agrave; terre comme de l'eau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:25-</i></td>
								<td>Tu ne le mangeras pas, afin d'&ecirc;tre heureux, toi et ton fils apr&egrave;s
									toi, en pratiquant ce qui est juste aux yeux de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:26-</i></td>
								<td>Mais les choses saintes qui seraient &agrave; toi, et celles que tu aurais
									vou&eacute;es, tu iras les porter &agrave; ce lieu choisi par Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:27-</i></td>
								<td>Tu feras l'holocauste de la chair et du sang sur l'autel de Yahv&eacute;
									ton Dieu ; quant &agrave; tes sacrifices, le sang en sera r&eacute;pandu sur
									l'autel de Yahv&eacute; ton Dieu, et tu mangeras la chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:28-</i></td>
								<td>Garde docilement et mets en pratique tous ces ordres que je te
									donne, en sorte d'&ecirc;tre heureux pour toujours, toi et ton fils
									apr&egrave;s toi, en accomplissant ce qui est bon et juste aux yeux de
									Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:29-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu aura fait table rase des nations chez qui
									tu te rends pour les d&eacute;poss&eacute;der devant toi, lorsque tu les auras
									d&eacute;poss&eacute;d&eacute;es et que tu habiteras dans leur pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:30-</i></td>
								<td>garde-toi de te laisser prendre au pi&egrave;ge &agrave; leur suite, apr&egrave;s qu'elles
									auront &eacute;t&eacute; an&eacute;anties devant toi, et ne recherche pas leurs dieux
									en disant : &quot; Comment ces nations servaient-elles leurs dieux
									? Ainsi ferai-je, moi aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;12:31-</i></td>
								<td>Tu ne feras pas ainsi envers Yahv&eacute; ton Dieu. Car Yahv&eacute; a tout
									cela en abomination, et il d&eacute;teste ce qu'elles ont fait pour leurs
									dieux : elles vont m&ecirc;me jusqu'&agrave; br&ucirc;ler au feu leurs fils et leurs
									filles pour leurs dieux ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;