<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;13:1-</i></td>
								<td>Tout ce que je vous ordonne, vous le garderez et le pratiquerez,
									sans y ajouter ni en retrancher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:2-</i></td>
								<td>Si quelque proph&egrave;te ou faiseur de songes surgit au milieu de toi,
									s'il te propose un signe ou un prodige </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:3-</i></td>
								<td>et qu'ensuite ce signe ou ce prodige annonc&eacute; arrive, s'il te dit
									alors : &quot; Allons &agrave; la suite d'autres dieux que tu n'as pas connus
									et servons-les &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:4-</i></td>
								<td>tu n'&eacute;couteras pas les paroles de ce proph&egrave;te ni les songes de
									ce songeur. C'est Yahv&eacute; votre Dieu qui vous &eacute;prouve pour savoir
									si vraiment vous aimez Yahv&eacute; votre Dieu de tout votre c&#156;ur et
									de toute votre &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:5-</i></td>
								<td>C'est Yahv&eacute; votre Dieu que vous suivrez et c'est lui que vous
									craindrez, ce sont ses commandements que vous garderez, c'est
									&agrave; sa voix que vous ob&eacute;irez, c'est lui que vous servirez, c'est
									&agrave; lui que vous vous attacherez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:6-</i></td>
								<td>Ce proph&egrave;te ou ce faiseur de songes devra mourir, car il a pr&ecirc;ch&eacute;
									l'apostasie envers Yahv&eacute; ton Dieu, qui vous a fait sortir du pays
									d'&Eacute;gypte et t'a rachet&eacute; de la maison de servitude, et il t'aurait
									&eacute;gar&eacute; loin de la voie o&ugrave; Yahv&eacute; ton Dieu t'a ordonn&eacute; de marcher.
									Tu feras dispara&icirc;tre le mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:7-</i></td>
								<td>Si ton fr&egrave;re, fils de ton p&egrave;re ou fils de ta m&egrave;re, ton fils, ta
									fille, l'&eacute;pouse qui repose sur ton sein ou le compagnon qui est
									un autre toi-m&ecirc;me, cherche dans le secret &agrave; te s&eacute;duire en disant
									: &quot; Allons servir d'autres dieux &quot;, que tes p&egrave;res ni toi n'avez
									connus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:8-</i></td>
								<td>parmi les dieux des peuples proches ou lointains qui vous entourent,
									d'une extr&eacute;mit&eacute; de la terre &agrave; l'autre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:9-</i></td>
								<td>tu ne l'approuveras pas, tu ne l'&eacute;couteras pas, ton &#156;il sera sans
									piti&eacute;, tu ne l'&eacute;pargneras pas et tu ne cacheras pas sa faute.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:10-</i></td>
								<td>Oui, tu devras le tuer, ta main sera la premi&egrave;re contre lui pour
									le mettre &agrave; mort, et la main de tout le peuple continuera l'ex&eacute;cution.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:11-</i></td>
								<td>Tu le lapideras jusqu'&agrave; ce que mort s'ensuive, car il a cherch&eacute;
									&agrave; t'&eacute;garer loin de Yahv&eacute; ton Dieu, qui t'a fait sortir du pays
									d'&Eacute;gypte, de la maison de servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:12-</i></td>
								<td>Tout Isra&euml;l en l'apprenant sera saisi de crainte et cessera de
									pratiquer ce mal au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:13-</i></td>
								<td>Si tu entends dire que dans l'une des villes que Yahv&eacute; ton Dieu
									t'a donn&eacute;es pour y habiter, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:14-</i></td>
								<td>des hommes, des vauriens, issus de ta race, ont &eacute;gar&eacute; leurs concitoyens
									en disant : &quot; Allons servir d'autres dieux &quot;, que vous n'avez
									pas connus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:15-</i></td>
								<td>tu examineras l'affaire, tu feras une enqu&ecirc;te, tu interrogeras
									avec soin. S'il est bien av&eacute;r&eacute; et s'il est bien &eacute;tabli qu'une
									telle abomination a &eacute;t&eacute; commise au milieu de toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:16-</i></td>
								<td>tu devras passer au fil de l'&eacute;p&eacute;e les habitants de cette ville,
									tu la voueras &agrave; l'anath&egrave;me, elle et tout ce qu'elle contient ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:17-</i></td>
								<td>tu en rassembleras toutes les d&eacute;pouilles au milieu de la place
									publique et tu br&ucirc;leras la ville avec toutes ses d&eacute;pouilles, l'offrant
									tout enti&egrave;re &agrave; Yahv&eacute; ton Dieu. Elle deviendra pour toujours une
									ruine, qui ne sera plus reb&acirc;tie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:18-</i></td>
								<td>De cet anath&egrave;me tu ne garderas rien, afin que Yahv&eacute; revienne de
									l'ardeur de sa col&egrave;re, qu'il te fasse mis&eacute;ricorde comme il l'a
									jur&eacute; &agrave; tes p&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;13:19-</i></td>
								<td>&agrave; condition que tu &eacute;coutes la voix de Yahv&eacute; ton Dieu en gardant
									tous ses commandements que je te prescris aujourd'hui et en pratiquant
									ce qui est juste aux yeux de Yahv&eacute; ton Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;