<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;15:1-</i></td>
								<td>Au bout de sept ans tu feras remise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:2-</i></td>
								<td>Voici en quoi consiste la remise. Tout d&eacute;tenteur d'un gage personnel
									qu'il aura obtenu de son prochain, lui en fera remise ; il n'exploitera
									pas son prochain ni son fr&egrave;re, quand celui-ci en aura appel&eacute; &agrave;
									Yahv&eacute; pour remise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:3-</i></td>
								<td>Tu pourras exploiter l'&eacute;tranger, mais tu lib&eacute;reras ton fr&egrave;re de
									ton droit sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:4-</i></td>
								<td>Qu'il n'y ait donc pas de pauvre chez toi. Car Yahv&eacute; ne t'accordera
									sa b&eacute;n&eacute;diction dans le pays que Yahv&eacute; ton Dieu te donne en h&eacute;ritage
									pour le poss&eacute;der, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:5-</i></td>
								<td>que si tu &eacute;coutes vraiment la voix de Yahv&eacute; ton Dieu, en gardant
									et pratiquant tous ces commandements que je te prescris aujourd'hui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:6-</i></td>
								<td>Si Yahv&eacute; ton Dieu te b&eacute;nit comme il l'a dit, tu pr&ecirc;teras &agrave; des
									nations nombreuses, sans avoir besoin de leur emprunter, et tu
									domineras des nations nombreuses, sans qu'elles te dominent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:7-</i></td>
								<td>Se trouve-t-il chez toi un pauvre, d'entre tes fr&egrave;res, dans l'une
									des villes de ton pays que Yahv&eacute; ton Dieu t'a donn&eacute; ? Tu n'endurciras
									pas ton c&#156;ur ni ne fermeras ta main &agrave; ton fr&egrave;re pauvre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:8-</i></td>
								<td>mais tu lui ouvriras ta main et tu lui pr&ecirc;teras ce qui lui manque.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:9-</i></td>
								<td>Ne va pas tenir en ton c&#156;ur ces mauvais propos : &quot; Voici bient&ocirc;t
									la septi&egrave;me ann&eacute;e, l'ann&eacute;e de remise &quot;, en regardant m&eacute;chamment
									ton fr&egrave;re pauvre sans rien lui donner ; il en appellerait &agrave; Yahv&eacute;
									contre toi et tu serais charg&eacute; d'un p&eacute;ch&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:10-</i></td>
								<td>Quand tu lui donnes, tu dois lui donner de bon c&#156;ur, car pour
									cela Yahv&eacute; ton Dieu te b&eacute;nira dans toutes tes actions et dans
									tous tes travaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:11-</i></td>
								<td>Certes, les pauvres ne dispara&icirc;tront point de ce pays ; aussi
									je te donne ce commandement : Tu dois ouvrir ta main &agrave; ton fr&egrave;re,
									&agrave; celui qui est humili&eacute; et pauvre dans ton pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:12-</i></td>
								<td>Si ton fr&egrave;re h&eacute;breu, homme ou femme, se vend &agrave; toi, il te servira
									six ans. La septi&egrave;me ann&eacute;e tu le renverras libre </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:13-</i></td>
								<td>et, le renvoyant libre, tu ne le renverras pas les mains vides.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:14-</i></td>
								<td>Tu chargeras sur ses &eacute;paules, &agrave; titre de cadeau, quelque produit
									de ton petit b&eacute;tail, de ton aire et de ton pressoir ; selon ce
									dont t'aura b&eacute;ni Yahv&eacute; ton Dieu, tu lui donneras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:15-</i></td>
								<td>Tu te souviendras que tu as &eacute;t&eacute; en servitude au pays d'&Eacute;gypte
									et que Yahv&eacute; ton Dieu t'a rachet&eacute; : voil&agrave; pourquoi je te donne
									aujourd'hui cet ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:16-</i></td>
								<td>Mais s'il te dit : &quot; Je ne veux pas te quitter &quot;, s'il t'aime,
									toi et ta maison, s'il est heureux avec toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:17-</i></td>
								<td>tu prendras un poin&ccedil;on, tu lui en perceras l'oreille contre la
									porte et il sera ton serviteur pour toujours. Envers ta servante
									tu feras de m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:18-</i></td>
								<td>Qu'il ne te semble pas trop p&eacute;nible de le renvoyer en libert&eacute;
									: il vaut deux fois le salaire d'un mercenaire, celui qui t'aura
									servi six ans. Et Yahv&eacute; ton Dieu te b&eacute;nira en tout ce que tu feras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:19-</i></td>
								<td>Tout premier-n&eacute; m&acirc;le de ta vache ou de ta brebis, tu le consacreras
									&agrave; Yahv&eacute; ton Dieu. Tu ne feras pas travailler le premier-n&eacute; de
									ta vache, ni ne tondras le premier-n&eacute; de ta brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:20-</i></td>
								<td>Tu le mangeras, toi et ta maison, chaque ann&eacute;e, en pr&eacute;sence de
									Yahv&eacute; ton Dieu au lieu choisi par Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:21-</i></td>
								<td>S'il a quelque tare, s'il est boiteux ou aveugle, n'importe quelle
									tare grave, tu ne l'immoleras pas &agrave; Yahv&eacute; ton Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:22-</i></td>
								<td>tu le mangeras chez toi, purs et impurs r&eacute;unis, comme tu mangerais
									de la gazelle ou du cerf ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;15:23-</i></td>
								<td>seulement, tu n'en mangeras pas le sang, tu le r&eacute;pandras &agrave; terre
									comme de l'eau. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;