<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;16:1-</i></td>
								<td>Observe le mois d'Abib et c&eacute;l&egrave;bre une P&acirc;que pour Yahv&eacute; ton Dieu,
									car c'est au mois d'Abib que Yahv&eacute; ton Dieu, la nuit, t'a fait
									sortir d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:2-</i></td>
								<td>Tu immoleras pour Yahv&eacute; ton Dieu une p&acirc;que de gros et de petit
									b&eacute;tail, au lieu choisi par Yahv&eacute; ton Dieu pour y faire habiter
									son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:3-</i></td>
								<td>Tu ne mangeras pas, avec la victime, de pain ferment&eacute; ; pendant
									sept jours tu mangeras avec elle des azymes - un pain de mis&egrave;re
									- car c'est en toute h&acirc;te que tu es sorti du pays d'&Eacute;gypte : ainsi
									tu te souviendras, tous les jours de ta vie, du jour o&ugrave; tu sortis
									du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:4-</i></td>
								<td>Pendant sept jours on ne verra pas chez toi de levain, sur tout
									ton territoire, et de la chair que tu auras sacrifi&eacute;e le soir
									du premier jour rien ne devra &ecirc;tre gard&eacute; jusqu'au lendemain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:5-</i></td>
								<td>Tu ne pourras pas immoler la p&acirc;que dans l'une des villes que Yahv&eacute;
									ton Dieu t'aura donn&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:6-</i></td>
								<td>mais c'est au lieu choisi par Yahv&eacute; ton Dieu pour y faire habiter
									son nom que tu immoleras la p&acirc;que, le soir au coucher du soleil,
									&agrave; l'heure de ta sortie d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:7-</i></td>
								<td>Tu la feras cuire et tu la mangeras au lieu choisi par Yahv&eacute; ton
									Dieu, puis, au matin, tu t'en retourneras et tu iras &agrave; tes tentes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:8-</i></td>
								<td>Pendant six jours tu mangeras des azymes ; au septi&egrave;me jour une
									r&eacute;union aura lieu pour Yahv&eacute; ton Dieu ; et tu ne feras aucun travail.
									. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:9-</i></td>
								<td>Tu compteras sept semaines. Quand la faucille aura commenc&eacute; &agrave;
									couper les &eacute;pis, alors tu commenceras &agrave; compter ces sept semaines.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:10-</i></td>
								<td>Puis tu c&eacute;l&eacute;breras pour Yahv&eacute; ton Dieu la f&ecirc;te des Semaines, avec
									l'offrande volontaire que fera ta main, selon ce dont Yahv&eacute; ton
									Dieu te b&eacute;nit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:11-</i></td>
								<td>En pr&eacute;sence de Yahv&eacute; ton Dieu tu te r&eacute;jouiras, au lieu choisi
									par Yahv&eacute; ton Dieu pour y faire habiter son nom : toi, ton fils
									et ta fille, ton serviteur et ta servante, le l&eacute;vite qui est dans
									tes portes, l'&eacute;tranger, l'orphelin et la veuve qui vivent au milieu
									de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:12-</i></td>
								<td>Tu te souviendras que tu as &eacute;t&eacute; en servitude au pays d'&Eacute;gypte,
									et tu garderas ces lois pour les mettre en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:13-</i></td>
								<td>Tu c&eacute;l&eacute;breras la f&ecirc;te des Tentes pendant sept jours, au moment
									o&ugrave; tu rentreras le produit de ton aire et de ton pressoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:14-</i></td>
								<td>Tu te r&eacute;jouiras &agrave; ta f&ecirc;te, toi, ton fils et ta fille, ton serviteur
									et ta servante, le l&eacute;vite et l'&eacute;tranger, l'orphelin et la veuve
									qui sont dans tes portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:15-</i></td>
								<td>Pendant sept jours tu feras f&ecirc;te &agrave; Yahv&eacute; ton Dieu au lieu choisi
									par Yahv&eacute; ; car Yahv&eacute; ton Dieu te b&eacute;nira dans toutes tes r&eacute;coltes
									et dans tous tes travaux, pour que tu sois pleinement joyeux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:16-</i></td>
								<td>Trois fois par an, on verra tous les m&acirc;les de chez toi, devant
									Yahv&eacute; ton Dieu, au lieu qu'il aura choisi : &agrave; la f&ecirc;te des Azymes,
									&agrave; la f&ecirc;te des Semaines, &agrave; la f&ecirc;te des Tentes. Aucun ne se pr&eacute;sentera
									les mains vides devant Yahv&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:17-</i></td>
								<td>mais chacun donnera, &agrave; la mesure de la b&eacute;n&eacute;diction que Yahv&eacute; ton
									Dieu t'aura donn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:18-</i></td>
								<td>Tu &eacute;tabliras des juges et des scribes, en chacune des villes que
									Yahv&eacute; ton Dieu te donne, pour toutes tes tribus ; ils jugeront
									le peuple en des jugements justes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:19-</i></td>
								<td>Tu ne feras pas d&eacute;vier le droit, tu n'auras pas &eacute;gard aux personnes
									et tu n'accepteras pas de pr&eacute;sent, car le pr&eacute;sent aveugle les
									yeux des sages et ruine les causes des justes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:20-</i></td>
								<td>C'est la stricte justice que tu rechercheras, afin de vivre et
									de poss&eacute;der le pays que Yahv&eacute; ton Dieu te donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:21-</i></td>
								<td>Tu ne planteras pas de pieu sacr&eacute;, de quelque bois que ce soit,
									&agrave; c&ocirc;t&eacute; de l'autel de Yahv&eacute; ton Dieu que tu te seras b&acirc;ti, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;16:22-</i></td>
								<td>et tu ne dresseras pas de st&egrave;le, qui serait odieuse &agrave; Yahv&eacute; ton
									Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;