<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;17:1-</i></td>
								<td>Tu n'immoleras pas &agrave; Yahv&eacute; ton Dieu une pi&egrave;ce de gros ou de petit
									b&eacute;tail qui ait une tare ou un d&eacute;faut quelconque, car Yahv&eacute; ton
									Dieu a cela en abomination. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:2-</i></td>
								<td>S'il se trouve au milieu de toi, dans l'une des villes que Yahv&eacute;
									ton Dieu t'aura donn&eacute;es, un homme ou une femme qui fasse ce qui
									est mal aux yeux de Yahv&eacute; ton Dieu, en trangressant son alliance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:3-</i></td>
								<td>qui aille servir d'autres dieux et se prosterner devant eux, et
									devant le soleil, la lune ou quelque autre de l'arm&eacute;e des cieux,
									ce que je n'ai pas command&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:4-</i></td>
								<td>et qu'on te le d&eacute;nonce ; si, apr&egrave;s l'avoir entendu et fait une
									bonne enqu&ecirc;te, le fait est av&eacute;r&eacute; et s'il est bien &eacute;tabli que cette
									chose abominable a &eacute;t&eacute; commise en Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:5-</i></td>
								<td>tu feras sortir aux portes de ta ville cet homme ou cette femme
									coupable de cette mauvaise action, et tu lapideras cet homme ou
									cette femme jusqu'&agrave; ce que mort s'ensuive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:6-</i></td>
								<td>On ne pourra &ecirc;tre condamn&eacute; &agrave; mort qu'au dire de deux ou trois
									t&eacute;moins, on ne sera pas mis &agrave; mort au dire d'un seul t&eacute;moin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:7-</i></td>
								<td>Les t&eacute;moins mettront les premiers la main &agrave; l'ex&eacute;cution du condamn&eacute;,
									puis tout le peuple y mettra la main. Tu feras dispara&icirc;tre le
									mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:8-</i></td>
								<td>Si tu as &agrave; juger un cas qui te d&eacute;passe, affaire de meurtre, contestation
									ou voie de fait, un litige quelconque dans ta ville, tu partiras
									et tu monteras au lieu choisi par Yahv&eacute; ton Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:9-</i></td>
								<td>tu iras trouver les pr&ecirc;tres l&eacute;vites et le juge alors en fonction.
									Ils feront une enqu&ecirc;te, et ils te feront conna&icirc;tre la sentence.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:10-</i></td>
								<td>Tu te conformeras &agrave; la parole qu'ils t'auront fait conna&icirc;tre en
									ce lieu choisi par Yahv&eacute;, et tu prendras garde d'agir selon toutes
									leurs instructions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:11-</i></td>
								<td>Tu te conformeras &agrave; la d&eacute;cision qu'ils t'auront fait conna&icirc;tre
									et &agrave; la sentence qu'ils auront prononc&eacute;e, sans t'&eacute;carter ni &agrave;
									droite ni &agrave; gauche de la parole qu'ils t'auront fait conna&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:12-</i></td>
								<td>Si quelqu'un agit pr&eacute;somptueusement, n'ob&eacute;issant ni au pr&ecirc;tre
									qui se tient l&agrave; pour le service de Yahv&eacute; ton Dieu, ni au juge,
									cet homme mourra. Tu feras dispara&icirc;tre d'Isra&euml;l le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:13-</i></td>
								<td>Le peuple l'apprendra, craindra, et cessera d'agir avec pr&eacute;somption.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:14-</i></td>
								<td>Lorsque tu seras arriv&eacute; en ce pays que Yahv&eacute; ton Dieu te donne,
									que tu en auras pris possession et que tu y habiteras, si tu te
									dis : &quot; Je veux &eacute;tablir sur moi un roi, comme toutes les nations
									d'alentour &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:15-</i></td>
								<td>c'est un roi choisi par Yahv&eacute; ton Dieu que tu devras &eacute;tablir sur
									toi, c'est quelqu'un d'entre tes fr&egrave;res que tu &eacute;tabliras sur toi
									comme roi, tu ne pourras pas te donner un roi &eacute;tranger qui ne
									soit pas ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:16-</i></td>
								<td>Mais qu'il n'aille pas multiplier ses chevaux, et qu'il ne ram&egrave;ne
									pas le peuple en &Eacute;gypte pour accro&icirc;tre sa cavalerie, car Yahv&eacute;
									vous a dit : &quot; Vous ne retournerez jamais par ce chemin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:17-</i></td>
								<td>Qu'il ne multiplie pas le nombre de ses femmes, ce qui pourrait
									&eacute;garer son c&#156;ur. Qu'il ne multiplie pas &agrave; l'exc&egrave;s son argent et
									son or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:18-</i></td>
								<td>Lorsqu'il montera sur le tr&ocirc;ne royal, il devra &eacute;crire sur un rouleau,
									pour son usage, une copie de cette Loi, sous la dict&eacute;e des pr&ecirc;tres
									l&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:19-</i></td>
								<td>Elle ne le quittera pas ; il la lira tous les jours de sa vie,
									pour apprendre &agrave; craindre Yahv&eacute; son Dieu en gardant toutes les
									paroles de cette Loi, ainsi que ces r&egrave;gles pour les mettre en
									pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;17:20-</i></td>
								<td>Il &eacute;vitera ainsi de s'enorgueillir au-dessus de ses fr&egrave;res, et
									il ne s'&eacute;cartera de ces commandements ni &agrave; droite ni &agrave; gauche.
									A cette condition, il aura, lui et ses fils, de longs jours sur
									le tr&ocirc;ne en Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;