<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;18:1-</i></td>
								<td>Les pr&ecirc;tres l&eacute;vites, toute la tribu de L&eacute;vi, n'auront point de
									part ni d'h&eacute;ritage avec Isra&euml;l : ils vivront des mets offerts
									&agrave; Yahv&eacute; et de son patrimoine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:2-</i></td>
								<td>Cette tribu n'aura pas d'h&eacute;ritage au milieu de ses fr&egrave;res ; c'est
									Yahv&eacute; qui sera son h&eacute;ritage, ainsi qu'il le lui a dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:3-</i></td>
								<td>Voici les droits des pr&ecirc;tres sur le peuple, sur ceux qui offrent
									un sacrifice de gros ou de petit b&eacute;tail : on donnera au pr&ecirc;tre
									l'&eacute;paule, les m&acirc;choires et l'estomac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:4-</i></td>
								<td>Tu lui donneras les pr&eacute;mices de ton froment, de ton vin nouveau
									et de ton huile, ainsi que les pr&eacute;mices de la tonte de ton petit
									b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:5-</i></td>
								<td>Car c'est lui que Yahv&eacute; ton Dieu a choisi entre toutes tes tribus
									pour se tenir devant Yahv&eacute; ton Dieu, pour faire le service divin
									et donner la b&eacute;n&eacute;diction au nom de Yahv&eacute;, lui et ses fils pour
									toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:6-</i></td>
								<td>Si le l&eacute;vite s&eacute;journant en l'une de tes villes, o&ugrave; que ce soit
									en Isra&euml;l, vient, selon son d&eacute;sir, au lieu choisi par Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:7-</i></td>
								<td>il y officiera au nom de Yahv&eacute; son Dieu comme tous ses fr&egrave;res
									l&eacute;vites qui se tiennent l&agrave; en pr&eacute;sence de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:8-</i></td>
								<td>mangeant une part &eacute;gale &agrave; la leur - sans compter ce qui lui vient
									par la vente de son patrimoine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:9-</i></td>
								<td>Lorsque tu seras entr&eacute; dans le pays que Yahv&eacute; ton Dieu te donne,
									tu n'apprendras pas &agrave; commettre les m&ecirc;mes abominations que ces
									nations-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:10-</i></td>
								<td>On ne trouvera chez toi personne qui fasse passer au feu son fils
									ou sa fille, qui pratique divination, incantation, mantique ou
									magie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:11-</i></td>
								<td>personne qui use de charmes, qui interroge les spectres et devins,
									qui invoque les morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:12-</i></td>
								<td>Car quiconque fait ces choses est en abomination &agrave; Yahv&eacute; ton Dieu,
									et c'est &agrave; cause de ces abominations que Yahv&eacute; ton Dieu chasse
									ces nations devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:13-</i></td>
								<td>Tu seras sans tache vis-&agrave;-vis de Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:14-</i></td>
								<td>Car ces nations que tu d&eacute;poss&egrave;des &eacute;coutaient enchanteurs et devins,
									mais tel n'a pas &eacute;t&eacute; pour toi le don de Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:15-</i></td>
								<td>Yahv&eacute; ton Dieu suscitera pour toi, du milieu de toi, parmi tes
									fr&egrave;res, un proph&egrave;te comme moi, que vous &eacute;couterez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:16-</i></td>
								<td>C'est cela m&ecirc;me que tu as demand&eacute; &agrave; Yahv&eacute; ton Dieu, &agrave; l'Horeb,
									au jour de l'Assembl&eacute;e : &quot; Pour ne pas mourir, je n'&eacute;couterai
									plus la voix de Yahv&eacute; mon Dieu et je ne regarderai plus ce grand
									feu &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:17-</i></td>
								<td>et Yahv&eacute; me dit : &quot; Ils ont bien parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:18-</i></td>
								<td>Je leur susciterai, du milieu de leurs fr&egrave;res, un proph&egrave;te semblable
									&agrave; toi, je mettrai mes paroles dans sa bouche et il leur dira tout
									ce que je lui ordonnerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:19-</i></td>
								<td>Si un homme n'&eacute;coute pas mes paroles, que ce proph&egrave;te aura prononc&eacute;es
									en mon nom, alors c'est moi-m&ecirc;me qui en demanderai compte &agrave; cet
									homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:20-</i></td>
								<td>Mais si un proph&egrave;te a l'audace de dire en mon nom une parole que
									je n'ai pas ordonn&eacute; de dire, et s'il parle au nom d'autres dieux,
									ce proph&egrave;te mourra. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:21-</i></td>
								<td>Peut-&ecirc;tre vas-tu dire en ton c&#156;ur : &quot; Comment saurons-nous que
									cette parole, Yahv&eacute; ne l'a pas dite ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;18:22-</i></td>
								<td>Si ce proph&egrave;te a parl&eacute; au nom de Yahv&eacute;, et que sa parole reste
									sans effet et ne s'accomplit pas, alors Yahv&eacute; n'a pas dit cette
									parole-l&agrave;. Le proph&egrave;te a parl&eacute; avec pr&eacute;somption. Tu n'as pas &agrave;
									le craindre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;