<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;19:1-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu aura fait table rase des nations dont Yahv&eacute;
									ton Dieu te donne le pays, que tu les auras d&eacute;poss&eacute;d&eacute;es et que
									tu habiteras leurs villes et leurs maisons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:2-</i></td>
								<td>tu mettras &agrave; part trois villes au milieu du pays que Yahv&eacute; ton
									Dieu te donne pour domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:3-</i></td>
								<td>Tu tiendras leurs acc&egrave;s en bon &eacute;tat, et tu diviseras en trois
									le territoire du pays que Yahv&eacute; ton Dieu te donne en h&eacute;ritage
									: cela afin que tout meurtrier puisse fuir en ces villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:4-</i></td>
								<td>Voici le cas de celui qui peut sauver sa vie en y fuyant. Quelqu'un
									a-t-il frapp&eacute; son prochain involontairement, sans avoir contre
									lui de haine inv&eacute;t&eacute;r&eacute;e </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:5-</i></td>
								<td>ainsi il va &agrave; la for&ecirc;t avec son prochain pour couper du bois,
									sa main brandit la hache pour abattre un arbre, le fer s'&eacute;chappe
									du manche et s'en va frapper mortellement son compagnon : celui-l&agrave;
									peut fuir en l'une de ces villes et conserver la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:6-</i></td>
								<td>Il ne faudrait pas que le vengeur du sang, dans l'ardeur de sa
									col&egrave;re, poursuiv&icirc;t le meurtrier, que la longueur du chemin lui
									perm&icirc;t de le rejoindre et de le frapper mortellement - cet homme
									qui n'est pas passible de mort, puisqu'il n'avait pas de haine
									inv&eacute;t&eacute;r&eacute;e contre sa victime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:7-</i></td>
								<td>Je te donne donc cet ordre : &quot; Tu mettras &agrave; part trois villes
									&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:8-</i></td>
								<td>et si Yahv&eacute; ton Dieu agrandit ton territoire comme il l'a jur&eacute;
									&agrave; tes p&egrave;res et te donne tout le pays qu'il a promis de donner
									&agrave; tes p&egrave;res, - </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:9-</i></td>
								<td>&agrave; la condition que tu gardes et pratiques tous les commandements
									que je te prescris aujourd'hui, aimant Yahv&eacute; ton Dieu et suivant
									toujours ses voies, - &agrave; ces trois-l&agrave; tu ajouteras encore trois
									villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:10-</i></td>
								<td>Ainsi le sang innocent ne sera pas r&eacute;pandu au milieu du pays que
									Yahv&eacute; ton Dieu te donne en h&eacute;ritage : autrement il y aurait du
									sang sur toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:11-</i></td>
								<td>Mais s'il arrive qu'un homme ha&iuml;ssant son prochain lui dresse
									une emb&ucirc;che, se jette sur lui et le frappe mortellement, et qu'il
									s'enfuie ensuite dans l'une de ces villes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:12-</i></td>
								<td>les anciens de sa cit&eacute; l'y enverront prendre et le feront livrer
									au vengeur du sang, pour qu'il meure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:13-</i></td>
								<td>Ton &#156;il sera sans piti&eacute;. Tu feras dispara&icirc;tre d'Isra&euml;l toute effusion
									de sang innocent, et tu seras heureux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:14-</i></td>
								<td>Tu ne d&eacute;placeras pas les bornes de ton prochain, pos&eacute;es par les
									anc&ecirc;tres, dans l'h&eacute;ritage re&ccedil;u au pays que Yahv&eacute; ton Dieu te donne
									pour domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:15-</i></td>
								<td>Un seul t&eacute;moin ne peut suffire pour convaincre un homme de quelque
									faute ou d&eacute;lit que ce soit ; quel que soit le d&eacute;lit, c'est au
									dire de deux ou trois t&eacute;moins que la cause sera &eacute;tablie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:16-</i></td>
								<td>Si un t&eacute;moin injuste se l&egrave;ve contre un homme pour l'accuser de
									r&eacute;bellion, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:17-</i></td>
								<td>les deux hommes qui ont ainsi proc&egrave;s devant Yahv&eacute; compara&icirc;tront
									devant les pr&ecirc;tres et les juges alors en fonctions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:18-</i></td>
								<td>Les juges feront une bonne enqu&ecirc;te, et, s'il appert que c'est
									un t&eacute;moin mensonger, qui a accus&eacute; son fr&egrave;re en mentant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:19-</i></td>
								<td>vous le traiterez comme il m&eacute;ditait de traiter son fr&egrave;re. Tu feras
									dispara&icirc;tre le mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:20-</i></td>
								<td>Les autres, en l'apprenant, seront saisis de crainte, et cesseront
									de commettre un tel mal au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;19:21-</i></td>
								<td>Ton &#156;il sera sans piti&eacute;. Vie pour vie, &#156;il pour &#156;il, dent pour
									dent, main pour main, pied pour pied. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;