<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;2:1-</i></td>
								<td>Puis nous avons fait demi-tour et nous sommes partis au d&eacute;sert,
									en direction de la mer de Suph, comme Yahv&eacute; me l'avait ordonn&eacute;.
									Pendant de longs jours nous avons tourn&eacute; autour de la montagne
									de S&eacute;&iuml;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:2-</i></td>
								<td>Yahv&eacute; me dit alors : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:3-</i></td>
								<td>&quot; Vous avez assez tourn&eacute; autour de la montagne : prenez la direction
									du nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:4-</i></td>
								<td>Et donne cet ordre au peuple : Vous allez passer par le territoire
									de vos fr&egrave;res, les fils d'&Eacute;sa&uuml;, qui habitent S&eacute;&iuml;r. Ils vous craignent
									et vous serez bien gard&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:5-</i></td>
								<td>N'allez pas les provoquer, car je ne vous donnerai rien de leur
									pays, pas m&ecirc;me la longueur d'un pied : c'est &agrave; &Eacute;sa&uuml; que j'ai donn&eacute;
									la montagne de S&eacute;&iuml;r pour domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:6-</i></td>
								<td>La nourriture que vous mangerez, achetez-la-leur &agrave; prix d'argent
									; achetez-leur &agrave; prix d'argent l'eau que vous boirez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:7-</i></td>
								<td>Car Yahv&eacute; ton Dieu t'a b&eacute;ni en toutes tes actions ; il a veill&eacute;
									sur ta marche &agrave; travers ce grand d&eacute;sert. Voici quarante ans que
									Yahv&eacute; ton Dieu est avec toi sans que tu manques de rien. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:8-</i></td>
								<td>Nous avons donc pass&eacute; au-del&agrave; de nos fr&egrave;res, les fils d'&Eacute;sa&uuml; qui
									habitent en S&eacute;&iuml;r, par la route de la Araba, d'&Eacute;lat et d'&Eacute;&ccedil;y&ocirc;n-G&eacute;b&egrave;r
									; puis, changeant de direction, nous pr&icirc;mes la route du d&eacute;sert
									de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:9-</i></td>
								<td>Yahv&eacute; me dit alors : &quot; N'attaque pas Moab, ne le provoque pas
									au combat ; car je ne te donnerai rien de son territoire : c'est
									aux fils de Lot que j'ai donn&eacute; Ar pour domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:10-</i></td>
								<td>Auparavant y demeuraient les &Eacute;mim, nation grande, nombreuse et
									de haute stature comme les Anaqim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:11-</i></td>
								<td>On les consid&eacute;rait comme des Repha&iuml;m, tout comme les Anaqim, mais
									les Moabites les appellent &Eacute;mim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:12-</i></td>
								<td>De m&ecirc;me en S&eacute;&iuml;r demeuraient auparavant les Horites, que les fils
									d'&Eacute;sa&uuml; d&eacute;poss&eacute;d&egrave;rent et extermin&egrave;rent pour s'&eacute;tablir &agrave; leur place,
									ainsi que l'a fait Isra&euml;l pour sa terre, l'h&eacute;ritage re&ccedil;u de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:13-</i></td>
								<td>Debout maintenant ! et passez le torrent de Z&eacute;red. &quot;Nous pass&acirc;mes
									donc le torrent de Z&eacute;red. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:14-</i></td>
								<td>De Cad&egrave;s Barn&eacute; au passage du torrent de Z&eacute;red notre errance avait
									dur&eacute; trente-huit ans ; ainsi avait &eacute;t&eacute; &eacute;limin&eacute;e toute la g&eacute;n&eacute;ration
									des hommes en &acirc;ge de porter les armes, comme Yahv&eacute; le leur avait
									jur&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:15-</i></td>
								<td>La main de Yahv&eacute; avait &eacute;t&eacute; contre eux pour les &eacute;liminer enti&egrave;rement
									du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:16-</i></td>
								<td>Lorsque la mort eut fait dispara&icirc;tre du milieu du peuple, jusqu'au
									dernier, les hommes en &acirc;ge de porter les armes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:17-</i></td>
								<td>Yahv&eacute; m'adressa ces paroles : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:18-</i></td>
								<td>&quot; Tu es en train de traverser Ar, le pays de Moab, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:19-</i></td>
								<td>et tu vas te trouver devant les fils d'Ammon. Ne les attaque pas,
									ne les provoque pas ; car je ne te donnerai rien du pays des fils
									d'Ammon : c'est aux fils de Lot que je l'ai donn&eacute; pour domaine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:20-</i></td>
								<td>On le consid&eacute;rait aussi comme un pays de Repha&iuml;m : des Repha&iuml;m
									y habitaient auparavant, les Ammonites les appellent Zamzummim,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:21-</i></td>
								<td>peuple grand, nombreux et de haute stature comme les Anaqim. Yahv&eacute;
									les extermina devant les Ammonites qui les d&eacute;poss&eacute;d&egrave;rent et s'&eacute;tablirent
									&agrave; leur place, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:22-</i></td>
								<td>comme il avait fait pour les fils d'&Eacute;sa&uuml;, habitant en S&eacute;&iuml;r, en
									exterminant devant eux les Horites, qu'ils d&eacute;poss&eacute;d&egrave;rent pour
									s'&eacute;tablir &agrave; leur place jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:23-</i></td>
								<td>Ainsi encore des Avvites, qui habitaient des camps jusqu'&agrave; Gaza
									: les Kaphtorim, venus de Kaphtor, les extermin&egrave;rent et s'&eacute;tablirent
									&agrave; leur place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:24-</i></td>
								<td>Debout ! levez le camp, et passez le torrent de l'Arnon. Vois,
									je livre en ton pouvoir Sih&ocirc;n, roi de Heshb&ocirc;n, l'Amorite, ainsi
									que son pays. Commence la conqu&ecirc;te ; provoque-le au combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:25-</i></td>
								<td>A partir d'aujourd'hui, je r&eacute;pands la terreur et la crainte de
									toi parmi les peuples qui sont sous tous les cieux : quiconque
									entendra le bruit de ton approche sera saisi de trouble et fr&eacute;mira
									d'angoisse. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:26-</i></td>
								<td>Du d&eacute;sert de Qed&eacute;mot, j'envoyai des messagers porter &agrave; Sih&ocirc;n,
									roi de Heshb&ocirc;n, ces paroles de paix : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:27-</i></td>
								<td>&quot; J'ai l'intention de traverser ton pays ; j'irai mon chemin sans
									m'&eacute;carter ni &agrave; droite ni &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:28-</i></td>
								<td>Je mangerai la nourriture que tu m'auras vendue &agrave; prix d'argent,
									et je boirai l'eau que tu m'auras laiss&eacute;e &agrave; prix d'argent. Je
									veux seulement passer &agrave; pied, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:29-</i></td>
								<td>comme me l'ont accord&eacute; les fils d'&Eacute;sa&uuml; qui habitent en S&eacute;&iuml;r et
									les Moabites qui habitent en Ar, jusqu'&agrave; ce que je passe le Jourdain
									pour aller au pays que Yahv&eacute; notre Dieu nous donne. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:30-</i></td>
								<td>Mais Sih&ocirc;n, roi de Heshb&ocirc;n, ne consentit pas &agrave; nous laisser passer
									chez lui ; car Yahv&eacute; ton Dieu avait fig&eacute; son esprit et endurci
									son c&#156;ur, afin de le livrer en ton pouvoir, comme il l'est encore
									aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:31-</i></td>
								<td>Yahv&eacute; me dit : &quot; Vois ! j'ai commenc&eacute; &agrave; te livrer Sih&ocirc;n et son
									pays ; commence la conqu&ecirc;te en t'emparant de son pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:32-</i></td>
								<td>Sih&ocirc;n marcha &agrave; notre rencontre avec tout son peuple, &agrave; Yaha&ccedil;,
									pour nous combattre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:33-</i></td>
								<td>Yahv&eacute; notre Dieu nous le livra et nous le batt&icirc;mes, lui, ses fils
									et tout son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:34-</i></td>
								<td>Nous avons alors pris toutes ses villes, et nous avons d&eacute;vou&eacute;
									par anath&egrave;me toutes ces villes d'hommes mari&eacute;s, les femmes et
									les enfants, sans rien laisser &eacute;chapper, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:35-</i></td>
								<td>sauf le b&eacute;tail, qui fut notre butin, avec les d&eacute;pouilles des villes
									prises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:36-</i></td>
								<td>Depuis Aro&egrave;r qui est sur le bord de la vall&eacute;e de l'Arnon, et la
									ville qui est dans la vall&eacute;e, jusqu'&agrave; Galaad, il n'y eut pas pour
									nous de ville inaccessible ; Yahv&eacute; notre Dieu nous les livra toutes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;2:37-</i></td>
								<td>Toutefois du pays des Ammonites tu n'approchas point, ni de la
									r&eacute;gion du torrent du Yabboq ni des villes de la montagne, ni de
									tout ce qu'avait interdit Yahv&eacute; notre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;