<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;20:1-</i></td>
								<td>Lorsque tu partiras en guerre contre tes ennemis et que tu verras
									des chevaux, des chars et un peuple plus nombreux que toi, tu
									n'en auras pas peur ; car Yahv&eacute; ton Dieu est avec toi, lui qui
									t'a fait monter du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:2-</i></td>
								<td>Quand vous serez sur le point d'engager le combat, le pr&ecirc;tre s'avancera
									et parlera au peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:3-</i></td>
								<td>Il leur dira : &quot; &Eacute;coute, Isra&euml;l, vous qui &ecirc;tes aujourd'hui sur
									le point d'engager le combat contre vos ennemis, que votre c&#156;ur
									ne faiblisse pas ! N'ayez ni crainte ni angoisse, et ne tremblez
									pas devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:4-</i></td>
								<td>Car Yahv&eacute; votre Dieu marche avec vous, pour combattre pour vous,
									contre vos ennemis, et vous sauver. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:5-</i></td>
								<td>Puis les scribes parleront au peuple et diront : &quot; Qui a b&acirc;ti
									une maison neuve et ne l'a pas encore d&eacute;di&eacute;e ? Qu'il s'en aille
									et retourne chez lui, de peur qu'il ne p&eacute;risse au combat et qu'un
									autre ne la d&eacute;die ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:6-</i></td>
								<td>&quot; Qui a plant&eacute; une vigne et n'en a pas encore cueilli les premiers
									fruits ? Qu'il s'en aille et retourne chez lui, de peur qu'il
									ne p&eacute;risse au combat et qu'un autre n'en cueille les premiers
									fruits ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:7-</i></td>
								<td>&quot; Qui s'est fianc&eacute; &agrave; une femme et ne l'a pas encore &eacute;pous&eacute;e ?
									Qu'il s'en aille et retourne chez lui, de peur qu'il ne p&eacute;risse
									au combat et qu'un autre ne l'&eacute;pouse ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:8-</i></td>
								<td>Les scribes diront encore ceci au peuple : &quot; Qui a peur et sent
									mollir son courage ? Qu'il s'en aille et retourne chez lui, afin
									de ne pas faire fondre comme le sien le c&#156;ur de ses fr&egrave;res ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:9-</i></td>
								<td>Puis, les scribes ayant achev&eacute; de parler au peuple, on placera
									&agrave; sa t&ecirc;te des chefs de troupe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:10-</i></td>
								<td>Lorsque tu t'approcheras d'une ville pour la combattre, tu lui
									proposeras la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:11-</i></td>
								<td>Si elle l'accepte et t'ouvre ses portes, tout le peuple qui s'y
									trouve te devra la corv&eacute;e et le travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:12-</i></td>
								<td>Mais si elle refuse la paix et te livre combat, tu l'assi&eacute;geras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:13-</i></td>
								<td>Yahv&eacute; ton Dieu la livrera en ton pouvoir, et tu en passeras tous
									les m&acirc;les au fil de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:14-</i></td>
								<td>Toutefois les femmes, les enfants, le b&eacute;tail, tout ce qui se trouve
									dans la ville, toutes ses d&eacute;pouilles, tu les prendras comme butin.
									Tu mangeras les d&eacute;pouilles de tes ennemis que Yahv&eacute; ton Dieu t'aura
									livr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:15-</i></td>
								<td>C'est ainsi que tu traiteras les villes tr&egrave;s &eacute;loign&eacute;es de toi,
									qui n'appartiennent pas &agrave; ces nations-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:16-</i></td>
								<td>Quant aux villes de ces peuples que Yahv&eacute; ton Dieu te donne en
									h&eacute;ritage, tu n'en laisseras rien subsister de vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:17-</i></td>
								<td>Oui, tu les d&eacute;voueras &agrave; l'anath&egrave;me, ces Hittites, ces Amorites,
									ces Canan&eacute;ens, ces Perizzites, ces Hivvites, ces J&eacute;bus&eacute;ens, ainsi
									que te l'a command&eacute; Yahv&eacute; ton Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:18-</i></td>
								<td>afin qu'ils ne vous apprennent pas &agrave; pratiquer toutes ces abominations
									qu'ils pratiquent envers leurs dieux : vous p&eacute;cheriez contre Yahv&eacute;
									votre Dieu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:19-</i></td>
								<td>Si, en attaquant une ville, tu dois l'assi&eacute;ger longtemps pour
									la prendre, tu ne mutileras pas ses arbres en y portant la hache
									; tu t'en nourriras sans les abattre. Est-il homme, l'arbre des
									champs, pour que tu le traites en assi&eacute;g&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;20:20-</i></td>
								<td>Cependant, les arbres que tu sais n'&ecirc;tre pas des arbres fruitiers,
									tu pourras les mutiler, les abattre, et en faire des ouvrages
									de si&egrave;ge contre cette ville en guerre contre toi, jusqu'&agrave; ce qu'elle
									succombe. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;