<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;21:1-</i></td>
								<td>Si l'on d&eacute;couvre, sur la terre que Yahv&eacute; ton Dieu te donne pour
									domaine, un homme assassin&eacute; gisant dans la campagne, sans qu'on
									sache qui l'a frapp&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:2-</i></td>
								<td>tes anciens et tes scribes iront mesurer la distance entre la
									victime et les villes d'alentour, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:3-</i></td>
								<td>et d&eacute;termineront quelle est la ville la plus proche de la victime.
									Puis les anciens de cette ville prendront une g&eacute;nisse qu'on n'ait
									pas encore fait travailler ni tirer sous le joug. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:4-</i></td>
								<td>Les anciens de cette ville feront descendre la g&eacute;nisse &agrave; un cours
									d'eau qui ne tarit pas, en un lieu qui n'a &eacute;t&eacute; ni travaill&eacute; ni
									ensemenc&eacute;, et l&agrave;, sur le cours d'eau, ils briseront la nuque de
									la g&eacute;nisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:5-</i></td>
								<td>Les pr&ecirc;tres fils de L&eacute;vi s'approcheront ; car ce sont eux que
									Yahv&eacute; ton Dieu a choisis pour son service et pour donner la b&eacute;n&eacute;diction
									au nom de Yahv&eacute;, et il leur revient de prononcer sur toute querelle
									et sur toute voie de fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:6-</i></td>
								<td>Alors, tous les anciens de la ville la plus proche de l'homme
									tu&eacute; se laveront les mains dans le cours d'eau, sur la g&eacute;nisse
									abattue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:7-</i></td>
								<td>Ils prononceront ces paroles : &quot; Nos mains n'ont pas vers&eacute; ce
									sang et nos yeux n'ont rien vu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:8-</i></td>
								<td>Pardonne &agrave; Isra&euml;l ton peuple, toi Yahv&eacute; qui l'as rachet&eacute;, et ne
									laisse pas verser un sang innocent au milieu d'Isra&euml;l ton peuple.
									Et ce sang leur sera pardonn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:9-</i></td>
								<td>Mais toi, tu feras dispara&icirc;tre du milieu de toi toute effusion
									de sang innocent, si tu veux faire ce qui est juste aux yeux de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:10-</i></td>
								<td>Lorsque tu partiras en guerre contre tes ennemis, que Yahv&eacute; ton
									Dieu les aura livr&eacute;s en ton pouvoir et que tu leur auras fait
									des prisonniers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:11-</i></td>
								<td>si tu vois parmi eux une femme bien faite et que tu t'en &eacute;prennes,
									tu pourras la prendre pour femme </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:12-</i></td>
								<td>et l'amener en ta maison. Elle se rasera la t&ecirc;te, se coupera les
									ongles </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:13-</i></td>
								<td>et quittera son v&ecirc;tement de captive ; elle demeurera dans ta maison
									et pleurera tout un mois son p&egrave;re et sa m&egrave;re. Ensuite tu pourras
									t'approcher d'elle, agir en mari, et elle sera ta femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:14-</i></td>
								<td>S'il arrive qu'elle cesse de te plaire, tu la laisseras partir
									&agrave; son gr&eacute;, sans la vendre &agrave; prix d'argent : tu ne dois pas en
									tirer profit, puisque tu as us&eacute; d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:15-</i></td>
								<td>Si un homme a deux femmes, l'une qu'il aime et l'autre qu'il n'aime
									pas, et que la femme aim&eacute;e et l'autre lui donnent des fils, s'il
									arrive que l'a&icirc;n&eacute; soit de la femme qu'il n'aime pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:16-</i></td>
								<td>cet homme ne pourra pas, le jour o&ugrave; il attribuera ses biens &agrave;
									ses fils, traiter en a&icirc;n&eacute; le fils de la femme qu'il aime, au d&eacute;triment
									du fils de la femme qu'il n'aime pas, l'a&icirc;n&eacute; v&eacute;ritable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:17-</i></td>
								<td>Mais il reconna&icirc;tra l'a&icirc;n&eacute; dans le fils de celle-ci, en lui donnant
									double part de tout ce qu'il poss&egrave;de : car ce fils, pr&eacute;mices de
									sa vigueur, d&eacute;tient le droit d'a&icirc;nesse. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:18-</i></td>
								<td>Si un homme a un fils d&eacute;voy&eacute; et indocile, qui ne veut &eacute;couter
									ni la voix de son p&egrave;re ni la voix de sa m&egrave;re, et qui, ch&acirc;ti&eacute; par
									eux, ne les &eacute;coute pas davantage, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:19-</i></td>
								<td>son p&egrave;re et sa m&egrave;re se saisiront de lui et l'am&egrave;neront dehors
									aux anciens de la ville, &agrave; la porte du lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:20-</i></td>
								<td>Ils diront aux anciens de sa ville : &quot; Notre fils que voici se
									d&eacute;voie, il est indocile et ne nous &eacute;coute pas, il est d&eacute;bauch&eacute;
									et buveur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:21-</i></td>
								<td>Alors tous ses concitoyens le lapideront jusqu'&agrave; ce que mort s'ensuive.
									Tu feras dispara&icirc;tre le mal du milieu de toi, tout Isra&euml;l l'entendra
									dire et craindra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:22-</i></td>
								<td>Si un homme, coupable d'un crime capital, a &eacute;t&eacute; mis &agrave; mort et
									que tu l'aies pendu &agrave; un arbre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;21:23-</i></td>
								<td>son cadavre ne pourra &ecirc;tre laiss&eacute; la nuit sur l'arbre ; tu l'enterreras
									le jour m&ecirc;me, car un pendu est une mal&eacute;diction de Dieu, et tu
									ne rendras pas impur le sol que Yahv&eacute; te donne en h&eacute;ritage. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;