<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;22:1-</i></td>
								<td>Si tu vois vagabonder le b &#156;uf de ton fr&egrave;re ou quelque pi&egrave;ce de
									son petit b&eacute;tail, tu ne te d&eacute;roberas pas, mais tu les ram&egrave;neras
									&agrave; ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:2-</i></td>
								<td>Si ton fr&egrave;re n'est pas de ton voisinage ou si tu ne le connais
									pas, tu les recueilleras chez toi et tu les garderas avec toi
									jusqu'&agrave; ce que ton fr&egrave;re vienne les chercher ; alors tu les lui
									rendras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:3-</i></td>
								<td>Ainsi feras-tu pour son &acirc;ne, ainsi feras-tu pour son manteau,
									ainsi feras-tu pour tout objet perdu par ton fr&egrave;re et que tu trouveras
									; tu n'as pas le droit de te d&eacute;rober. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:4-</i></td>
								<td>Si tu vois tomber en chemin l'&acirc;ne ou le b &#156;uf de ton fr&egrave;re, tu
									ne te d&eacute;roberas pas mais tu aideras ton fr&egrave;re &agrave; le relever. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:5-</i></td>
								<td>Une femme ne portera pas un costume masculin, et un homme ne mettra
									pas un v&ecirc;tement de femme ; quiconque agit ainsi est en abomination
									&agrave; Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:6-</i></td>
								<td>Si tu rencontres en chemin un nid d'oiseau avec des oisillons
									ou des &#156;ufs, sur un arbre, ou &agrave; terre, et que la m&egrave;re soit pos&eacute;e
									sur les oisillons ou les &#156;ufs, tu ne prendras pas la m&egrave;re sur
									les petits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:7-</i></td>
								<td>Laisse partir la m&egrave;re ; ce sont les petits que tu prendras pour
									toi. Ainsi auras-tu prosp&eacute;rit&eacute; et longue vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:8-</i></td>
								<td>Quand tu b&acirc;tiras une maison neuve, tu feras au toit un parapet
									; ainsi ta maison n'encourra pas la vengeance du sang au cas o&ugrave;
									quelqu'un viendrait &agrave; tomber. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:9-</i></td>
								<td>Tu ne s&egrave;meras pas autre chose dans ta vigne, de peur que le tout
									ne soit consacr&eacute; : et le produit de ta semence, et le fruit de
									ta vigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:10-</i></td>
								<td>Tu ne laboureras pas avec un b &#156;uf et un &acirc;ne ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:11-</i></td>
								<td>Tu ne porteras pas de v&ecirc;tement tiss&eacute; mi-laine mi-lin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:12-</i></td>
								<td>Tu feras des glands aux quatre bords de l'habit dont tu te couvriras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:13-</i></td>
								<td>Si un homme &eacute;pouse une femme, s'unit &agrave; elle et ensuite la prend
									en aversion, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:14-</i></td>
								<td>et qu'il lui impute alors des fautes et la diffame publiquement
									en disant : &quot; Cette femme que j'ai &eacute;pous&eacute;e et dont je me suis
									approch&eacute;, je ne lui ai pas trouv&eacute; les signes de la virginit&eacute; &quot;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:15-</i></td>
								<td>le p&egrave;re de la jeune femme et sa m&egrave;re prendront les signes de sa
									virginit&eacute; et les produiront devant les anciens de la ville, &agrave;
									la porte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:16-</i></td>
								<td>Le p&egrave;re de la jeune femme dira alors aux anciens : &quot; Ma fille
									que j'ai donn&eacute;e pour femme &agrave; cet homme, il l'a prise en aversion,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:17-</i></td>
								<td>et voici qu'il lui impute des fautes en disant : &quot;Je n'ai pas
									trouv&eacute; &agrave; ta fille les signes de la virginit&eacute;. &quot; Or, voici les
									signes de la virginit&eacute; de ma fille. &quot; Et ils d&eacute;ploieront le linge
									devant les anciens de la cit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:18-</i></td>
								<td>Les anciens de cette cit&eacute; se saisiront de l'homme, le ch&acirc;tieront
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:19-</i></td>
								<td>et lui infligeront une amende de cent pi&egrave;ces d'argent, qu'ils
									donneront au p&egrave;re de la jeune femme, pour avoir diffam&eacute; publiquement
									une vierge d'Isra&euml;l. Il l'aura pour femme et ne pourra jamais
									la r&eacute;pudier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:20-</i></td>
								<td>Mais si la chose est av&eacute;r&eacute;e, et qu'on n'ait pas trouv&eacute; &agrave; la jeune
									femme les signes de la virginit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:21-</i></td>
								<td>on la fera sortir &agrave; la porte de la maison de son p&egrave;re et ses concitoyens
									la lapideront jusqu'&agrave; ce que mort s'ensuive, pour avoir commis
									une infamie en Isra&euml;l en d&eacute;shonorant la maison de son p&egrave;re. Tu
									feras dispara&icirc;tre le mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:22-</i></td>
								<td>Si l'on prend sur le fait un homme couchant avec une femme mari&eacute;e,
									tous deux mourront : l'homme qui a couch&eacute; avec la femme et la
									femme elle-m&ecirc;me. Tu feras dispara&icirc;tre d'Isra&euml;l le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:23-</i></td>
								<td>Si une jeune fille vierge est fianc&eacute;e &agrave; un homme, qu'un autre
									homme la rencontre dans la ville et couche avec elle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:24-</i></td>
								<td>vous les conduirez tous deux &agrave; la porte de cette ville et vous
									les lapiderez jusqu'&agrave; ce que mort s'ensuive : la jeune fille parce
									qu'elle n'a pas appel&eacute; au secours dans la ville, et l'homme parce
									qu'il a us&eacute; de la femme de son prochain. Tu feras dispara&icirc;tre
									le mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:25-</i></td>
								<td>Mais si c'est dans la campagne que l'homme a rencontr&eacute; la jeune
									fille fianc&eacute;e, qu'il l'a violent&eacute;e et a couch&eacute; avec elle, l'homme
									qui a couch&eacute; avec elle mourra seul ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:26-</i></td>
								<td>tu ne feras rien &agrave; la jeune fille, il n'y a pas en elle de p&eacute;ch&eacute;
									qui m&eacute;rite la mort. Le cas est semblable &agrave; celui d'un homme qui
									se jette sur son prochain pour le tuer : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:27-</i></td>
								<td>car c'est &agrave; la campagne qu'il l'a rencontr&eacute;e, et la jeune fille
									fianc&eacute;e a pu crier sans que personne vienne &agrave; son secours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:28-</i></td>
								<td>Si un homme rencontre une jeune fille vierge qui n'est pas fianc&eacute;e,
									la saisit et couche avec elle, pris sur le fait, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;22:29-</i></td>
								<td>l'homme qui a couch&eacute; avec elle donnera au p&egrave;re de la jeune fille
									cinquante pi&egrave;ces d'argent ; elle sera sa femme, puisqu'il a us&eacute;
									d'elle, et il ne pourra jamais la r&eacute;pudier. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;