<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;23:1-</i></td>
								<td>Un homme ne prendra pas l'&eacute;pouse de son p&egrave;re, et il ne retirera
									pas d'elle le pan du manteau de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:2-</i></td>
								<td>L'homme aux testicules &eacute;cras&eacute;s, ou &agrave; la verge coup&eacute;e, ne sera
									pas admis &agrave; l'assembl&eacute;e de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:3-</i></td>
								<td>Le B&acirc;tard ne sera pas admis &agrave; l'assembl&eacute;e de Yahv&eacute; ; m&ecirc;me ses
									descendants &agrave; la dixi&egrave;me g&eacute;n&eacute;ration ne seront pas admis &agrave; l'assembl&eacute;e
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:4-</i></td>
								<td>L'Ammonite et le Moabite ne seront pas admis &agrave; l'assembl&eacute;e de
									Yahv&eacute; ; m&ecirc;me leurs descendants &agrave; la dixi&egrave;me g&eacute;n&eacute;ration ne seront
									pas admis &agrave; l'assembl&eacute;e de Yahv&eacute;, et cela pour toujours ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:5-</i></td>
								<td>parce qu'ils ne sont pas venus &agrave; votre rencontre avec le pain
									et l'eau quand vous &eacute;tiez en route &agrave; la sortie d'&Eacute;gypte, et parce
									qu'il a soudoy&eacute; Balaam fils de B&eacute;or pour te maudire, de P&eacute;tor
									en Aram Naharayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:6-</i></td>
								<td>Mais Yahv&eacute; ton Dieu ne consentit pas &agrave; &eacute;couter Balaam, et Yahv&eacute;
									ton Dieu changea pour toi la mal&eacute;diction en b&eacute;n&eacute;diction, car Yahv&eacute;
									ton Dieu t'aimait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:7-</i></td>
								<td>Jamais, tant que tu vivras, tu ne rechercheras leur prosp&eacute;rit&eacute;
									et leur bonheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:8-</i></td>
								<td>Tu ne tiendras pas l'&Eacute;domite pour abominable, car c'est ton fr&egrave;re.
									Tu ne tiendras pas l'&Eacute;gyptien pour abominable, car tu as &eacute;t&eacute; un
									&eacute;tranger dans son pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:9-</i></td>
								<td>A la troisi&egrave;me g&eacute;n&eacute;ration, leurs descendants seront admis &agrave; l'assembl&eacute;e
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:10-</i></td>
								<td>Quand tu iras camper contre tes ennemis, tu te garderas de tout
									mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:11-</i></td>
								<td>S'il se trouve parmi les tiens un homme qui ne soit pas en &eacute;tat
									de puret&eacute;, par suite d'une pollution nocturne, il sortira du camp
									et n'y rentrera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:12-</i></td>
								<td>Vers le soir, il se lavera, et au coucher du soleil il pourra
									rentrer au camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:13-</i></td>
								<td>Tu auras un endroit hors du camp et c'est l&agrave; que tu iras, au-dehors.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:14-</i></td>
								<td>Tu auras une pioche dans ton &eacute;quipement, et quand tu iras t'accroupir
									au-dehors, tu donneras un coup de pioche et tu recouvriras tes
									ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:15-</i></td>
								<td>Car Yahv&eacute; ton Dieu parcourt l'int&eacute;rieur du camp pour te prot&eacute;ger
									et te livrer tes ennemis. Aussi ton camp doit-il &ecirc;tre une chose
									sainte, Yahv&eacute; ne doit rien voir chez toi de d&eacute;go&ucirc;tant ; il se
									d&eacute;tournerait de toi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:16-</i></td>
								<td>Tu ne laisseras pas enfermer par son ma&icirc;tre un esclave qui se
									sera enfui de chez son ma&icirc;tre aupr&egrave;s de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:17-</i></td>
								<td>Il demeurera avec toi, parmi les tiens, au lieu qu'il aura choisi
									dans l'une de tes villes o&ugrave; il se trouvera bien ; tu ne le molesteras
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:18-</i></td>
								<td>Il n'y aura pas de prostitu&eacute;e sacr&eacute;e parmi les filles d'Isra&euml;l,
									ni de prostitu&eacute; sacr&eacute; parmi les fils d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:19-</i></td>
								<td>Tu n'apporteras pas &agrave; la maison de Yahv&eacute; ton Dieu le salaire d'une
									prostitu&eacute;e ni le paiement d'un chien, quel que soit le v&#156;u que
									tu aies fait : car tous deux sont en abomination &agrave; Yahv&eacute; ton Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:20-</i></td>
								<td>Tu ne pr&ecirc;teras pas &agrave; int&eacute;r&ecirc;t &agrave; ton fr&egrave;re, qu'il s'agisse d'un
									pr&ecirc;t d'argent, ou de vivres, ou de quoi que ce soit dont on exige
									int&eacute;r&ecirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:21-</i></td>
								<td>A l'&eacute;tranger tu pourras pr&ecirc;ter &agrave; int&eacute;r&ecirc;t, mais tu pr&ecirc;teras sans
									int&eacute;r&ecirc;t &agrave; ton fr&egrave;re, afin que Yahv&eacute; ton Dieu te b&eacute;nisse en tous
									tes travaux, au pays o&ugrave; tu vas entrer pour en prendre possession.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:22-</i></td>
								<td>Si tu fais un v&#156;u &agrave; Yahv&eacute; ton Dieu, tu ne tarderas pas &agrave; l'acquitter
									: nul doute que Yahv&eacute; ton Dieu te le r&eacute;clame, et tu te chargerais
									d'un p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:23-</i></td>
								<td>Mais si tu t'abstiens de v&#156;u, tu ne te chargeras pas d'un p&eacute;ch&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:24-</i></td>
								<td>Ce qui sort de ta bouche, tiens-le, et ex&eacute;cute le v&#156;u que tu as
									fait volontairement &agrave; Yahv&eacute; ton Dieu, de ta propre bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:25-</i></td>
								<td>Si tu passes dans la vigne de ton prochain, tu pourras manger
									du raisin &agrave; ton gr&eacute;, jusqu'&agrave; sati&eacute;t&eacute;, mais tu n'en mettras pas
									dans ton panier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;23:26-</i></td>
								<td>Si tu traverses les moissons de ton prochain, tu pourras arracher
									des &eacute;pis avec la main, mais tu ne porteras pas la faucille sur
									la moisson de ton prochain. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;