<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;24:1-</i></td>
								<td>Soit un homme qui a pris une femme et consomm&eacute; son mariage ; mais
									cette femme n'a pas trouv&eacute; gr&acirc;ce &agrave; ses yeux, et il a d&eacute;couvert
									une tare &agrave; lui imputer ; il a donc r&eacute;dig&eacute; pour elle un acte de
									r&eacute;pudiation et le lui a remis, puis il l'a renvoy&eacute;e de chez lui
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:2-</i></td>
								<td>elle a quitt&eacute; sa maison, s'en est all&eacute;e et a appartenu &agrave; un autre
									homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:3-</i></td>
								<td>Si alors cet autre homme la prend en aversion, r&eacute;dige pour elle
									un acte de r&eacute;pudiation, le lui remet et la renvoie de chez lui
									ou si vient &agrave; mourir cet autre homme qui l'a prise pour femme
									, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:4-</i></td>
								<td>son premier mari qui l'a r&eacute;pudi&eacute;e ne pourra la reprendre pour
									femme, apr&egrave;s qu'elle s'est ainsi rendue impure. Car il y a l&agrave;
									une abomination aux yeux de Yahv&eacute;, et tu ne dois pas faire p&eacute;cher
									le pays que Yahv&eacute; ton Dieu te donne en h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:5-</i></td>
								<td>Si un homme vient de prendre femme, il n'ira pas &agrave; l'arm&eacute;e et
									on ne viendra pas chez lui l'importuner, il restera un an chez
									lui, quitte de toute affaire, pour la joie de la femme qu'il a
									prise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:6-</i></td>
								<td>On ne prendra pas en gage le moulin ni la meule : ce serait prendre
									la vie m&ecirc;me en gage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:7-</i></td>
								<td>Si on trouve un homme qui enl&egrave;ve l'un de ses fr&egrave;res, parmi les
									Isra&eacute;lites, - qu'il l'exploite lui-m&ecirc;me ou qu'il le vende, - ce
									voleur mourra. Tu feras dispara&icirc;tre le mal du milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:8-</i></td>
								<td>En cas de l&egrave;pre, prends garde d'observer soigneusement et de suivre
									int&eacute;gralement tout ce que vous enseigneront les pr&ecirc;tres l&eacute;vites.
									Vous observerez et mettrez en pratique ce que je leur aurai ordonn&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:9-</i></td>
								<td>Rappelle-toi ce que Yahv&eacute; ton Dieu a fait &agrave; Miryam, quand vous
									&eacute;tiez en chemin au sortir d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:10-</i></td>
								<td>Si tu pr&ecirc;tes sur gages &agrave; ton prochain, tu n'entreras pas dans
									sa maison pour saisir le gage, quel qu'il soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:11-</i></td>
								<td>Tu te tiendras dehors et l'homme auquel tu pr&ecirc;tes t'apportera
									le gage dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:12-</i></td>
								<td>Et si c'est un homme d'humble condition, tu n'iras pas te coucher
									en gardant son gage ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:13-</i></td>
								<td>tu le lui rendras au coucher du soleil, il se couchera dans son
									manteau, il te b&eacute;nira et ce sera une bonne action aux yeux de
									Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:14-</i></td>
								<td>Tu n'exploiteras pas le salari&eacute; humble et pauvre, qu'il soit d'entre
									tes fr&egrave;res ou &eacute;tranger en r&eacute;sidence chez toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:15-</i></td>
								<td>Chaque jour tu lui donneras son salaire, sans laisser le soleil
									se coucher sur cette dette ; car il est pauvre et il attend impatiemment
									ce salaire. Ainsi n'en appellera-t-il pas &agrave; Yahv&eacute; contre toi.
									Autrement tu serais en faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:16-</i></td>
								<td>Les p&egrave;res ne seront pas mis &agrave; mort pour les fils, ni les fils
									pour les p&egrave;res. Chacun sera mis &agrave; mort pour son propre crime.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:17-</i></td>
								<td>Tu ne porteras pas atteinte au droit de l'&eacute;tranger et de l'orphelin,
									et tu ne prendras pas en gage le v&ecirc;tement de la veuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:18-</i></td>
								<td>Souviens-toi que tu as &eacute;t&eacute; en servitude au pays d'&Eacute;gypte et que
									Yahv&eacute; ton Dieu t'en a rachet&eacute; ; aussi je t'ordonne de mettre cette
									parole en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:19-</i></td>
								<td>Lorsque tu feras la moisson dans ton champ, si tu oublies une
									gerbe au champ, ne reviens pas la chercher. Elle sera pour l'&eacute;tranger,
									l'orphelin et la veuve, afin que Yahv&eacute; ton Dieu te b&eacute;nisse dans
									toutes tes &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:20-</i></td>
								<td>Lorsque tu gauleras ton olivier, tu n'iras rien y rechercher ensuite.
									Ce qui restera sera pour l'&eacute;tranger, l'orphelin et la veuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:21-</i></td>
								<td>Lorsque tu vendangeras ta vigne, tu n'iras rien y grappiller ensuite.
									Ce qui restera sera pour l'&eacute;tranger, l'orphelin et la veuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;24:22-</i></td>
								<td>Et tu te souviendras que tu as &eacute;t&eacute; en servitude au pays d'&Eacute;gypte
									; aussi je t'ordonne de mettre cette parole en pratique. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;