<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;25:1-</i></td>
								<td>Lorsque des hommes auront une contestation, ils iront en justice
									pour qu'on prononce entre eux : on donnera raison &agrave; qui a raison
									et tort &agrave; qui a tort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:2-</i></td>
								<td>Si celui qui a tort m&eacute;rite des coups, le juge le fera &eacute;tendre
									&agrave; terre en sa pr&eacute;sence, et frapper d'un nombre de coups proportionnel
									&agrave; ses torts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:3-</i></td>
								<td>Il pourra lui infliger quarante coups, mais pas davantage, de
									peur qu'en frappant davantage la meurtrissure ne soit grave et
									que ton fr&egrave;re ne soit avili &agrave; tes yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:4-</i></td>
								<td>Tu ne muselleras pas le b &#156;uf quand il foule le grain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:5-</i></td>
								<td>Si des fr&egrave;res demeurent ensemble et que l'un d'eux vienne &agrave; mourir
									sans enfant, la femme du d&eacute;funt ne se mariera pas au-dehors avec
									un homme d'une famille &eacute;trang&egrave;re. Son &quot; l&eacute;vir &quot; viendra &agrave; elle,
									il exercera son l&eacute;virat en la prenant pour &eacute;pouse </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:6-</i></td>
								<td>et le premier-n&eacute; qu'elle enfantera rel&egrave;vera le nom de son fr&egrave;re
									d&eacute;funt ; ainsi son nom ne sera pas effac&eacute; d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:7-</i></td>
								<td>Mais si cet homme refuse de prendre celle dont il doit &ecirc;tre l&eacute;vir,
									elle ira trouver les anciens &agrave; la porte et dira : &quot; Je n'ai pas
									de l&eacute;vir qui veuille relever le nom de son fr&egrave;re en Isra&euml;l, il
									ne consent pas &agrave; exercer en ma faveur son l&eacute;virat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:8-</i></td>
								<td>Les anciens de sa cit&eacute; convoqueront cet homme et lui parleront.
									Ayant comparu, il dira : &quot; Je refuse de la prendre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:9-</i></td>
								<td>Celle &agrave; qui il doit le l&eacute;virat s'approchera de lui en pr&eacute;sence
									des anciens, lui &ocirc;tera sa sandale du pied, lui crachera au visage
									et prononcera ces paroles : &quot; Ainsi fait-on &agrave; l'homme qui ne rel&egrave;ve
									pas la maison de son fr&egrave;re &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:10-</i></td>
								<td>et sa maison sera ainsi appel&eacute;e en Isra&euml;l : &quot; Maison du d&eacute;chauss&eacute;.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:11-</i></td>
								<td>Lorsque des hommes se battent ensemble, un homme et son fr&egrave;re,
									si la femme de l'un d'eux s'approche et, pour d&eacute;gager son mari
									des coups de l'autre, avance la main et saisit celui-ci par les
									parties honteuses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:12-</i></td>
								<td>tu lui couperas la main sans un regard de piti&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:13-</i></td>
								<td>Tu n'auras pas dans ton sac poids et poids, l'un lourd et l'autre
									l&eacute;ger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:14-</i></td>
								<td>Il n'y aura pas dans ta maison mesure et mesure, l'une grande
									et l'autre petite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:15-</i></td>
								<td>Tu auras un poids intact et exact, et tu auras une mesure enti&egrave;re
									et exacte, afin d'avoir longue vie sur la terre que Yahv&eacute; ton
									Dieu te donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:16-</i></td>
								<td>Car Yahv&eacute; ton Dieu a en abomination quiconque pratique ces choses,
									quiconque exerce la fraude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:17-</i></td>
								<td>Rappelle-toi ce que t'a fait Amaleq quand vous &eacute;tiez en chemin
									&agrave; votre sortie d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:18-</i></td>
								<td>Il vint &agrave; ta rencontre sur le chemin et, par derri&egrave;re, apr&egrave;s ton
									passage, il attaqua les &eacute;clop&eacute;s ; quand tu &eacute;tais las et ext&eacute;nu&eacute;,
									il n'eut pas crainte de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;25:19-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu t'aura &eacute;tabli &agrave; l'abri de tous tes ennemis
									alentour, au pays que Yahv&eacute; ton Dieu te donne en h&eacute;ritage pour
									le poss&eacute;der, tu effaceras le souvenir d'Amaleq de dessous les
									cieux. N'oublie pas ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;