<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;26:1-</i></td>
								<td>Lorsque tu parviendras au pays que Yahv&eacute; ton Dieu te donne en
									h&eacute;ritage, lorsque tu le poss&eacute;deras et l'habiteras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:2-</i></td>
								<td>tu pr&eacute;l&egrave;veras les pr&eacute;mices de tous les produits du sol que tu
									auras fait pousser au pays que te donne Yahv&eacute; ton Dieu. Tu les
									mettras dans une hotte, et tu te rendras au lieu choisi par Yahv&eacute;
									ton Dieu pour y faire habiter son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:3-</i></td>
								<td>Tu iras trouver le pr&ecirc;tre alors en charge, et tu lui diras : &quot;
									Je d&eacute;clare aujourd'hui &agrave; Yahv&eacute; mon Dieu que je suis arriv&eacute; au
									pays que Yahv&eacute; avait jur&eacute; &agrave; nos p&egrave;res de nous donner. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:4-</i></td>
								<td>Le pr&ecirc;tre prendra de ta main la hotte et la d&eacute;posera devant l'autel
									de Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:5-</i></td>
								<td>Tu prononceras ces paroles devant Yahv&eacute; ton Dieu : &quot; Mon p&egrave;re
									&eacute;tait un Aram&eacute;en errant qui descendit en &Eacute;gypte, et c'est en petit
									nombre qu'il y s&eacute;journa, avant d'y devenir une nation grande,
									puissante et nombreuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:6-</i></td>
								<td>Les &Eacute;gyptiens nous maltrait&egrave;rent, nous brim&egrave;rent et nous impos&egrave;rent
									une dure servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:7-</i></td>
								<td>Nous avons fait appel &agrave; Yahv&eacute; le Dieu de nos p&egrave;res. Yahv&eacute; entendit
									notre voix, il vit notre mis&egrave;re, notre peine et notre oppression,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:8-</i></td>
								<td>et Yahv&eacute; nous fit sortir d'&Eacute;gypte &agrave; main forte et &agrave; bras &eacute;tendu,
									par une grande terreur, des signes et des prodiges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:9-</i></td>
								<td>Il nous a conduits ici et nous a donn&eacute; cette terre, terre qui
									ruisselle de lait et de miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:10-</i></td>
								<td>Voici que j'apporte maintenant les pr&eacute;mices des produits du sol
									que tu m'as donn&eacute;, Yahv&eacute;. &quot;Tu les d&eacute;poseras devant Yahv&eacute; ton Dieu
									et tu te prosterneras devant Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:11-</i></td>
								<td>Puis tu te r&eacute;jouiras de toutes les bonnes choses dont Yahv&eacute; ton
									Dieu t'a gratifi&eacute;, toi et ta maison, - toi ainsi que le l&eacute;vite
									et l'&eacute;tranger qui est chez toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:12-</i></td>
								<td>La troisi&egrave;me ann&eacute;e, ann&eacute;e de la d&icirc;me, lorsque tu auras achev&eacute;
									de prendre la d&icirc;me de tous tes revenus et que tu l'auras donn&eacute;e
									au l&eacute;vite, &agrave; l'&eacute;tranger, &agrave; la veuve et &agrave; l'orphelin, et que, l'ayant
									consomm&eacute;e dans tes villes, ils s'en seront rassasi&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:13-</i></td>
								<td>tu diras en pr&eacute;sence de Yahv&eacute; ton Dieu : &quot; J'ai retir&eacute; de ma maison
									ce qui &eacute;tait consacr&eacute;. Oui, je l'ai donn&eacute; au l&eacute;vite, &agrave; l'&eacute;tranger,
									&agrave; l'orphelin et &agrave; la veuve, selon tous les commandements que tu
									m'as faits, sans outrepasser tes commandements ni les oublier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:14-</i></td>
								<td>Je n'en ai rien mang&eacute; quand j'&eacute;tais en deuil, je n'en ai rien
									retir&eacute; quand j'&eacute;tais impur, je n'ai rien donn&eacute; pour un mort. J'ai
									ob&eacute;i &agrave; la voix de Yahv&eacute; mon Dieu et j'ai agi selon tout ce que
									tu m'avais ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:15-</i></td>
								<td>De la demeure de ta saintet&eacute;, des cieux, regarde et b&eacute;nis Isra&euml;l
									ton peuple, ainsi que la terre que tu nous as donn&eacute;e comme tu
									l'avais jur&eacute; &agrave; nos p&egrave;res, terre qui ruisselle de lait et de miel.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:16-</i></td>
								<td>Yahv&eacute; ton Dieu t'ordonne aujourd'hui de pratiquer ces lois et
									coutumes ; tu les garderas et tu les pratiqueras de tout ton c&#156;ur
									et de toute ton &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:17-</i></td>
								<td>Tu as obtenu de Yahv&eacute; aujourd'hui cette d&eacute;claration, qu'il serait
									ton Dieu - mais &agrave; la condition que tu marches dans ses voies,
									que tu gardes ses lois, ses commandements et ses coutumes et que
									tu &eacute;coutes sa voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:18-</i></td>
								<td>Et Yahv&eacute; a obtenu de toi aujourd'hui cette d&eacute;claration, que tu
									serais son peuple &agrave; lui, comme il te l'a dit - mais &agrave; la condition
									de garder tous ses commandements ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;26:19-</i></td>
								<td>il t'&eacute;l&egrave;verait alors au-dessus de toutes les nations qu'il a faites,
									en honneur, en renom et en gloire, et tu serais un peuple consacr&eacute;
									&agrave; Yahv&eacute; ton Dieu, ainsi qu'il te l'a dit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;