<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;27:1-</i></td>
								<td>Mo&iuml;se et les anciens d'Isra&euml;l donn&egrave;rent cet ordre au peuple :
									&quot; Gardez tous les commandements que je vous prescris aujourd'hui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:2-</i></td>
								<td>Lorsque vous passerez le Jourdain pour vous rendre au pays que
									Yahv&eacute; ton Dieu te donne, tu dresseras de grandes pierres, tu les
									enduiras de chaux </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:3-</i></td>
								<td>et tu y &eacute;criras toutes les paroles de cette Loi, au moment o&ugrave;
									tu passeras pour entrer dans la terre que Yahv&eacute; ton Dieu te donne,
									terre qui ruisselle de lait et de miel, comme te l'a dit Yahv&eacute;
									le Dieu de tes p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:4-</i></td>
								<td>Et lorsque vous aurez pass&eacute; le Jourdain, vous dresserez ces pierres
									sur le mont &Eacute;bal, comme je vous l'ordonne aujourd'hui, et vous
									les enduirez de chaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:5-</i></td>
								<td>Tu y &eacute;difieras pour Yahv&eacute; ton Dieu un autel, avec des pierres
									que le fer n'aura pas travaill&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:6-</i></td>
								<td>C'est de pierres brutes que tu &eacute;difieras l'autel de Yahv&eacute; ton
									Dieu, et c'est sur cet autel que tu offriras des holocaustes pour
									Yahv&eacute; ton Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:7-</i></td>
								<td>que tu immoleras des sacrifices de communion, que tu mangeras
									sur place, et tu te r&eacute;jouiras en pr&eacute;sence de Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:8-</i></td>
								<td>Tu &eacute;criras sur ces pierres toutes les paroles de cette Loi : grave-les
									bien. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:9-</i></td>
								<td>Puis Mo&iuml;se et les pr&ecirc;tres l&eacute;vites dirent &agrave; tout Isra&euml;l : &quot; Fais
									silence et &eacute;coute, Isra&euml;l. Aujourd'hui tu es devenu un peuple
									pour Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:10-</i></td>
								<td>Tu &eacute;couteras la voix de Yahv&eacute; ton Dieu, et tu mettras en pratique
									les commandements et les lois que je te prescris aujourd'hui.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:11-</i></td>
								<td>Et Mo&iuml;se, en ce jour, donna alors cet ordre au peuple : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:12-</i></td>
								<td>&quot; Lorsque vous aurez pass&eacute; le Jourdain, voici ceux qui se tiendront
									sur le mont Garizim pour b&eacute;nir le peuple : Sim&eacute;on et L&eacute;vi, Juda
									et Issachar, Joseph et Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:13-</i></td>
								<td>Et voici ceux qui se tiendront sur le mont &Eacute;bal pour la mal&eacute;diction
									: Ruben, Gad et Asher, Zabulon, Dan et Nephtali. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:14-</i></td>
								<td>Les l&eacute;vites prendront la parole et diront &agrave; voix haute &agrave; tous
									les Isra&eacute;lites : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:15-</i></td>
								<td>Maudit soit l'homme qui fait une idole sculpt&eacute;e ou fondue, abomination
									pour Yahv&eacute;, &#156;uvre de mains d'artisan, et la place en un lieu cach&eacute;.
									- Et tout le peuple r&eacute;pondra et dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:16-</i></td>
								<td>Maudit soit celui qui traite indignement son p&egrave;re et sa m&egrave;re.
									- Et tout le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:17-</i></td>
								<td>Maudit soit celui qui d&eacute;place la borne de son prochain. - Et tout
									le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:18-</i></td>
								<td>Maudit soit celui qui &eacute;gare un aveugle en chemin. - Et tout le
									peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:19-</i></td>
								<td>Maudit soit celui qui fait d&eacute;vier le droit de l'&eacute;tranger, de l'orphelin
									et de la veuve. - Et tout le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:20-</i></td>
								<td>Maudit soit celui qui couche avec la femme de son p&egrave;re, car il
									retire d'elle le pan du manteau de son p&egrave;re. - Et tout le peuple
									dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:21-</i></td>
								<td>Maudit soit celui qui couche avec quelque b&ecirc;te que ce soit. -
									Et tout le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:22-</i></td>
								<td>Maudit soit celui qui couche avec sa s&#156;ur, fille de son p&egrave;re ou
									fille de sa m&egrave;re. Et tout le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:23-</i></td>
								<td>Maudit soit celui qui couche avec sa belle-m&egrave;re. Et tout le peuple
									dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:24-</i></td>
								<td>Maudit soit celui qui frappe en secret son prochain. Et tout le
									peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:25-</i></td>
								<td>Maudit soit celui qui accepte un pr&eacute;sent pour frapper mortellement
									une vie innocente. Et tout le peuple dira : Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;27:26-</i></td>
								<td>Maudit soit celui qui ne maintient pas en vigueur les paroles
									de cette Loi pour les mettre en pratique. Et tout le peuple dira
									: Amen. . </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;