<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;28:1-</i></td>
								<td>Or donc, si tu ob&eacute;is vraiment &agrave; la voix de Yahv&eacute; ton Dieu, en
									gardant et pratiquant tous ces commandements que je te prescris
									aujourd'hui, Yahv&eacute; ton Dieu t'&eacute;l&egrave;vera au-dessus de toutes les
									nations de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:2-</i></td>
								<td>Toutes les b&eacute;n&eacute;dictions que voici t'adviendront et t'atteindront
									; car tu auras ob&eacute;i &agrave; la voix de Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:3-</i></td>
								<td>B&eacute;ni seras-tu &agrave; la ville et b&eacute;ni seras-tu &agrave; la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:4-</i></td>
								<td>B&eacute;nis seront le fruit de tes entrailles, le produit de ton sol,
									le fruit de ton b&eacute;tail, la port&eacute;e de tes vaches et le cro&icirc;t de
									tes brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:5-</i></td>
								<td>B&eacute;nies seront ta hotte et ta huche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:6-</i></td>
								<td>B&eacute;nies seront tes entr&eacute;es et b&eacute;nies seront tes sorties. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:7-</i></td>
								<td>Des ennemis qui se dresseraient contre toi, Yahv&eacute; fera tes vaincus
									: sortis par un chemin &agrave; ta rencontre, par sept chemins ils fuiront
									devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:8-</i></td>
								<td>Yahv&eacute; commandera &agrave; la b&eacute;n&eacute;diction d'&ecirc;tre avec toi, en tes greniers
									comme en tes travaux, et il te b&eacute;nira dans le pays que te donne
									Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:9-</i></td>
								<td>Yahv&eacute; fera de toi le peuple qui lui est consacr&eacute;, ainsi qu'il
									te l'a jur&eacute;, si tu gardes les commandements de Yahv&eacute; ton Dieu
									et si tu marches dans ses voies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:10-</i></td>
								<td>Tous les peuples de la terre verront que tu portes le nom de Yahv&eacute;
									et ils te craindront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:11-</i></td>
								<td>Yahv&eacute; te fera surabonder de biens : fruit de tes entrailles, fruit
									de ton b&eacute;tail et fruit de ton sol, sur cette terre qu'il a jur&eacute;
									&agrave; tes p&egrave;res de te donner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:12-</i></td>
								<td>Yahv&eacute; ouvrira pour toi les cieux, son tr&eacute;sor excellent, pour donner
									en son temps la pluie &agrave; ton pays, et pour b&eacute;nir toutes tes &#156;uvres.
									Tu annexeras des nations nombreuses et toi, tu ne seras pas annex&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:13-</i></td>
								<td>Yahv&eacute; te mettra &agrave; la t&ecirc;te et non &agrave; la queue, tu ne seras jamais
									qu'au-dessus et non point au-dessous, si tu &eacute;coutes les commandements
									de Yahv&eacute; ton Dieu, que je te prescris aujourd'hui, pour les garder
									et les mettre en pratique, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:14-</i></td>
								<td>sans d&eacute;vier &agrave; droite ni &agrave; gauche d'aucune de ces paroles que je
									vous prescris aujourd'hui, en allant suivre d'autres dieux et
									les servir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:15-</i></td>
								<td>Mais si tu n'ob&eacute;is pas &agrave; la voix de Yahv&eacute; ton Dieu, ne gardant
									pas ses commandements et ses lois que je te prescris aujourd'hui,
									toutes les mal&eacute;dictions que voici t'adviendront et t'atteindront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:16-</i></td>
								<td>Maudit seras-tu &agrave; la ville et maudit seras-tu &agrave; la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:17-</i></td>
								<td>Maudites seront ta hotte et ta huche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:18-</i></td>
								<td>Maudits seront le fruit de tes entrailles et le fruit de ton sol,
									la port&eacute;e de tes vaches et le cro&icirc;t de tes brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:19-</i></td>
								<td>Maudites seront tes entr&eacute;es et maudites tes sorties. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:20-</i></td>
								<td>Yahv&eacute; enverra contre toi la mal&eacute;diction, le mal&eacute;fice et l'impr&eacute;cation
									dans tous tes travaux, de sorte que tu sois d&eacute;truit et que tu
									p&eacute;risses rapidement, pour la perversit&eacute; de tes actions, pour m'avoir
									abandonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:21-</i></td>
								<td>Yahv&eacute; attachera &agrave; toi la peste, jusqu'&agrave; ce qu'elle t'ait consum&eacute;
									sur cette terre o&ugrave; tu vas entrer pour en prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:22-</i></td>
								<td>Yahv&eacute; te frappera de consomption, de fi&egrave;vre, d'inflammation, de
									fi&egrave;vre chaude, de s&eacute;cheresse, de rouille et de nielle, qui te
									poursuivront jusqu'&agrave; ta perte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:23-</i></td>
								<td>Les cieux au-dessus de toi seront d'airain et la terre sous toi
									sera de fer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:24-</i></td>
								<td>La pluie de ton pays, Yahv&eacute; en fera de la poussi&egrave;re et du sable
									; il en tombera du ciel sur toi jusqu'&agrave; ta destruction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:25-</i></td>
								<td>Yahv&eacute; fera de toi un vaincu en face de tes ennemis : sorti &agrave; leur
									rencontre par un chemin, par sept chemins tu fuiras devant eux,
									et tu deviendras un objet d'&eacute;pouvante pour tous les royaumes de
									la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:26-</i></td>
								<td>Ton cadavre sera la p&acirc;ture de tous les oiseaux du ciel et de toutes
									les b&ecirc;tes de la terre, sans que personne leur fasse peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:27-</i></td>
								<td>Yahv&eacute; te frappera d'ulc&egrave;res d'&Eacute;gypte, de bubons, de cro&ucirc;tes, de
									plaques rouges dont tu ne pourras gu&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:28-</i></td>
								<td>Yahv&eacute; te frappera de d&eacute;lire, d'aveuglement et d'&eacute;garement des
									sens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:29-</i></td>
								<td>au point que tu iras &agrave; t&acirc;tons en plein midi comme l'aveugle va
									&agrave; t&acirc;tons dans les t&eacute;n&egrave;bres, et tes d&eacute;marches n'aboutiront pas.
									Tu ne seras jamais qu'exploit&eacute; et spoli&eacute;, sans personne pour te
									sauver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:30-</i></td>
								<td>Tu prendras une femme comme fianc&eacute;e, mais un autre homme la poss&eacute;dera
									; tu b&acirc;tiras une maison, mais tu ne pourras l'habiter ; tu planteras
									une vigne, mais tu n'en pourras cueillir les premiers fruits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:31-</i></td>
								<td>Ton b &#156;uf sera &eacute;gorg&eacute; sous tes yeux, et tu n'en pourras manger
									; ton &acirc;ne te sera enlev&eacute; en ta pr&eacute;sence, et il ne te reviendra
									pas ; tes brebis seront livr&eacute;es &agrave; tes ennemis, et personne ne
									prendra ta d&eacute;fense. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:32-</i></td>
								<td>Tes fils et tes filles seront livr&eacute;s &agrave; un autre peuple ; chaque
									jour tes yeux se consumeront &agrave; regarder vers eux, et tes mains
									n'y pourront rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:33-</i></td>
								<td>Le fruit de ton sol et le fruit de ta peine, un peuple que tu
									ne connais pas les mangera. Tu ne seras jamais qu'exploit&eacute; et
									&eacute;cras&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:34-</i></td>
								<td>Ce que verront tes yeux te rendra fou. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:35-</i></td>
								<td>Yahv&eacute; te frappera de mauvais ulc&egrave;res aux genoux et aux jambes
									et tu n'en pourras gu&eacute;rir, de la plante des pieds au sommet de
									la t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:36-</i></td>
								<td>Toi et le roi que tu auras mis &agrave; ta t&ecirc;te, Yahv&eacute; vous m&egrave;nera en
									une nation que tes p&egrave;res ni toi n'avez connue, et tu y serviras
									d'autres dieux, de bois et de pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:37-</i></td>
								<td>Tu seras la stup&eacute;faction, la fable et la ris&eacute;e de tous les peuples
									o&ugrave; Yahv&eacute; te conduira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:38-</i></td>
								<td>Tu jetteras aux champs beaucoup de semence pour r&eacute;colter peu,
									car la sauterelle la pillera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:39-</i></td>
								<td>Tu planteras et travailleras ta vigne pour ne pas boire de vin
									ni rien recueillir, car le ver la d&eacute;vorera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:40-</i></td>
								<td>Tu auras des oliviers sur tout ton territoire, pour ne pas t'oindre
									d'huile, car tes oliviers seront abattus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:41-</i></td>
								<td>Tu engendreras des fils et des filles, mais ils ne t'appartiendront
									pas, car ils iront en captivit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:42-</i></td>
								<td>De tous tes arbres et de tous les fruits de ton sol l'insecte
									fera sa proie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:43-</i></td>
								<td>L'&eacute;tranger qui est chez toi s'&eacute;l&egrave;vera &agrave; tes d&eacute;pens de plus en
									plus haut, et toi tu descendras de plus en plus bas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:44-</i></td>
								<td>C'est lui qui t'annexera, et tu ne pourras l'annexer ; c'est lui
									qui sera &agrave; la t&ecirc;te, et toi &agrave; la queue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:45-</i></td>
								<td>Toutes ces mal&eacute;dictions t'adviendront, te poursuivront et t'atteindront
									jusqu'&agrave; te d&eacute;truire quand tu n'auras pas ob&eacute;i &agrave; la voix de Yahv&eacute;
									ton Dieu en gardant ses commandements et ses lois qu'il t'a prescrits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:46-</i></td>
								<td>Elles seront un signe et un prodige sur toi et sur ta post&eacute;rit&eacute;
									&agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:47-</i></td>
								<td>Puisque tu n'auras pas servi Yahv&eacute; ton Dieu dans la joie et le
									bonheur que donne l'abondance de toutes choses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:48-</i></td>
								<td>tu serviras l'ennemi que Yahv&eacute; enverra contre toi, dans la faim,
									la soif, la nudit&eacute;, la privation totale. Il imposera &agrave; ta nuque
									un joug de fer, jusqu'&agrave; ce qu'il t'ait d&eacute;truit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:49-</i></td>
								<td>Yahv&eacute; suscitera contre toi une nation lointaine, des extr&eacute;mit&eacute;s
									de la terre ; comme l'aigle qui prend son essor. Ce sera une nation
									dont la langue te sera inconnue, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:50-</i></td>
								<td>une nation au visage dur, sans &eacute;gard pour la vieillesse et sans
									piti&eacute; pour la jeunesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:51-</i></td>
								<td>Elle mangera le fruit de ton b&eacute;tail et le fruit de ton sol, jusqu'&agrave;
									te d&eacute;truire, sans te laisser ni froment, ni vin, ni huile, ni
									port&eacute;e de vache ou cro&icirc;t de brebis, jusqu'&agrave; ce qu'elle t'ait fait
									p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:52-</i></td>
								<td>Elle t'assi&eacute;gera dans toutes tes villes, jusqu'&agrave; ce que soient
									tomb&eacute;es tes murailles les plus hautes et les mieux fortifi&eacute;es,
									toutes celles o&ugrave; tu chercheras la s&eacute;curit&eacute; dans ton pays. Elle
									t'assi&eacute;gera dans toutes les villes, dans tout le pays que t'aura
									donn&eacute; Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:53-</i></td>
								<td>Tu mangeras le fruit de tes entrailles, la chair de tes fils et
									de tes filles que t'aura donn&eacute;s Yahv&eacute; ton Dieu, pendant ce si&egrave;ge
									et dans cette d&eacute;tresse o&ugrave; ton ennemi te r&eacute;duira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:54-</i></td>
								<td>Le plus d&eacute;licat et le plus amolli d'entre les tiens jettera des
									regards malveillants sur son fr&egrave;re, et m&ecirc;me sur la femme qu'il
									&eacute;treint et ceux de ses enfants qui lui resteront, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:55-</i></td>
								<td>ne voulant partager avec aucun d'eux la chair de ses fils qu'il
									mange : car il ne lui restera rien, &agrave; cause du si&egrave;ge et de la
									d&eacute;tresse o&ugrave; ton ennemi te r&eacute;duira dans toutes les villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:56-</i></td>
								<td>La plus d&eacute;licate et la plus amollie des femmes de ton peuple,
									si d&eacute;licate et amollie qu'elle n'aurait pas essay&eacute; de poser &agrave;
									terre la plante de son pied, celle-la jettera des regards malveillants
									sur l'homme qu'elle &eacute;treint, et m&ecirc;me sur son fils ou sa fille,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:57-</i></td>
								<td>sur l'arri&egrave;re-faix sorti de ses flancs et sur l'enfant qu'elle
									met au monde, et elle se cachera pour les manger, dans la privation
									de tout, &agrave; cause du si&egrave;ge et de la d&eacute;tresse o&ugrave; ton ennemi te r&eacute;duira
									dans toutes tes villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:58-</i></td>
								<td>Si tu ne gardes pas pour les mettre en pratique toutes les paroles
									de cette Loi &eacute;crites en ce livre, dans la crainte de ce nom glorieux
									et redoutable : Yahv&eacute; ton Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:59-</i></td>
								<td>Yahv&eacute; te frappera de ces fl&eacute;aux &eacute;tonnants, toi et ta descendance
									: fl&eacute;aux grands et persistants, maladies pernicieuses et tenaces.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:60-</i></td>
								<td>Il fera revenir chez toi ces maux d'&Eacute;gypte qui furent ta terreur,
									et ils s'attacheront &agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:61-</i></td>
								<td>Bien plus, tous les fl&eacute;aux et maladies que ne mentionne pas le
									livre de cette Loi, Yahv&eacute; les suscitera contre toi, jusqu'&agrave; te
									d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:62-</i></td>
								<td>Vous ne resterez que peu d'hommes, vous qui &eacute;tiez aussi nombreux
									que les &eacute;toiles du ciel. Parce que tu n'auras pas ob&eacute;i &agrave; la voix
									de Yahv&eacute; ton Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:63-</i></td>
								<td>autant Yahv&eacute; avait pris plaisir &agrave; vous rendre heureux et &agrave; vous
									multiplier, autant il prendra plaisir &agrave; vous perdre et &agrave; vous
									d&eacute;truire. Vous serez arrach&eacute;s &agrave; la terre o&ugrave; tu vas entrer pour
									en prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:64-</i></td>
								<td>Yahv&eacute; te dispersera parmi tous les peuples, d'un bout du monde
									&agrave; l'autre ; l&agrave; tu serviras d'autres dieux, que tes p&egrave;res ni toi
									n'avez connus, du bois et de la pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:65-</i></td>
								<td>Parmi ces nations, tu n'auras pas de tranquillit&eacute; et il n'y aura
									pas de repos pour la plante de tes pieds, mais l&agrave; Yahv&eacute; te donnera
									un c&#156;ur tremblant, des yeux &eacute;teints, un souffle court. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:66-</i></td>
								<td>D'avance la vie te sera une fatigue, tu seras dans l'effroi jour
									et nuit, sans pouvoir croire en ta vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:67-</i></td>
								<td>Le matin tu diras : &quot; Qui me donnerait d'&ecirc;tre au soir ? &quot; et le
									soir tu diras : &quot; Qui me donnerait d'&ecirc;tre au matin ? &quot; &agrave; cause
									de l'effroi qui &eacute;treindra ton c&#156;ur et du spectacle que verront
									tes yeux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:68-</i></td>
								<td>Yahv&eacute; te renverra en &Eacute;gypte dans des vaisseaux ou par un chemin
									dont je t'avais dit : &quot; Tu ne le verras plus ! &quot; Et l&agrave; vous irez
									vous vendre &agrave; tes ennemis comme serviteurs et servantes, sans
									trouver d'acheteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;28:69-</i></td>
								<td>Voici les paroles de l'alliance que Yahv&eacute; ordonna &agrave; Mo&iuml;se de conclure
									avec les Isra&eacute;lites au pays de Moab, outre l'alliance qu'il avait
									conclue avec eux &agrave; l'Horeb. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;