<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;29:1-</i></td>
								<td>Mo&iuml;se convoqua tout Isra&euml;l et leur dit : Vous avez vu tout ce
									que Yahv&eacute; a fait sous vos yeux au pays d'&Eacute;gypte, tant &agrave; Pharaon
									et &agrave; tous ses serviteurs qu'&agrave; tout son pays : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:2-</i></td>
								<td>ces grandes &eacute;preuves que tu as vues toi-m&ecirc;me, ces signes et ces
									prodiges grandioses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:3-</i></td>
								<td>Mais, jusqu'aujourd'hui, Yahv&eacute; ne vous avait pas donn&eacute; un c&#156;ur
									pour conna&icirc;tre, des yeux pour voir, des oreilles pour entendre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:4-</i></td>
								<td>Je vous ai fait aller quarante ans dans le d&eacute;sert, sans que soient
									us&eacute;s vos v&ecirc;tements sur vous, ni tes sandales &agrave; tes pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:5-</i></td>
								<td>Vous n'avez pas eu de pain &agrave; manger, ni de vin ou de boisson ferment&eacute;e
									&agrave; boire, afin que vous sachiez d'exp&eacute;rience que moi, Yahv&eacute;, je
									suis votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:6-</i></td>
								<td>Puis vous &ecirc;tes venus en ce lieu. Sih&ocirc;n, roi de Heshb&ocirc;n, et Og,
									roi du Bash&acirc;n, sont sortis &agrave; notre rencontre pour nous combattre,
									mais nous les avons battus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:7-</i></td>
								<td>Nous avons conquis leur pays, et nous l'avons donn&eacute; en h&eacute;ritage
									&agrave; Ruben, &agrave; Gad et &agrave; la demi-tribu de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:8-</i></td>
								<td>Gardez les paroles de cette alliance et mettez-les en pratique
									afin de r&eacute;ussir dans toutes vos entreprises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:9-</i></td>
								<td>Vous voici aujourd'hui debout devant Yahv&eacute; votre Dieu : vos chefs
									de tribus, vos anciens, vos scribes, tous les hommes d'Isra&euml;l,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:10-</i></td>
								<td>avec vos enfants et vos femmes et aussi l'&eacute;tranger qui est dans
									ton camp, aussi bien celui qui coupe ton bois que celui qui puise
									ton eau , </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:11-</i></td>
								<td>et tu vas passer dans l'alliance de Yahv&eacute; ton Dieu, jur&eacute;e avec
									impr&eacute;cation, alliance qu'il a conclue aujourd'hui avec toi </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:12-</i></td>
								<td>pour faire aujourd'hui de toi un peuple tandis que lui-m&ecirc;me sera
									pour toi un Dieu, comme il te l'a dit et comme il l'a jur&eacute; &agrave; tes
									p&egrave;res Abraham, Isaac et Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:13-</i></td>
								<td>Ce n'est pas avec vous seulement que je conclus aujourd'hui cette
									alliance et que je prof&egrave;re cette impr&eacute;cation, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:14-</i></td>
								<td>mais aussi bien avec celui qui se tient ici avec nous en pr&eacute;sence
									de Yahv&eacute; votre Dieu, qu'avec celui qui n'est pas ici avec nous
									aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:15-</i></td>
								<td>Oui, vous savez avec qui nous demeurions en &Eacute;gypte, au milieu
									de qui nous avons pass&eacute;, ces nations que vous avez travers&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:16-</i></td>
								<td>Vous avez vu leurs horreurs et leurs idoles, le bois, la pierre,
									l'or et l'argent qui sont chez elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:17-</i></td>
								<td>Qu'il n'y ait pas parmi vous homme ni femme, clan ni tribu dont
									le c&#156;ur se d&eacute;tourne aujourd'hui de Yahv&eacute; notre Dieu en allant
									servir les dieux de ces nations ! Qu'il n'y ait pas parmi vous
									de racine d'o&ugrave; l&egrave;vent le pavot et l'absinthe ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:18-</i></td>
								<td>Si, apr&egrave;s avoir entendu cette impr&eacute;cation, quelqu'un se b&eacute;nit
									lui-m&ecirc;me en son c&#156;ur en disant : &quot; A marcher selon l'assurance
									de mon propre c&#156;ur, je ne manquerai de rien, si bien que l'abondance
									d'eau fera dispara&icirc;tre la soif &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:19-</i></td>
								<td>Yahv&eacute; ne consentira pas &agrave; lui pardonner. Car la col&egrave;re et la jalousie
									de Yahv&eacute; s'enflammeront contre cet homme, toute l'impr&eacute;cation
									inscrite dans ce livre fondra sur lui, et Yahv&eacute; effacera son nom
									de dessous les cieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:20-</i></td>
								<td>Yahv&eacute; le mettra &agrave; part de toutes les tribus d'Isra&euml;l, pour son
									malheur, selon toutes les impr&eacute;cations de l'alliance inscrite
									au livre de cette Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:21-</i></td>
								<td>La g&eacute;n&eacute;ration future, celle de vos fils qui se l&egrave;veront apr&egrave;s
									vous, et aussi l'&eacute;tranger venu d'un pays lointain, verront les
									fl&eacute;aux qui frapperont ce pays et les maladies que Yahv&eacute; y fera
									s&eacute;vir, et s'&eacute;crieront : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:22-</i></td>
								<td>&quot; Soufre, sel, toute sa terre est br&ucirc;l&eacute;e ; on n'y s&egrave;mera plus,
									rien n'y germera plus, aucune herbe n'y cro&icirc;tra plus. Ainsi ont
									&eacute;t&eacute; chang&eacute;es Sodome et Gomorrhe, Adma et &Ccedil;eboyim que Yahv&eacute; d&eacute;vasta
									dans sa col&egrave;re et sa fureur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:23-</i></td>
								<td>Et toutes les nations s'&eacute;crieront : &quot; Pourquoi Yahv&eacute; a-t-il ainsi
									trait&eacute; ce pays ? Pourquoi l'ardeur de cette grande col&egrave;re ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:24-</i></td>
								<td>Et l'on dira : &quot; Parce qu'ils ont abandonn&eacute; l'alliance de Yahv&eacute;,
									Dieu de leurs p&egrave;res, qu'il avait conclue avec eux en les faisant
									sortir du pays d'&Eacute;gypte ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:25-</i></td>
								<td>parce qu'ils sont all&eacute;s servir d'autres dieux et les ont ador&eacute;s,
									dieux qu'ils n'avaient pas connus ni re&ccedil;us de lui en partage,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:26-</i></td>
								<td>la col&egrave;re de Yahv&eacute; s'est enflamm&eacute;e contre ce pays, faisant venir
									sur lui toute la mal&eacute;diction inscrite dans ce livre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:27-</i></td>
								<td>Yahv&eacute; les a arrach&eacute;s de leur terre avec col&egrave;re, fureur et grande
									indignation, et les a jet&eacute;s en un autre pays, comme aujourd'hui.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;29:28-</i></td>
								<td>Les choses cach&eacute;es sont &agrave; Yahv&eacute; notre Dieu, mais les choses r&eacute;v&eacute;l&eacute;es
									sont &agrave; nous et &agrave; nos fils pour toujours, afin que nous mettions
									en pratique toutes les paroles de cette Loi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;