<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;3:1-</i></td>
								<td>Nous pr&icirc;mes alors le chemin du Bash&acirc;n et nous y mont&acirc;mes. Og,
									roi du Bash&acirc;n, marcha &agrave; notre rencontre, lui et tout son peuple,
									pour nous combattre &agrave; &Eacute;dr&eacute;&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:2-</i></td>
								<td>Yahv&eacute; me dit : &quot; Ne le crains pas, car je l'ai livr&eacute; en ton pouvoir,
									lui, tout son peuple et son pays. Tu le traiteras comme tu as
									trait&eacute; Sih&ocirc;n, le roi amorite, qui habite &agrave; Heshb&ocirc;n. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:3-</i></td>
								<td>Yahv&eacute; notre Dieu livra aussi en notre pouvoir Og, roi du Bash&acirc;n,
									et tout son peuple. Nous le batt&icirc;mes si bien que pas un n'en r&eacute;chappa.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:4-</i></td>
								<td>Puis en ce temps nous nous empar&acirc;mes de toutes ses villes ; il
									n'y eut cit&eacute; que nous ne leur ayons prise ; soixante villes, toute
									la conf&eacute;d&eacute;ration d'Argob, royaume d'Og en Bash&acirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:5-</i></td>
								<td>toutes places fortes ferm&eacute;es de hautes murailles, munies de portes
									et de barres ; sans compter les villes des Perizzites, fort nombreuses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:6-</i></td>
								<td>Nous les d&eacute;vou&acirc;mes par anath&egrave;me, comme nous avions fait pour Sih&ocirc;n,
									roi de Heshb&ocirc;n, d&eacute;vouant &agrave; l'anath&egrave;me toutes ces villes d'hommes
									mari&eacute;s, les femmes et les enfants ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:7-</i></td>
								<td>mais tout le b&eacute;tail et les d&eacute;pouilles des villes furent notre
									butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:8-</i></td>
								<td>Ainsi, en ce temps-l&agrave;, avons-nous pris le pays aux deux rois amorites
									d'au-del&agrave; du Jourdain, depuis le torrent de l'Arnon jusqu'au mont
									Hermon </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:9-</i></td>
								<td>les Sidoniens appellent l'Hermon Siry&ocirc;n, les Amorites le nomment
									Senir : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:10-</i></td>
								<td>toutes les villes du Haut-Plateau, tout le Galaad et tout le Bash&acirc;n
									jusqu'&agrave; Salka et &Eacute;dr&eacute;&iuml;, capitales d'Og en Bash&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:11-</i></td>
								<td>Or Og, roi du Bash&acirc;n, &eacute;tait le dernier survivant des Repha&iuml;m :
									son lit est le lit de fer qu'on voit &agrave; Rabba-des-Ammonites, long
									de neuf coud&eacute;es et large de quatre, en coud&eacute;es d'hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:12-</i></td>
								<td>Nous avons alors pris possession de ce pays, &agrave; partir d'Aro&egrave;r
									sur le torrent de l'Arnon. Je donnai aux Rub&eacute;nites et aux Gadites
									la moiti&eacute; de la montagne de Galaad, avec ses villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:13-</i></td>
								<td>A la demi-tribu de Manass&eacute;, je donnai le reste de Galaad et tout
									le Bash&acirc;n, royaume d'Og. Toute la conf&eacute;d&eacute;ration d'Argob, tout
									le Bash&acirc;n, c'est ce qu'on appelle le pays des Repha&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:14-</i></td>
								<td>Ya&iuml;r, fils de Manass&eacute;, s'&eacute;tait empar&eacute; de toute la conf&eacute;d&eacute;ration
									d'Argob jusqu'aux fronti&egrave;res des Geshurites et des Maakatites,
									qu'il appela - ce Bash&acirc;n - de son nom &quot; Douars de Ya&iuml;r &quot; jusqu'&agrave;
									ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:15-</i></td>
								<td>A Makir, je donnai le Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:16-</i></td>
								<td>Aux Rub&eacute;nites et aux Gadites je donnai depuis le Galaad jusqu'au
									torrent de l'Arnon, le milieu du torrent marquant la fronti&egrave;re,
									et jusqu'au Yabboq, le torrent marquant la fronti&egrave;re des Ammonites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:17-</i></td>
								<td>La Araba et le Jourdain servaient de fronti&egrave;re, depuis Kinn&eacute;r&egrave;t
									jusqu'&agrave; la mer de la Araba la mer Sal&eacute;e , au pied des pentes du
									Pisga &agrave; l'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:18-</i></td>
								<td>Je vous donnai alors cet ordre : &quot; Yahv&eacute; votre Dieu vous a donn&eacute;
									ce pays pour domaine. Arm&eacute;s, vous passerez devant vos fr&egrave;res,
									les Isra&eacute;lites, tous hommes de guerre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:19-</i></td>
								<td>seuls vos femmes, vos enfants et vos troupeaux car je sais vos
									troupeaux nombreux resteront dans les villes que je vous ai donn&eacute;es,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:20-</i></td>
								<td>jusqu'&agrave; ce que Yahv&eacute; ait donn&eacute; le repos &agrave; vos fr&egrave;res comme &agrave; vous-m&ecirc;mes,
									et qu'ils poss&egrave;dent eux aussi les pays que Yahv&eacute; votre Dieu leur
									donne au-del&agrave; du Jourdain ; alors vous retournerez chacun dans
									les domaines que je vous ai donn&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:21-</i></td>
								<td>Je donnai alors cet ordre &agrave; Josu&eacute; : &quot; Tu vois de tes yeux tout
									ce que Yahv&eacute; notre Dieu a fait &agrave; ces deux rois ; Yahv&eacute; traitera
									de m&ecirc;me tous les royaumes o&ugrave; tu vas passer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:22-</i></td>
								<td>Vous ne les craindrez point : c'est Yahv&eacute; votre Dieu qui combat
									pour vous. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:23-</i></td>
								<td>Je demandai alors une gr&acirc;ce &agrave; Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:24-</i></td>
								<td>&quot; Mon Seigneur Yahv&eacute;, toi qui as commenc&eacute; &agrave; faire voir &agrave; ton serviteur
									ta grandeur et ta puissante main, qui... Quel dieu dans les cieux
									et sur la terre agit comme tu agis et avec m&ecirc;me puissance ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:25-</i></td>
								<td>Ne pourrais-je passer l&agrave;-bas, et voir cet heureux pays au-del&agrave;
									du Jourdain, cette heureuse montagne, et le Liban ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:26-</i></td>
								<td>Mais, &agrave; cause de vous, Yahv&eacute; s'irrita contre moi et ne m'exau&ccedil;a
									point. Il me dit : &quot; Assez ! Ne continue plus &agrave; me parler de cette
									affaire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:27-</i></td>
								<td>Monte au sommet du Pisga, porte tes regards &agrave; l'occident, au nord,
									au midi et &agrave; l'orient ; regarde de tes yeux car tu ne passeras
									pas le Jourdain que voici. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:28-</i></td>
								<td>Donne tes ordres &agrave; Josu&eacute;, fortifie-le, confirme-le, car c'est
									lui qui passera, &agrave; la t&ecirc;te du pays que tu vas voir. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;3:29-</i></td>
								<td>Puis nous sommes rest&eacute;s dans la vall&eacute;e, en face de Bet-P&eacute;or. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;