<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;30:1-</i></td>
								<td>Lorsque toutes ces paroles se seront r&eacute;alis&eacute;es pour toi, cette
									b&eacute;n&eacute;diction et cette mal&eacute;diction que je t'ai propos&eacute;es, si tu
									les m&eacute;dites en ton c&#156;ur, parmi toutes les nations o&ugrave; Yahv&eacute; ton
									Dieu t'aura fait errer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:2-</i></td>
								<td>si tu reviens &agrave; Yahv&eacute; ton Dieu, si tu &eacute;coutes sa voix en tout
									ce que je t'ordonne aujourd'hui, de tout ton c&#156;ur et de toute
									ton &acirc;me, toi et tes fils, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:3-</i></td>
								<td>Yahv&eacute; ton Dieu ram&egrave;nera tes captifs, il aura piti&eacute; de toi, il
									te rassemblera &agrave; nouveau du milieu de tous les peuples o&ugrave; Yahv&eacute;
									ton Dieu t'a dispers&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:4-</i></td>
								<td>Serais-tu banni &agrave; l'extr&eacute;mit&eacute; des cieux, de l&agrave; m&ecirc;me Yahv&eacute; ton
									Dieu te rassemblerait et il viendrait t'y prendre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:5-</i></td>
								<td>pour te ramener au pays que tes p&egrave;res ont poss&eacute;d&eacute;, afin que tu
									le poss&egrave;des &agrave; ton tour, que tu y sois heureux et que tu y multiplies
									plus que tes p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:6-</i></td>
								<td>Yahv&eacute; ton Dieu circoncira ton c&#156;ur et le c&#156;ur de ta post&eacute;rit&eacute;
									pour que tu aimes Yahv&eacute; ton Dieu de tout ton c&#156;ur et de toute
									ton &acirc;me, afin que tu vives. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:7-</i></td>
								<td>Yahv&eacute; ton Dieu fera retomber toutes ces impr&eacute;cations sur tes ennemis
									et sur tes adversaires qui t'ont pers&eacute;cut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:8-</i></td>
								<td>Toi, tu ob&eacute;iras de nouveau &agrave; la voix de Yahv&eacute; ton Dieu et tu mettras
									en pratique tous ses commandements que je te prescris aujourd'hui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:9-</i></td>
								<td>Yahv&eacute; ton Dieu te rendra prosp&egrave;re en toutes tes entreprises, dans
									le fruit de tes entrailles, dans le fruit de ton b&eacute;tail et dans
									le fruit de ton sol. Car de nouveau Yahv&eacute; prendra plaisir &agrave; ton
									bonheur, comme il avait pris plaisir au bonheur de tes p&egrave;res,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:10-</i></td>
								<td>si tu ob&eacute;is &agrave; la voix de Yahv&eacute; ton Dieu en gardant ses commandements
									et ses d&eacute;crets, inscrits dans le livre de cette Loi, si tu reviens
									&agrave; Yahv&eacute; ton Dieu de tout ton c&#156;ur et de toute ton &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:11-</i></td>
								<td>Car cette Loi que je te prescris aujourd'hui n'est pas au-del&agrave;
									de tes moyens ni hors de ton atteinte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:12-</i></td>
								<td>Elle n'est pas dans les cieux, qu'il te faille dire : &quot; Qui montera
									pour nous aux cieux nous la chercher, que nous l'entendions pour
									la mettre en pratique ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:13-</i></td>
								<td>Elle n'est pas au-del&agrave; des mers, qu'il te faille dire : &quot; Qui
									ira pour nous au-del&agrave; des mers nous la chercher, que nous l'entendions
									pour la mettre en pratique ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:14-</i></td>
								<td>Car la parole est tout pr&egrave;s de toi, elle est dans ta bouche et
									dans ton c&#156;ur pour que tu la mettes en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:15-</i></td>
								<td>Vois, je te propose aujourd'hui vie et bonheur, mort et malheur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:16-</i></td>
								<td>Si tu &eacute;coutes les commandements de Yahv&eacute; ton Dieu que je te prescris
									aujourd'hui, et que tu aimes Yahv&eacute; ton Dieu, que tu marches dans
									ses voies, que tu gardes ses commandements, ses lois et ses coutumes,
									tu vivras et tu multiplieras, Yahv&eacute; ton Dieu te b&eacute;nira dans le
									pays o&ugrave; tu entres pour en prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:17-</i></td>
								<td>Mais si ton c&#156;ur se d&eacute;tourne, si tu n'&eacute;coutes point et si tu te
									laisses entra&icirc;ner &agrave; te prosterner devant d'autres dieux et &agrave; les
									servir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:18-</i></td>
								<td>je vous d&eacute;clare aujourd'hui que vous p&eacute;rirez certainement et que
									vous ne vivrez pas de longs jours sur la terre o&ugrave; vous p&eacute;n&eacute;trez
									pour en prendre possession en passant le Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:19-</i></td>
								<td>Je prends aujourd'hui &agrave; t&eacute;moin contre vous le ciel et la terre
									: je te propose la vie ou la mort, la b&eacute;n&eacute;diction ou la mal&eacute;diction.
									Choisis donc la vie, pour que toi et ta post&eacute;rit&eacute; vous viviez,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;30:20-</i></td>
								<td>aimant Yahv&eacute; ton Dieu, &eacute;coutant sa voix, t'attachant &agrave; lui ; car
									l&agrave; est ta vie, ainsi que la longue dur&eacute;e de ton s&eacute;jour sur la
									terre que Yahv&eacute; a jur&eacute; &agrave; tes p&egrave;res, Abraham, Isaac et Jacob, de
									leur donner. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;