<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;31:1-</i></td>
								<td>Mo&iuml;se vint adresser ces paroles &agrave; tout Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:2-</i></td>
								<td>&quot; J'ai aujourd'hui cent vingt ans. Je ne puis plus agir en chef,
									et Yahv&eacute; m'a dit : Tu ne passeras pas ce Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:3-</i></td>
								<td>C'est Yahv&eacute; ton Dieu qui passera devant toi, c'est lui qui d&eacute;truira
									ces nations devant toi pour les d&eacute;poss&eacute;der. C'est Josu&eacute; qui passera
									devant toi, ainsi que l'a dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:4-</i></td>
								<td>Yahv&eacute; les traitera comme il a trait&eacute; Sih&ocirc;n et Og, rois amorites,
									et leur pays : il les a d&eacute;truits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:5-</i></td>
								<td>Yahv&eacute; vous les livrera et vous les traiterez en tout point selon
									les commandements que je vous ai prescrits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:6-</i></td>
								<td>Soyez forts et tenez bon, ne craignez pas et ne tremblez pas devant
									eux, car c'est Yahv&eacute; ton Dieu qui marche avec toi : il ne te d&eacute;laissera
									pas et ne t'abandonnera pas. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:7-</i></td>
								<td>Puis Mo&iuml;se appela Josu&eacute; et il lui dit aux yeux de tout Isra&euml;l
									: &quot; Sois fort et tiens bon : tu entreras avec ce peuple au pays
									que Yahv&eacute; a jur&eacute; &agrave; leurs p&egrave;res de leur donner, et c'est toi qui
									les en mettras en possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:8-</i></td>
								<td>C'est Yahv&eacute; qui marche devant toi, c'est lui qui sera avec toi
									; il ne te d&eacute;laissera pas et ne t'abandonnera pas. Ne crains pas,
									ne sois pas effray&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:9-</i></td>
								<td>Mo&iuml;se mit cette Loi par &eacute;crit et la donna aux pr&ecirc;tres, fils de
									L&eacute;vi, qui portaient l'arche de l'alliance de Yahv&eacute;, ainsi qu'&agrave;
									tous les anciens d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:10-</i></td>
								<td>Mo&iuml;se leur donna cet ordre : &quot; Tous les sept ans, temps fix&eacute; pour
									l'ann&eacute;e de Remise, lors de la f&ecirc;te des Tentes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:11-</i></td>
								<td>au moment o&ugrave; tout Isra&euml;l se rend, pour voir la face de Yahv&eacute; ton
									Dieu, au lieu qu'il aura choisi, tu prononceras cette Loi aux
									oreilles de tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:12-</i></td>
								<td>Assemble le peuple, hommes, femmes, enfants, l'&eacute;tranger qui est
									dans tes portes, pour qu'ils entendent, qu'ils apprennent &agrave; craindre
									Yahv&eacute; votre Dieu et qu'ils gardent, pour les mettre en pratique,
									toutes les paroles de cette Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:13-</i></td>
								<td>Leurs fils, qui ne le savent pas encore, entendront, et apprendront
									&agrave; craindre Yahv&eacute; votre Dieu, tous les jours que vous vivrez sur
									la terre dont vous allez prendre possession en passant le Jourdain.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:14-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Voici venir les jours de ta mort, appelle
									Josu&eacute;. Tenez-vous &agrave; la Tente du Rendez-vous, pour que je lui donne
									mes ordres. &quot; Mo&iuml;se et Josu&eacute; vinrent se tenir &agrave; la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:15-</i></td>
								<td>Yahv&eacute; se fit voir, dans la Tente, dans une colonne de nu&eacute;e ; la
									colonne de nu&eacute;e se tenait &agrave; l'entr&eacute;e de la Tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:16-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Voici que tu vas te coucher avec tes p&egrave;res,
									et ce peuple est sur le point de se prostituer en suivant des
									dieux du pays &eacute;tranger o&ugrave; il va p&eacute;n&eacute;trer. Il m'abandonnera et
									rompra l'alliance que j'ai conclue avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:17-</i></td>
								<td>Ce jour-l&agrave; m&ecirc;me ma col&egrave;re s'enflammera contre lui, je les abandonnerai
									et je leur cacherai ma face. Pour les d&eacute;vorer, une foule de maux
									et d'adversit&eacute;s l'atteindront, de sorte qu'il dira en ce jour-l&agrave;
									: &quot;Si ces maux m'ont atteint, n'est-ce pas parce que mon Dieu
									n'est pas au milieu de moi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:18-</i></td>
								<td>Et moi, oui, je cacherai ma face en ce jour, &agrave; cause de tout le
									mal qu'il aura fait, en se tournant vers d'autres dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:19-</i></td>
								<td>&quot; &Eacute;crivez maintenant pour votre usage le cantique que voici ;
									enseigne-le aux Isra&eacute;lites, mets-le dans leur bouche, afin qu'il
									me serve de t&eacute;moin contre les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:20-</i></td>
								<td>Lui que je conduis en cette terre que j'ai promise par serment
									&agrave; ses p&egrave;res, et qui ruisselle de lait et de miel, il mangera,
									il se rassasiera, il s'engraissera, puis il se tournera vers d'autres
									dieux, ils les serviront, ils me m&eacute;priseront, et il rompra mon
									alliance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:21-</i></td>
								<td>Mais lorsque des maux et adversit&eacute;s sans nombre l'auront atteint,
									ce cantique portera t&eacute;moignage contre lui ; car sa post&eacute;rit&eacute; ne
									l'aura pas oubli&eacute;. Oui, je sais les desseins qu'il forme aujourd'hui,
									avant m&ecirc;me que je l'aie conduit au pays que j'ai jur&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:22-</i></td>
								<td>Et Mo&iuml;se &eacute;crivit en ce jour ce cantique et il l'enseigna aux Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:23-</i></td>
								<td>Il donna cet ordre &agrave; Josu&eacute; fils de N&ucirc;n : &quot; Sois fort et tiens
									bon, car c'est toi qui conduiras les Isra&eacute;lites au pays que je
									leur ai promis par serment, et moi, je serai avec toi. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:24-</i></td>
								<td>Lorsqu'il eut achev&eacute; d'&eacute;crire sur un livre les paroles de cette
									Loi jusqu'&agrave; la fin, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:25-</i></td>
								<td>Mo&iuml;se donna cet ordre aux l&eacute;vites qui portaient l'arche de l'alliance
									de Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:26-</i></td>
								<td>&quot; Prenez le livre de cette Loi. Placez-le &agrave; c&ocirc;t&eacute; de l'arche de
									l'alliance de Yahv&eacute; votre Dieu. Qu'il y serve de t&eacute;moin contre
									toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:27-</i></td>
								<td>Car je connais ton esprit rebelle et la raideur de ta nuque. Si
									aujourd'hui, alors que je suis encore vivant avec vous, vous &ecirc;tes
									rebelles &agrave; Yahv&eacute;, combien plus le serez-vous apr&egrave;s ma mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:28-</i></td>
								<td>&quot; Faites assembler aupr&egrave;s de moi tous les anciens de vos tribus
									et vos scribes, que je leur fasse entendre ces paroles, en prenant
									&agrave; t&eacute;moin contre eux le ciel et la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:29-</i></td>
								<td>Car je sais qu'apr&egrave;s ma mort vous ne manquerez pas de vous corrompre,
									vous vous &eacute;carterez de la voie que je vous ai prescrite ; le malheur
									vous adviendra dans l'avenir, pour avoir fait ce qui est mal aux
									yeux de Yahv&eacute; en l'irritant par les &#156;uvres de vos mains. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;31:30-</i></td>
								<td>Puis, aux oreilles de toute l'assembl&eacute;e d'Isra&euml;l, Mo&iuml;se pronon&ccedil;a
									jusqu'&agrave; la derni&egrave;re les paroles de ce cantique : </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;