<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;32:1-</i></td>
								<td>Cieux, pr&ecirc;tez l'oreille, et je parlerai ; terre, &eacute;coute ce que
									je vais dire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:2-</i></td>
								<td>Que ma doctrine ruisselle comme la pluie, que ma parole tombe
									comme la ros&eacute;e, comme les ond&eacute;es sur l'herbe verdoyante, comme
									les averses sur le gazon ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:3-</i></td>
								<td>Car je vais invoquer le nom de Yahv&eacute; ; vous, magnifiez notre Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:4-</i></td>
								<td>Il est le Rocher, son &#156;uvre est parfaite, car toutes ses voies
									sont le Droit. C'est un Dieu fid&egrave;le et sans iniquit&eacute;, il est Justice
									et Rectitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:5-</i></td>
								<td>Ils se sont corrompus, eux qu'il avait engendr&eacute;s sans tare, g&eacute;n&eacute;ration
									fourbe et tortueuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:6-</i></td>
								<td>Est-ce l&agrave; ce que vous rendez &agrave; Yahv&eacute; ? Peuple insens&eacute;, d&eacute;nu&eacute; de
									sagesse ! N'est-ce pas lui ton p&egrave;re, qui t'a procr&eacute;&eacute;, lui qui
									t'a fait et par qui tu subsistes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:7-</i></td>
								<td>Rappelle-toi les jours d'autrefois, consid&egrave;re les ann&eacute;es, d'&acirc;ge
									en &acirc;ge. Interroge ton p&egrave;re, qu'il te l'apprenne ; tes anciens,
									qu'ils te le disent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:8-</i></td>
								<td>Quand le Tr&egrave;s Haut donna aux nations leur h&eacute;ritage, quand il r&eacute;partit
									les fils d'homme, il fixa les limites des peuples suivant le nombre
									des fils de Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:9-</i></td>
								<td>mais le lot de Yahv&eacute;, ce fut son peuple, Jacob fut sa part d'h&eacute;ritage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:10-</i></td>
								<td>Au pays du d&eacute;sert, il le trouve, dans la solitude lugubre de la
									steppe. Il l'entoure, il l'&eacute;l&egrave;ve, il le garde comme la prunelle
									de son &#156;il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:11-</i></td>
								<td>Tel un aigle qui veille sur son nid, plane au-dessus de ses petits,
									il d&eacute;ploie ses ailes et le prend, il le soutient sur son pennage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:12-</i></td>
								<td>Yahv&eacute; est seul pour le conduire ; point de dieu &eacute;tranger avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:13-</i></td>
								<td>Il lui fait chevaucher les hauteurs de la terre, il le nourrit
									des produits des montagnes, il lui fait go&ucirc;ter le miel du rocher
									et l'huile de la pierre dure, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:14-</i></td>
								<td>le lait caill&eacute; des vaches et le lait des brebis avec la graisse
									des p&acirc;turages, les b&eacute;liers, race du Bash&acirc;n, et les boucs avec
									la graisse des grains du froment, et pour boisson le sang de la
									grappe qui fermente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:15-</i></td>
								<td>Jacob a mang&eacute;, il s'est rassasi&eacute;, Yeshur&ucirc;n s'est engraiss&eacute; et
									il a regimb&eacute;. Tu as engraiss&eacute;, &eacute;paissi, &eacute;largi. Il a repouss&eacute;
									le Dieu qui l'avait fait et d&eacute;shonor&eacute; le Rocher son salut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:16-</i></td>
								<td>Ils l'ont rendu jaloux avec des &eacute;trangers, ils l'ont irrit&eacute; par
									des abominations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:17-</i></td>
								<td>Ils sacrifiaient &agrave; des d&eacute;mons qui ne sont pas Dieu, &agrave; des dieux
									qu'ils ne connaissaient pas, &agrave; des nouveaux venus d'hier que leurs
									p&egrave;res n'avaient pas redout&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:18-</i></td>
								<td>Tu oublies le Rocher qui t'a mis au monde, tu ne te souviens plus
									du Dieu qui t'a engendr&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:19-</i></td>
								<td>Yahv&eacute; l'a vu, et dans sa col&egrave;re il a rejet&eacute; ses fils et ses filles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:20-</i></td>
								<td>Il a dit : Je vais leur cacher ma face et je verrai ce qu'il adviendra
									d'eux. Car c'est une g&eacute;n&eacute;ration pervertie, des fils sans fid&eacute;lit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:21-</i></td>
								<td>Ils m'ont rendu jaloux avec un n&eacute;ant de dieu, ils m'ont irrit&eacute;
									par leurs &ecirc;tres de rien ; eh bien ! moi, je les rendrai jaloux
									avec un n&eacute;ant de peuple, je les irriterai au moyen d'une nation
									stupide ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:22-</i></td>
								<td>Oui, un feu a jailli de ma col&egrave;re, il br&ucirc;lera jusqu'aux profondeurs
									du sh&eacute;ol ; il d&eacute;vorera la terre et ce qu'elle produit, il embrasera
									la base des montagnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:23-</i></td>
								<td>Je lancerai sur eux les calamit&eacute;s, j'&eacute;puiserai contre eux mes
									fl&egrave;ches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:24-</i></td>
								<td>Ils seront affaiblis par la faim, d&eacute;vor&eacute;s par la peste et par
									un amer fl&eacute;au. J'enverrai contre eux la dent des b&ecirc;tes avec le
									venin des reptiles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:25-</i></td>
								<td>Au-dehors l'&eacute;p&eacute;e emportera les fils, au-dedans r&eacute;gnera l'&eacute;pouvante.
									P&eacute;riront ensemble jeune homme et jeune fille, enfant &agrave; la mamelle
									et vieillard chenu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:26-</i></td>
								<td>J'ai dit : Je les r&eacute;duirais bien en poussi&egrave;re, j'abolirais leur
									souvenir parmi les hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:27-</i></td>
								<td>si je ne craignais l'arrogance de l'ennemi. Que leurs adversaires
									ne s'y trompent pas ! Qu'ils ne disent pas : &quot; Notre main l'emporte,
									et Yahv&eacute; n'y est pour rien. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:28-</i></td>
								<td>Car c'est une nation aux vues courtes, priv&eacute;e de discernement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:29-</i></td>
								<td>S'ils &eacute;taient sages, certes ils aboutiraient, ils sauraient discerner
									leur avenir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:30-</i></td>
								<td>Comment donc un seul homme en met-il mille en fuite, et comment
									deux en poursuivent-ils dix mille, sinon parce que leur Rocher
									les a vendus et que Yahv&eacute; les a livr&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:31-</i></td>
								<td>Mais leur rocher n'est pas comme notre Rocher ; ce n'est pas &agrave;
									nos ennemis d'interc&eacute;der pour nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:32-</i></td>
								<td>Car leur vigne vient de la vigne de Sodome et des plantations
									de Gomorrhe : leurs raisins sont raisins v&eacute;n&eacute;neux, leurs grappes
									sont am&egrave;res ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:33-</i></td>
								<td>leur vin est un venin de serpent, un violent poison de vip&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:34-</i></td>
								<td>Mais lui, n'est-il pas &agrave; l'abri pr&egrave;s de moi, scell&eacute; dans mes tr&eacute;sors
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:35-</i></td>
								<td>A moi la vengeance et la r&eacute;tribution, pour le temps o&ugrave; leur pied
									tr&eacute;buchera. Car il est proche, le jour de leur ruine ; leur destin
									se pr&eacute;cipite ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:36-</i></td>
								<td>Car Yahv&eacute; va faire droit &agrave; son peuple, il va prendre en piti&eacute;
									ses serviteurs. Car il va voir que leur vigueur s'&eacute;puise, qu'il
									ne reste plus ni libre, ni serf. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:37-</i></td>
								<td>Alors il dira : O&ugrave; sont leurs dieux, rocher o&ugrave; ils cherchaient
									refuge, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:38-</i></td>
								<td>ceux qui mangeaient la graisse de leurs sacrifices, buvaient le
									vin de leurs libations ? Qu'ils se l&egrave;vent et vous secourent, qu'ils
									soient au-dessus de vous votre abri ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:39-</i></td>
								<td>Voyez maintenant que moi, moi je Le suis et que nul autre que
									moi n'est Dieu ! C'est moi qui fais mourir et qui fais vivre ;
									quand j'ai frapp&eacute;, c'est moi qui gu&eacute;ris et personne ne d&eacute;livre
									de ma main . </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:40-</i></td>
								<td>Oui, je l&egrave;ve ma main vers le ciel et je dis : Aussi vrai que je
									vis pour toujours, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:41-</i></td>
								<td>quand j'aurai aiguis&eacute; mon &eacute;p&eacute;e fulgurante ma main saisira le Droit.
									Je rendrai la pareille &agrave; mes adversaires, je paierai de retour
									ceux qui me ha&iuml;ssent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:42-</i></td>
								<td>J'enivrerai de sang mes fl&egrave;ches et mon &eacute;p&eacute;e se repa&icirc;tra de chair
									: sang des bless&eacute;s et des captifs, t&ecirc;tes &eacute;chevel&eacute;es de l'ennemi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:43-</i></td>
								<td>Cieux, exultez avec lui, et que les fils de Dieu l'adorent ! Nations,
									exultez avec son peuple, et que tous les envoy&eacute;s de Dieu affirment
									sa force ! Car il vengera le sang de ses serviteurs, il rendra
									la pareille &agrave; ses adversaires, il paiera de retour ceux qui le
									ha&iuml;ssent et purifiera la terre de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:44-</i></td>
								<td>Mo&iuml;se vint avec Josu&eacute; fils de N&ucirc;n, et pronon&ccedil;a aux oreilles du
									peuple toutes les paroles de ce cantique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:45-</i></td>
								<td>Quand Mo&iuml;se eut achev&eacute; de prononcer ces paroles &agrave; l'adresse de
									tout Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:46-</i></td>
								<td>il leur dit : &quot; Soyez bien attentifs &agrave; toutes ces paroles ; je
									les prends &agrave; t&eacute;moin aujourd'hui contre vous, et vous prescrirez
									&agrave; vos fils de les garder, en mettant en pratique toutes les paroles
									de cette Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:47-</i></td>
								<td>Ce n'est pas pour vous une vaine parole car elle est votre vie,
									et c'est par elle que vous vivrez de longs jours sur la terre
									dont vous allez prendre possession en passant le Jourdain. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:48-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se, ce m&ecirc;me jour, et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:49-</i></td>
								<td>&quot; Monte sur cette montagne des Abarim, sur le mont Nebo, au pays
									de Moab, face &agrave; J&eacute;richo, et regarde le pays de Canaan que je donne
									en propri&eacute;t&eacute; aux Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:50-</i></td>
								<td>Meurs sur la montagne o&ugrave; tu seras mont&eacute;, et tu seras r&eacute;uni aux
									tiens, comme Aaron ton fr&egrave;re, mort sur la montagne de Hor, fut
									r&eacute;uni aux siens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:51-</i></td>
								<td>Parce que vous m'avez &eacute;t&eacute; infid&egrave;les au milieu des Isra&eacute;lites aux
									eaux de Meriba-Cad&egrave;s, dans le d&eacute;sert de &Ccedil;&icirc;n, parce que vous n'avez
									pas manifest&eacute; ma saintet&eacute; au milieu des Isra&eacute;lites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;32:52-</i></td>
								<td>c'est du dehors seulement que tu verras le pays, mais tu n'y pourras
									entrer, en ce pays que je donne aux Isra&eacute;lites. &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;