<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;33:1-</i></td>
								<td>Voici la b&eacute;n&eacute;diction que Mo&iuml;se, homme de Dieu, pronon&ccedil;a sur les
									Isra&eacute;lites avant de mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:2-</i></td>
								<td>Il dit : Yahv&eacute; est venu du Sina&iuml;. Pour eux, depuis S&eacute;&iuml;r, il s'est
									lev&eacute; &agrave; l'horizon, il a resplendi depuis le mont Par&acirc;n. Pour eux,
									il est venu depuis les rassemblements de Cad&egrave;s, depuis son midi
									jusqu'aux Pentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:3-</i></td>
								<td>Toi qui aimes les anc&ecirc;tres, tous les saints sont dans ta main.
									Ils &eacute;taient prostr&eacute;s &agrave; tes pieds, et ils ont couru sous ta conduite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:4-</i></td>
								<td>Mo&iuml;se nous a prescrit une loi. L'assembl&eacute;e de Jacob entre dans
									son h&eacute;ritage ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:5-</i></td>
								<td>il y eut un roi en Yeshur&ucirc;n, quand se rassembl&egrave;rent les chefs
									du peuple, quand se r&eacute;unirent les tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:6-</i></td>
								<td>Que vive Ruben et qu'il ne meure pas, et que vive le petit nombre
									de ses hommes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:7-</i></td>
								<td>Voici ce qu'il dit sur Juda : &Eacute;coute, Yahv&eacute;, la voix de Juda et
									ram&egrave;ne-le vers son peuple. Que ses mains d&eacute;fendent son droit,
									viens-lui en aide contre ses ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:8-</i></td>
								<td>Il dit sur L&eacute;vi : Donne &agrave; L&eacute;vi tes Urim et tes Tummim &agrave; l'homme
									&agrave; qui tu fis gr&acirc;ce, apr&egrave;s l'avoir mis &agrave; l'&eacute;preuve &agrave; Massa, t'en
									&ecirc;tre pris &agrave; lui aux eaux de Meriba. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:9-</i></td>
								<td>Il dit de son p&egrave;re et de sa m&egrave;re : &quot; Je ne l'ai pas vu. &quot;Ses fr&egrave;res,
									il ne les conna&icirc;t plus, ses fils, il les ignore. Oui, ils ont
									gard&eacute; ta parole et ils retiennent ton alliance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:10-</i></td>
								<td>Ils enseignent tes coutumes &agrave; Jacob et ta Loi &agrave; Isra&euml;l. Ils font
									monter l'encens &agrave; tes narines et mettent l'holocauste sur ton
									autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:11-</i></td>
								<td>B&eacute;nis, Yahv&eacute;, sa valeur et agr&eacute;e l'&#156;uvre de ses mains. Brise les
									reins de ses adversaires et de ceux qui le ha&iuml;ssent, pour qu'ils
									ne tiennent pas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:12-</i></td>
								<td>Il dit sur Benjamin : Bien-aim&eacute; de Yahv&eacute;, il repose en s&eacute;curit&eacute;
									pr&egrave;s de lui. Le Tr&egrave;s Haut le prot&egrave;ge tous les jours et demeure
									entre ses coteaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:13-</i></td>
								<td>Il dit sur Joseph : Son pays est b&eacute;ni de Yahv&eacute;. A lui le meilleur
									de la ros&eacute;e des cieux et de l'ab&icirc;me souterrain, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:14-</i></td>
								<td>le meilleur de ce que fait cro&icirc;tre le soleil, de ce qui pousse
									&agrave; chaque lunaison, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:15-</i></td>
								<td>les pr&eacute;mices des montagnes antiques, le meilleur des collines
									d'autrefois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:16-</i></td>
								<td>le meilleur de la terre et de ce qu'elle produit, la faveur de
									celui qui habite le Buisson. Que la chevelure abonde sur la t&ecirc;te
									de Joseph, sur le cr&acirc;ne du consacr&eacute; parmi ses fr&egrave;res ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:17-</i></td>
								<td>Premier-n&eacute; du taureau, &agrave; lui la gloire. Ses cornes sont cornes
									de buffle dont il frappe les peuples jusqu'aux extr&eacute;mit&eacute;s de la
									terre. Telles sont les myriades d'&Eacute;phra&iuml;m, tels sont les milliers
									de Manass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:18-</i></td>
								<td>Il dit sur Zabulon : Sois heureux, Zabulon, en tes exp&eacute;ditions,
									et toi, Issachar, dans tes tentes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:19-</i></td>
								<td>Sur la montagne o&ugrave; les peuples viennent invoquer ils offrent des
									sacrifices de succ&egrave;s, car ils aspirent &agrave; eux l'abondance des mers
									et les tr&eacute;sors cach&eacute;s dans les sables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:20-</i></td>
								<td>Il dit sur Gad : B&eacute;ni soit celui qui met Gad au large ! Il repose
									comme une lionne ; il a d&eacute;chir&eacute; bras, visage et t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:21-</i></td>
								<td>Puis il s'est attribu&eacute; les pr&eacute;mices, l&agrave;, il a vu qu'une part de
									chef lui &eacute;tait r&eacute;serv&eacute;e. Il est venu comme chef du peuple, ayant
									accompli la justice de Yahv&eacute; et ses sentences sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:22-</i></td>
								<td>Il dit sur Dan : Dan est un jeune lion qui s'&eacute;lance du Bash&acirc;n.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:23-</i></td>
								<td>Il dit sur Nephtali : Nephtali, rassasi&eacute; de faveurs, combl&eacute; des
									b&eacute;n&eacute;dictions de Yahv&eacute; : il prend possession de l'ouest et du midi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:24-</i></td>
								<td>Il dit sur Asher : B&eacute;ni soit Asher entre tous les fils ! Qu'il
									soit privil&eacute;gi&eacute; parmi ses fr&egrave;res et qu'il baigne son pied dans
									l'huile ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:25-</i></td>
								<td>Que tes verrous soient de fer et d'airain et que ta s&eacute;curit&eacute; dure
									autant que tes jours ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:26-</i></td>
								<td>Nul n'est pareil au Dieu de Yeshur&ucirc;n : il chevauche les cieux
									pour te secourir, et les nu&eacute;es, dans sa majest&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:27-</i></td>
								<td>Le Dieu d'autrefois, c'est ton refuge. Ici-bas, c'est lui le bras
									antique qui chasse devant toi l'ennemi ; c'est lui qui dit : D&eacute;truis
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:28-</i></td>
								<td>Isra&euml;l demeure en s&eacute;curit&eacute;. La source de Jacob est mise &agrave; part
									pour un pays de froment et de vin ; le ciel m&ecirc;me y distille la
									ros&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;33:29-</i></td>
								<td>Heureux es-tu, &ocirc; Isra&euml;l ! Qui est comme toi, peuple vainqueur
									? En Yahv&eacute; est le bouclier qui te secourt, l'&eacute;p&eacute;e qui te m&egrave;ne
									au triomphe. Tes ennemis voudront te corrompre, mais toi, tu fouleras
									leurs dos. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;