<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;34:1-</i></td>
								<td>Alors, partant des Steppes de Moab, Mo&iuml;se gravit le mont Nebo,
									sommet du Pisga en face de J&eacute;richo, et Yahv&eacute; lui fit voir tout
									le pays : le Galaad jusqu'&agrave; Dan, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:2-</i></td>
								<td>tout Nephtali, le pays d'&Eacute;phra&iuml;m et de Manass&eacute;, tout le pays de
									Juda jusqu'&agrave; la mer Occidentale, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:3-</i></td>
								<td>le N&eacute;geb, le district de la vall&eacute;e de J&eacute;richo, ville de palmiers,
									jusqu'&agrave; &Ccedil;oar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:4-</i></td>
								<td>Yahv&eacute; lui dit : &quot; Voici le pays que j'ai promis par serment &agrave;
									Abraham, Isaac et Jacob, en ces termes : Je le donnerai &agrave; ta post&eacute;rit&eacute;.
									Je te l'ai fait voir de tes yeux, mais tu n'y passeras pas. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:5-</i></td>
								<td>C'est l&agrave; que mourut Mo&iuml;se, serviteur de Yahv&eacute;, en terre de Moab,
									selon l'ordre de Yahv&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:6-</i></td>
								<td>il l'enterra dans la vall&eacute;e, au pays de Moab, vis-&agrave;-vis de Bet-P&eacute;or.
									Jusqu'&agrave; ce jour nul n'a connu son tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:7-</i></td>
								<td>Mo&iuml;se avait cent vingt ans quand il mourut ; son &#156;il n'&eacute;tait pas
									&eacute;teint, ni sa vigueur &eacute;puis&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:8-</i></td>
								<td>Les Isra&eacute;lites pleur&egrave;rent Mo&iuml;se trente jours dans les Steppes
									de Moab. Les jours de pleurs pour le deuil de Mo&iuml;se s'achev&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:9-</i></td>
								<td>Josu&eacute;, fils de N&ucirc;n, &eacute;tait rempli de l'esprit de sagesse, car Mo&iuml;se
									lui avait impos&eacute; les mains. C'est &agrave; lui qu'ob&eacute;irent les Isra&eacute;lites
									agissant selon l'ordre que Yahv&eacute; avait donn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:10-</i></td>
								<td>Il ne s'est plus lev&eacute; en Isra&euml;l de proph&egrave;te pareil &agrave; Mo&iuml;se, lui
									que Yahv&eacute; connaissait face &agrave; face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:11-</i></td>
								<td>Que de signes et de prodiges Yahv&eacute; lui fit accomplir au pays d'&Eacute;gypte,
									contre Pharaon, tous ses serviteurs et tout son pays ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;34:12-</i></td>
								<td>Quelle main puissante et quelle grande terreur Mo&iuml;se avait mises
									en &#156;uvre aux yeux de tout Isra&euml;l ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&#156;