<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;4:1-</i></td>
								<td>Et maintenant, Isra&euml;l, &eacute;coute les lois et les coutumes que je
									vous enseigne aujourd'hui pour que vous les mettiez en pratique
									: afin que vous viviez, et que vous entriez, pour en prendre possession,
									dans le pays que vous donne Yahv&eacute; le Dieu de vos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:2-</i></td>
								<td>Vous n'ajouterez rien &agrave; ce que je vous ordonne et vous n'en retrancherez
									rien, mais vous garderez les commandements de Yahv&eacute; votre Dieu
									tels que je vous les prescris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:3-</i></td>
								<td>Vous voyez de vos yeux ce qu'a fait Yahv&eacute; &agrave; Baal-P&eacute;or : quiconque
									a suivi le Baal de P&eacute;or, Yahv&eacute; ton Dieu l'a extermin&eacute; du milieu
									de toi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:4-</i></td>
								<td>mais vous qui &ecirc;tes rest&eacute;s attach&eacute;s &agrave; Yahv&eacute; votre Dieu, vous &ecirc;tes
									aujourd'hui tous vivants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:5-</i></td>
								<td>Vois ! comme Yahv&eacute; mon Dieu me l'a ordonn&eacute;, je vous ai enseign&eacute;
									des lois et des coutumes, pour que vous les mettiez en pratique
									dans le pays dont vous allez prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:6-</i></td>
								<td>Gardez-les et mettez-les en pratique, ainsi serez-vous sages et
									avis&eacute;s aux yeux des peuples. Quand ceux-ci auront connaissance
									de toutes ces lois, ils s'&eacute;crieront : &quot; Il n'y a qu'un peuple
									sage et avis&eacute;, c'est cette grande nation ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:7-</i></td>
								<td>Quelle est en effet la grande nation dont les dieux se fassent
									aussi proches que Yahv&eacute; notre Dieu l'est pour nous chaque fois
									que nous l'invoquons ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:8-</i></td>
								<td>Et quelle est la grande nation dont les lois et coutumes soient
									aussi justes que toute cette Loi que je vous prescris aujourd'hui
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:9-</i></td>
								<td>Mais prends garde ! Garde bien ta vie, ne va pas oublier ces choses
									que tes yeux ont vues, ni les laisser, en aucun jour de ta vie,
									sortir de ton c&#156;ur ; enseigne-les au contraire &agrave; tes fils et aux
									fils de tes fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:10-</i></td>
								<td>Au jour o&ugrave; tu te tenais &agrave; l'Horeb en pr&eacute;sence de Yahv&eacute; ton Dieu,
									Yahv&eacute; me dit : &quot; Assemble-moi le peuple, que je leur fasse entendre
									mes paroles, afin qu'ils apprennent &agrave; me craindre tant qu'ils
									vivront sur la terre, et qu'ils l'enseignent &agrave; leurs fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:11-</i></td>
								<td>Et vous vous &ecirc;tes alors approch&eacute;s, pour vous tenir aupr&egrave;s de la
									montagne ; la montagne &eacute;tait embras&eacute;e jusqu'en plein ciel - ciel
									obscurci de nuages t&eacute;n&eacute;breux et retentissants ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:12-</i></td>
								<td>Yahv&eacute; vous parla alors du milieu du feu ; vous entendiez le son
									des paroles, mais vous n'aperceviez aucune forme, rien qu'une
									voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:13-</i></td>
								<td>Il vous r&eacute;v&eacute;la son alliance, qu'il vous ordonna de mettre en pratique,
									les dix Paroles qu'il inscrivit sur deux tables de pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:14-</i></td>
								<td>Quant &agrave; moi, Yahv&eacute; m'ordonna en ce m&ecirc;me temps de vous enseigner
									les lois et les coutumes que vous auriez &agrave; mettre en pratique
									dans le pays o&ugrave; vous p&eacute;n&eacute;trez pour en prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:15-</i></td>
								<td>Prenez bien garde &agrave; vous-m&ecirc;mes : puisque vous n'avez vu aucune
									forme, le jour o&ugrave; Yahv&eacute;, &agrave; l'Horeb, vous a parl&eacute; du milieu du
									feu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:16-</i></td>
								<td>n'allez pas vous pervertir et vous faire une image sculpt&eacute;e repr&eacute;sentant
									quoi que ce soit : figure d'homme ou de femme, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:17-</i></td>
								<td>figure de quelqu'une des b&ecirc;tes de la terre, figure de quelqu'un
									des oiseaux qui volent dans le ciel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:18-</i></td>
								<td>figure de quelqu'un des reptiles qui rampent sur le sol, figure
									de quelqu'un des poissons qui vivent dans les eaux au-dessous
									de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:19-</i></td>
								<td>Quand tu l&egrave;veras les yeux vers le ciel, quand tu verras le soleil,
									la lune, les &eacute;toiles et toute l'arm&eacute;e des cieux, ne va pas te
									laisser entra&icirc;ner &agrave; te prosterner devant eux et &agrave; les servir.
									Yahv&eacute; ton Dieu les a donn&eacute;s en partage &agrave; tous les peuples qui
									sont sous le ciel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:20-</i></td>
								<td>mais vous, Yahv&eacute; vous a pris et vous a fait sortir de cette fournaise
									pour le fer, l'&Eacute;gypte, pour que vous deveniez le peuple de son
									h&eacute;ritage, comme vous l'&ecirc;tes encore aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:21-</i></td>
								<td>A cause de vous, Yahv&eacute; s'est irrit&eacute; contre moi ; il a jur&eacute; que
									je ne passerais pas le Jourdain et que je n'entrerais pas dans
									l'heureux pays qu'il te donne en h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:22-</i></td>
								<td>Oui, je vais mourir en ce pays-ci et je ne passerai pas ce Jourdain.
									Mais vous, vous allez le passer et prendre possession de cet heureux
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:23-</i></td>
								<td>Gardez-vous d'oublier l'alliance que Yahv&eacute; votre Dieu a conclue
									avec vous et de vous fabriquer une image sculpt&eacute;e de quoi que
									ce soit, malgr&eacute; la d&eacute;fense de Yahv&eacute; ton Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:24-</i></td>
								<td>car Yahv&eacute; ton Dieu est un feu d&eacute;vorant, un Dieu jaloux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:25-</i></td>
								<td>Lorsque tu auras engendr&eacute; des enfants et des petits-enfants et
									que vous aurez vieilli dans le pays, quand vous vous serez pervertis,
									que vous aurez fabriqu&eacute; quelque image sculpt&eacute;e, fait ce qui est
									mal aux yeux de Yahv&eacute; ton Dieu de mani&egrave;re &agrave; l'irriter, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:26-</i></td>
								<td>je prends aujourd'hui &agrave; t&eacute;moin contre vous les cieux et la terre
									: vous devrez promptement dispara&icirc;tre de ce pays dont vous allez
									prendre possession en passant le Jourdain. Vous n'y prolongerez
									pas vos jours, car vous serez bel et bien an&eacute;antis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:27-</i></td>
								<td>Yahv&eacute; vous dispersera parmi les peuples, et il ne restera de vous
									qu'un petit nombre, au milieu des nations o&ugrave; Yahv&eacute; vous aura conduits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:28-</i></td>
								<td>Vous y servirez des dieux faits de main d'homme, du bois et de
									la pierre, incapables de voir et d'entendre, de manger et de sentir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:29-</i></td>
								<td>De l&agrave;-bas, tu rechercheras Yahv&eacute; ton Dieu, et tu le trouveras
									si tu le cherches de tout ton c&#156;ur et de toute ton &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:30-</i></td>
								<td>Dans ta d&eacute;tresse, toutes ces paroles t'atteindront, mais &agrave; la
									fin des temps tu reviendras &agrave; Yahv&eacute; ton Dieu et tu &eacute;couteras sa
									voix ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:31-</i></td>
								<td>car Yahv&eacute; ton Dieu est un Dieu mis&eacute;ricordieux qui ne t'abandonnera
									ni ne te d&eacute;truira, et qui n'oubliera pas l'alliance qu'il a conclue
									par serment avec tes p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:32-</i></td>
								<td>Interroge donc les anciens &acirc;ges, qui t'ont pr&eacute;c&eacute;d&eacute; depuis le jour
									o&ugrave; Dieu cr&eacute;a l'homme sur la terre : d'un bout du ciel &agrave; l'autre
									y eut-il jamais si auguste parole ? En entendit-on de semblable
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:33-</i></td>
								<td>Est-il un peuple qui ait entendu la voix du Dieu vivant parlant
									du milieu du feu, comme tu l'as entendue, et soit demeur&eacute; en vie
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:34-</i></td>
								<td>Est-il un dieu qui soit venu se chercher une nation au milieu
									d'une autre, par des &eacute;preuves, des signes, des prodiges et des
									combats, &agrave; main forte et &agrave; bras &eacute;tendu, et par de grandes terreurs
									- toutes choses que pour vous, sous tes yeux, Yahv&eacute; votre Dieu
									a faites en &Eacute;gypte ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:35-</i></td>
								<td>C'est &agrave; toi qu'il a donn&eacute; de voir tout cela, pour que tu saches
									que Yahv&eacute; est le vrai Dieu et qu'il n'y en a pas d'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:36-</i></td>
								<td>Du ciel il t'a fait entendre sa voix pour t'instruire, et sur
									la terre il t'a fait voir son grand feu, et du milieu du feu tu
									as entendu ses paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:37-</i></td>
								<td>Parce qu'il a aim&eacute; tes p&egrave;res et qu'apr&egrave;s eux il a &eacute;lu leur post&eacute;rit&eacute;,
									il t'a fait sortir d'&Eacute;gypte en manifestant sa pr&eacute;sence et sa grande
									force, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:38-</i></td>
								<td>il a d&eacute;poss&eacute;d&eacute; devant toi des nations plus grandes et plus puissantes
									que toi, il t'a fait entrer dans leur pays et te l'a donn&eacute; en
									h&eacute;ritage, comme il le reste encore aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:39-</i></td>
								<td>Sache-le donc aujourd'hui et m&eacute;dite-le dans ton c&#156;ur : c'est Yahv&eacute;
									qui est Dieu, l&agrave;-haut dans le ciel comme ici-bas sur la terre,
									lui et nul autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:40-</i></td>
								<td>Garde ses lois et ses commandements que je te prescris aujourd'hui,
									afin d'avoir, toi et tes fils apr&egrave;s toi, bonheur et longue vie
									sur la terre que Yahv&eacute; ton Dieu te donne pour toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:41-</i></td>
								<td>Mo&iuml;se choisit alors trois villes au-del&agrave; du Jourdain, &agrave; l'orient,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:42-</i></td>
								<td>o&ugrave; pourrait s'enfuir le meurtrier qui aurait tu&eacute; son prochain
									involontairement, sans avoir eu contre lui de haine inv&eacute;t&eacute;r&eacute;e
									: il pourrait, s'enfuyant dans une de ces villes, sauver sa vie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:43-</i></td>
								<td>C'&eacute;taient, pour les Rub&eacute;nites, B&eacute;&ccedil;&egrave;r, dans le d&eacute;sert, sur le Haut-Plateau
									; pour les Gadites, Ramot en Galaad ; pour les Manassites, Gol&acirc;n
									en Bash&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:44-</i></td>
								<td>Voici la Loi que Mo&iuml;se pr&eacute;senta aux Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:45-</i></td>
								<td>Voici les stipulations, les lois et les coutumes que Mo&iuml;se donna
									aux Isra&eacute;lites &agrave; leur sortie d'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:46-</i></td>
								<td>au-del&agrave; du Jourdain, dans la vall&eacute;e proche de Bet-P&eacute;or, au pays
									de Sih&ocirc;n, roi amorite r&eacute;sidant &agrave; Heshb&ocirc;n. Mo&iuml;se et les Isra&eacute;lites
									l'avaient battu &agrave; leur sortie d'&Eacute;gypte </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:47-</i></td>
								<td>et s'&eacute;taient empar&eacute;s de son pays, ainsi que du pays d'Og, roi
									du Bash&acirc;n, - tous deux rois amorites au-del&agrave; du Jourdain &agrave; l'orient,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:48-</i></td>
								<td>depuis Aro&egrave;r qui est sur le bord de la vall&eacute;e de l'Arnon jusqu'au
									mont Si&ocirc;n c'est l'Hermon , - </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;4:49-</i></td>
								<td>et de toute la Araba au-del&agrave; du Jourdain &agrave; l'orient, jusqu'&agrave; la
									mer de la Araba, au pied des pentes du Pisga. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;