<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;5:1-</i></td>
								<td>Mo&iuml;se convoqua tout Isra&euml;l et leur dit : &Eacute;coute, Isra&euml;l, les lois
									et les coutumes que je prononce aujourd'hui &agrave; vos oreilles. Apprenez-les
									et gardez-les pour les mettre en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:2-</i></td>
								<td>Yahv&eacute; notre Dieu a conclu avec nous une alliance &agrave; l'Horeb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:3-</i></td>
								<td>Ce n'est pas avec nos p&egrave;res que Yahv&eacute; a conclu cette alliance
									mais avec nous, nous-m&ecirc;mes qui sommes ici aujourd'hui tous vivants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:4-</i></td>
								<td>Sur la montagne, au milieu du feu, Yahv&eacute; vous a parl&eacute; face &agrave; face,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:5-</i></td>
								<td>et moi je me tenais alors entre Yahv&eacute; et vous pour vous faire
									conna&icirc;tre la parole de Yahv&eacute; ; car, craignant le feu, vous n'&eacute;tiez
									pas mont&eacute;s sur la montagne. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:6-</i></td>
								<td>&quot; Je suis Yahv&eacute; ton Dieu, qui t'ai fait sortir du pays d'&Eacute;gypte,
									de la maison de servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:7-</i></td>
								<td>&quot; Tu n'auras pas d'autres dieux devant moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:8-</i></td>
								<td>&quot; Tu ne te feras aucune image sculpt&eacute;e de rien qui ressemble &agrave;
									ce qui est dans les cieux l&agrave;-haut, ou sur la terre ici-bas, ou
									dans les eaux au-dessous de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:9-</i></td>
								<td>Tu ne te prosterneras pas devant ces dieux ni ne les serviras.
									Car moi, Yahv&eacute;, ton Dieu, je suis un Dieu jaloux, qui punis la
									faute des p&egrave;res sur les enfants, les petits-enfants et les arri&egrave;re-petits-enfants,
									pour ceux qui me ha&iuml;ssent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:10-</i></td>
								<td>mais qui fais gr&acirc;ce &agrave; des milliers, pour ceux qui m'aiment et
									gardent mes commandements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:11-</i></td>
								<td>&quot; Tu ne prononceras pas le nom de Yahv&eacute; ton Dieu &agrave; faux, car Yahv&eacute;
									ne laisse pas impuni celui qui prononce son nom &agrave; faux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:12-</i></td>
								<td>&quot; Observe le jour du sabbat pour le sanctifier, comme te l'a command&eacute;
									Yahv&eacute;, ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:13-</i></td>
								<td>Pendant six jours tu travailleras et tu feras tout ton ouvrage,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:14-</i></td>
								<td>mais le septi&egrave;me jour est un sabbat pour Yahv&eacute; ton Dieu. Tu n'y
									feras aucun ouvrage, toi, ni ton fils, ni ta fille, ni ton serviteur,
									ni ta servante, ni ton b &#156;uf, ni ton &acirc;ne ni aucune de tes b&ecirc;tes,
									ni l'&eacute;tranger qui est dans tes portes. Ainsi, comme toi-m&ecirc;me,
									ton serviteur et ta servante pourront se reposer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:15-</i></td>
								<td>Tu te souviendras que tu as &eacute;t&eacute; en servitude au pays d'&Eacute;gypte
									et que Yahv&eacute; ton Dieu t'en a fait sortir d'une main forte et d'un
									bras &eacute;tendu ; c'est pourquoi Yahv&eacute; ton Dieu t'a command&eacute; de garder
									le jour du sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:16-</i></td>
								<td>&quot; Honore ton p&egrave;re et ta m&egrave;re, comme te l'a command&eacute; Yahv&eacute; ton
									Dieu, afin que se prolongent tes jours et que tu sois heureux
									sur la terre que Yahv&eacute; ton Dieu te donne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:17-</i></td>
								<td>&quot; Tu ne tueras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:18-</i></td>
								<td>&quot; Tu ne commettras pas l'adult&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:19-</i></td>
								<td>&quot; Tu ne voleras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:20-</i></td>
								<td>&quot; Tu ne porteras pas de faux t&eacute;moignage contre ton prochain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:21-</i></td>
								<td>&quot; Tu ne convoiteras pas la femme de ton prochain, tu ne d&eacute;sireras
									ni sa maison, ni son champ, ni son serviteur ou sa servante, ni
									son b &#156;uf ou son &acirc;ne : rien de ce qui est &agrave; ton prochain. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:22-</i></td>
								<td>Telles sont les paroles que vous adressa Yahv&eacute; quand vous &eacute;tiez
									tous assembl&eacute;s sur la montagne. Il vous parla du milieu du feu,
									dans la nu&eacute;e et les t&eacute;n&egrave;bres, d'une voix forte. Il n'y ajouta
									rien et les &eacute;crivit sur deux tables de pierre qu'il me donna.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:23-</i></td>
								<td>Or, lorsque vous e&ucirc;tes entendu cette voix sortir des t&eacute;n&egrave;bres,
									tandis que la montagne &eacute;tait en feu, vous tous, chefs de tribus
									et anciens, vous v&icirc;ntes &agrave; moi </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:24-</i></td>
								<td>et vous me d&icirc;tes : &quot; Voici que Yahv&eacute; notre Dieu nous a montr&eacute;
									sa gloire et sa grandeur, et que nous avons entendu sa voix du
									milieu du feu. Nous avons vu aujourd'hui que Dieu peut parler
									&agrave; l'homme, et l'homme rester en vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:25-</i></td>
								<td>Et maintenant, pourquoi devrions-nous mourir ? Car ce grand feu
									pourrait nous d&eacute;vorer si nous continuons &agrave; &eacute;couter la voix de
									Yahv&eacute; notre Dieu, et nous pourrions mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:26-</i></td>
								<td>Est-il en effet un &ecirc;tre de chair qui puisse rester en vie, apr&egrave;s
									avoir entendu comme nous la voix du Dieu vivant parlant du milieu
									du feu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:27-</i></td>
								<td>Toi, approche pour entendre tout ce que dira Yahv&eacute; notre Dieu,
									puis tu nous r&eacute;p&eacute;teras ce que Yahv&eacute; notre Dieu t'aura dit ; nous
									l'&eacute;couterons et le mettrons en pratique. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:28-</i></td>
								<td>Yahv&eacute; entendit ce que vous disiez et il me dit : &quot; J'ai entendu
									les paroles de ce peuple. Tout ce qu'ils t'ont dit est bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:29-</i></td>
								<td>Ah ! si leur c&#156;ur pouvait toujours &ecirc;tre ainsi, pour me craindre
									et garder mes commandements en sorte qu'ils soient heureux &agrave; jamais,
									eux et leurs fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:30-</i></td>
								<td>Va leur dire : &quot;Retournez &agrave; vos tentes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:31-</i></td>
								<td>Mais toi, tu te tiendras ici aupr&egrave;s de moi, je te dirai tous les
									commandements, les lois et les coutumes que tu leur enseigneras
									et qu'ils mettront en pratique dans le pays que je leur donne
									en possession. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:32-</i></td>
								<td>Gardez et mettez en pratique ! Ainsi vous l'a ordonn&eacute; Yahv&eacute; votre
									Dieu. Ne vous &eacute;cartez ni &agrave; droite ni &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;5:33-</i></td>
								<td>Vous suivrez tout le chemin que Yahv&eacute; votre Dieu vous a trac&eacute;,
									alors vous vivrez, vous aurez bonheur et longue vie dans le pays
									dont vous allez prendre possession. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;