<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;6:1-</i></td>
								<td>Tels sont les commandements, les lois et les coutumes que Yahv&eacute;
									votre Dieu a ordonn&eacute; de vous enseigner, afin que vous les mettiez
									en pratique dans le pays dont vous allez prendre possession. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:2-</i></td>
								<td>Ainsi, si tu crains Yahv&eacute; ton Dieu tous les jours de ta vie, si
									tu observes toutes ses lois et ses commandements que je t'ordonne
									aujourd'hui, tu auras longue vie, toi, ton fils et le fils de
									ton fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:3-</i></td>
								<td>Puisses-tu &eacute;couter, Isra&euml;l, garder et pratiquer ce qui te rendra
									heureux et te multipliera, ainsi que te l'a dit Yahv&eacute;, le Dieu
									de tes p&egrave;res, en te donnant une terre qui ruisselle de lait et
									de miel ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:4-</i></td>
								<td>&Eacute;coute, Isra&euml;l : Yahv&eacute; notre Dieu est le seul Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:5-</i></td>
								<td>Tu aimeras Yahv&eacute; ton Dieu de tout ton c&#156;ur, de toute ton &acirc;me et
									de tout ton pouvoir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:6-</i></td>
								<td>Que ces paroles que je te dicte aujourd'hui restent dans ton c&#156;ur
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:7-</i></td>
								<td>Tu les r&eacute;p&eacute;teras &agrave; tes fils, tu les leur diras aussi bien assis
									dans ta maison que marchant sur la route, couch&eacute; aussi bien que
									debout ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:8-</i></td>
								<td>tu les attacheras &agrave; ta main comme un signe, sur ton front comme
									un bandeau ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:9-</i></td>
								<td>tu les &eacute;criras sur les poteaux de ta maison et sur tes portes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:10-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu t'aura conduit au pays qu'il a jur&eacute; &agrave; tes
									p&egrave;res, Abraham, Isaac et Jacob, de te donner, aux villes grandes
									et prosp&egrave;res que tu n'as pas b&acirc;ties, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:11-</i></td>
								<td>aux maisons pleines de toutes sortes de biens, maisons que tu
									n'as pas remplies, aux puits que tu n'as pas creus&eacute;s, aux vignes
									et aux oliviers que tu n'as pas plant&eacute;s, lors donc que tu auras
									mang&eacute; et que tu te seras rassasi&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:12-</i></td>
								<td>garde-toi d'oublier Yahv&eacute; qui t'a fait sortir du pays d'&Eacute;gypte,
									de la maison de servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:13-</i></td>
								<td>C'est Yahv&eacute; ton Dieu que tu craindras, lui que tu serviras, c'est
									par son nom que tu jureras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:14-</i></td>
								<td>Ne suivez pas d'autres dieux, d'entre les dieux des nations qui
									vous entourent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:15-</i></td>
								<td>car c'est un Dieu jaloux que Yahv&eacute; ton Dieu qui est au milieu
									de toi. La col&egrave;re de Yahv&eacute; ton Dieu s'enflammerait contre toi
									et il te ferait dispara&icirc;tre de la face de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:16-</i></td>
								<td>Vous ne mettrez pas Yahv&eacute; votre Dieu &agrave; l'&eacute;preuve, comme vous l'avez
									mis &agrave; l'&eacute;preuve &agrave; Massa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:17-</i></td>
								<td>Vous garderez les commandements de Yahv&eacute; votre Dieu, ses instructions
									et ses lois qu'il t'a prescrites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:18-</i></td>
								<td>et tu feras ce qui est juste et bon aux yeux de Yahv&eacute; afin d'&ecirc;tre
									heureux, et de prendre possession de l'heureux pays dont Yahv&eacute;
									a jur&eacute; &agrave; tes p&egrave;res </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:19-</i></td>
								<td>qu'il en chasserait tous tes ennemis devant toi ; ainsi l'a dit
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:20-</i></td>
								<td>Lorsque demain ton fils te demandera : &quot; Qu'est-ce donc que ces
									instructions, ces lois et ces coutumes que Yahv&eacute; notre Dieu vous
									a prescrites ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:21-</i></td>
								<td>tu diras &agrave; ton fils : &quot; Nous &eacute;tions esclaves de Pharaon, en &Eacute;gypte,
									et Yahv&eacute; nous a fait sortir d'&Eacute;gypte par sa main puissante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:22-</i></td>
								<td>Yahv&eacute; a accompli sous nos yeux des signes et des prodiges grands
									et terribles contre l'&Eacute;gypte, Pharaon et toute sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:23-</i></td>
								<td>Mais nous, il nous a fait sortir de l&agrave; pour nous conduire dans
									le pays qu'il avait promis par serment &agrave; nos p&egrave;res, et pour nous
									le donner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:24-</i></td>
								<td>Et Yahv&eacute; nous a ordonn&eacute; de mettre en pratique toutes ces lois,
									afin de craindre Yahv&eacute; notre Dieu, d'&ecirc;tre toujours heureux et
									de vivre, comme il nous l'a accord&eacute; jusqu'&agrave; pr&eacute;sent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;6:25-</i></td>
								<td>Telle sera notre justice : garder et mettre en pratique tous ces
									commandements devant Yahv&eacute; notre Dieu, comme il nous l'a ordonn&eacute;.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;