<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;7:1-</i></td>
								<td>Lorsque Yahv&eacute; ton Dieu t'aura fait entrer dans le pays dont tu
									vas prendre possession, des nations nombreuses tomberont devant
									toi : les Hittites, les Girgashites, les Amorites, les Canan&eacute;ens,
									les Perizzites, les Hivvites et les J&eacute;bus&eacute;ens, sept nations plus
									nombreuses et plus puissantes que toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:2-</i></td>
								<td>Yahv&eacute; ton Dieu te les livrera et tu les battras. Tu les d&eacute;voueras
									par anath&egrave;me. Tu ne concluras pas d'alliance avec elles, tu ne
									leur feras pas gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:3-</i></td>
								<td>Tu ne contracteras pas de mariage avec elles, tu ne donneras pas
									ta fille &agrave; leur fils, ni ne prendras leur fille pour ton fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:4-</i></td>
								<td>Car ton fils serait d&eacute;tourn&eacute; de me suivre ; il servirait d'autres
									dieux ; et la col&egrave;re de Yahv&eacute; s'enflammerait contre vous et il
									t'exterminerait promptement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:5-</i></td>
								<td>Mais voici comment vous devrez agir &agrave; leur &eacute;gard : vous d&eacute;molirez
									leurs autels, vous briserez leurs st&egrave;les, vous couperez leurs
									pieux sacr&eacute;s et vous br&ucirc;lerez leurs idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:6-</i></td>
								<td>Car tu es un peuple consacr&eacute; &agrave; Yahv&eacute; ton Dieu ; c'est toi que
									Yahv&eacute; ton Dieu a choisi pour son peuple &agrave; lui, parmi toutes les
									nations qui sont sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:7-</i></td>
								<td>Si Yahv&eacute; s'est attach&eacute; &agrave; vous et vous a choisis, ce n'est pas
									que vous soyez le plus nombreux de tous les peuples : car vous
									&ecirc;tes le moins nombreux d'entre tous les peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:8-</i></td>
								<td>Mais c'est par amour pour vous et pour garder le serment jur&eacute;
									&agrave; vos p&egrave;res, que Yahv&eacute; vous a fait sortir &agrave; main forte et t'a
									d&eacute;livr&eacute; de la maison de servitude, du pouvoir de Pharaon, roi
									d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:9-</i></td>
								<td>Tu sauras donc que Yahv&eacute; ton Dieu est le vrai Dieu, le Dieu fid&egrave;le
									qui garde son alliance et son amour pour mille g&eacute;n&eacute;rations &agrave; ceux
									qui l'aiment et gardent ses commandements, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:10-</i></td>
								<td>mais qui punit en leur propre personne ceux qui le ha&iuml;ssent. Il
									fait p&eacute;rir sans d&eacute;lai celui qui le hait, et c'est en sa propre
									personne qu'il le punit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:11-</i></td>
								<td>Tu garderas donc les commandements, lois et coutumes que je te
									prescris aujourd'hui de mettre en pratique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:12-</i></td>
								<td>Pour avoir &eacute;cout&eacute; ces coutumes, les avoir gard&eacute;es et mises en
									pratique, Yahv&eacute; ton Dieu te gardera l'alliance et l'amour qu'il
									a jur&eacute;s &agrave; tes p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:13-</i></td>
								<td>Il t'aimera, te b&eacute;nira, te multipliera ; il b&eacute;nira le fruit de
									ton sein et le fruit de ton sol, ton bl&eacute;, ton vin nouveau, ton
									huile, la port&eacute;e de tes vaches et le cro&icirc;t de tes brebis, sur
									la terre qu'il a jur&eacute; &agrave; tes p&egrave;res de te donner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:14-</i></td>
								<td>Tu recevras plus de b&eacute;n&eacute;dictions que tous les peuples. Nul chez
									toi, homme ou femme, ne sera st&eacute;rile, nul m&acirc;le ou femelle de ton
									b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:15-</i></td>
								<td>Yahv&eacute; d&eacute;tournera de toi toute maladie ; il ne t'infligera pas
									ces m&eacute;chants maux d'&Eacute;gypte que tu as connus, mais il les enverra
									&agrave; tous ceux qui te ha&iuml;ssent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:16-</i></td>
								<td>Tu d&eacute;voreras donc tous ces peuples que Yahv&eacute; ton Dieu te livre,
									ton &#156;il sera sans piti&eacute; et tu ne serviras pas leurs dieux : car
									tu y serais pris au pi&egrave;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:17-</i></td>
								<td>Peut-&ecirc;tre vas-tu dire en ton c&#156;ur : &quot; Ces nations sont plus nombreuses
									que moi, comment pourrais-je les d&eacute;poss&eacute;der ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:18-</i></td>
								<td>Ne les crains pas : rappelle-toi donc ce que Yahv&eacute; ton Dieu a
									fait &agrave; Pharaon et &agrave; toute l'&Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:19-</i></td>
								<td>les grandes &eacute;preuves que tes yeux ont vues, les signes et les
									prodiges, la main forte et le bras &eacute;tendu par lesquels Yahv&eacute; ton
									Dieu t'a fait sortir. Ainsi fera Yahv&eacute; ton Dieu contre tous les
									peuples devant qui tu as peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:20-</i></td>
								<td>De plus, Yahv&eacute; ton Dieu enverra des frelons pour an&eacute;antir ceux
									qui seraient rest&eacute;s et se seraient cach&eacute;s devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:21-</i></td>
								<td>Ne tremble donc pas devant eux, car au milieu de toi est Yahv&eacute;
									ton Dieu, Dieu grand et redoutable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:22-</i></td>
								<td>C'est peu &agrave; peu que Yahv&eacute; ton Dieu d&eacute;truira ces nations devant
									toi ; tu ne pourras les exterminer sur-le-champ, de peur que les
									b&ecirc;tes sauvages ne se multiplient &agrave; ton d&eacute;triment, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:23-</i></td>
								<td>mais Yahv&eacute; ton Dieu te les livrera, et elles resteront en proie
									&agrave; de grands troubles jusqu'&agrave; ce qu'elles soient d&eacute;truites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:24-</i></td>
								<td>Il livrera leurs rois en ton pouvoir et tu effaceras leur nom
									de dessous les cieux : nul ne tiendra devant toi, jusqu'&agrave; ce que
									tu les aies extermin&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:25-</i></td>
								<td>Vous br&ucirc;lerez les images sculpt&eacute;es de leurs dieux, et tu n'iras
									pas convoiter l'or et l'argent qui les recouvrent. Si tu t'en
									emparais, tu serais pris au pi&egrave;ge ; car c'est l&agrave; chose abominable
									&agrave; Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;7:26-</i></td>
								<td>Tu n'introduiras pas dans ta maison une chose abominable, de peur
									de devenir anath&egrave;me comme elle. Tu les tiendras pour immondes
									et abominables, car elles sont anath&egrave;mes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;