<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;8:1-</i></td>
								<td>Vous garderez tous les commandements que je vous ordonne aujourd'hui
									de mettre en pratique, afin que vous viviez, que vous multipliiez
									et que vous entriez dans le pays que Yahv&eacute; a promis par serment
									&agrave; vos p&egrave;res et le poss&eacute;diez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:2-</i></td>
								<td>Souviens-toi de tout le chemin que Yahv&eacute; ton Dieu t'a fait faire
									pendant quarante ans dans le d&eacute;sert, afin de t'humilier, de t'&eacute;prouver
									et de conna&icirc;tre le fond de ton c&#156;ur : allais-tu ou non garder
									ses commandements ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:3-</i></td>
								<td>Il t'a humili&eacute;, il t'a fait sentir la faim, il t'a donn&eacute; &agrave; manger
									la manne que ni toi ni tes p&egrave;res n'aviez connue, pour te montrer
									que l'homme ne vit pas seulement de pain, mais que l'homme vit
									de tout ce qui sort de la bouche de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:4-</i></td>
								<td>Le v&ecirc;tement que tu portais ne s'est pas us&eacute; et ton pied n'a pas
									enfl&eacute;, au cours de ces quarante ans ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:5-</i></td>
								<td>Comprends donc que Yahv&eacute; ton Dieu te corrigeait comme un p&egrave;re
									corrige son enfant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:6-</i></td>
								<td>et garde les commandements de Yahv&eacute; ton Dieu pour marcher dans
									ses voies et pour le craindre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:7-</i></td>
								<td>Mais Yahv&eacute; ton Dieu te conduit vers un heureux pays, pays de cours
									d'eau, de sources qui sourdent de l'ab&icirc;me dans les vall&eacute;es comme
									dans les montagnes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:8-</i></td>
								<td>pays de froment et d'orge, de vigne, de figuiers et de grenadiers,
									pays d'oliviers, d'huile et de miel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:9-</i></td>
								<td>pays o&ugrave; le pain ne te sera pas mesur&eacute; et o&ugrave; tu ne manqueras de
									rien, pays o&ugrave; il y a des pierres de fer et d'o&ugrave; tu extrairas,
									dans la montagne, le bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:10-</i></td>
								<td>Tu mangeras, tu te rassasieras et tu b&eacute;niras Yahv&eacute; ton Dieu en
									cet heureux pays qu'il t'a donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:11-</i></td>
								<td>Garde-toi d'oublier Yahv&eacute; ton Dieu en n&eacute;gligeant ses commandements,
									ses coutumes et ses lois que je te prescris aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:12-</i></td>
								<td>Quand tu auras mang&eacute; et te seras rassasi&eacute;, quand tu auras b&acirc;ti
									de belles maisons et les habiteras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:13-</i></td>
								<td>quand tu auras vu multiplier ton gros et ton petit b&eacute;tail, abonder
									ton argent et ton or, s'accro&icirc;tre tous tes biens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:14-</i></td>
								<td>que tout cela n'&eacute;l&egrave;ve pas ton c&#156;ur ! N'oublie pas alors Yahv&eacute;
									ton Dieu qui t'a fait sortir du pays d'&Eacute;gypte, de la maison de
									servitude ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:15-</i></td>
								<td>lui qui t'a fait passer &agrave; travers ce d&eacute;sert grand et redoutable,
									pays des serpents br&ucirc;lants, des scorpions et de la soif ; lui
									qui dans un lieu sans eau a fait pour toi jaillir l'eau de la
									roche la plus dure ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:16-</i></td>
								<td>lui qui dans le d&eacute;sert t'a donn&eacute; &agrave; manger la manne, inconnue de
									tes p&egrave;res, afin de t'humilier et de t'&eacute;prouver pour que ton avenir
									soit heureux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:17-</i></td>
								<td>Garde-toi de dire en ton c&#156;ur : &quot; C'est ma force, c'est la vigueur
									de ma main qui m'ont fait agir avec cette puissance. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:18-</i></td>
								<td>Souviens-toi de Yahv&eacute; ton Dieu : c'est lui qui t'a donn&eacute; cette
									force, pour agir avec puissance, gardant ainsi, comme aujourd'hui,
									l'alliance jur&eacute;e &agrave; tes p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:19-</i></td>
								<td>Certes, si tu oublies Yahv&eacute; ton Dieu, si tu suis d'autres dieux,
									si tu les sers et te prosternes devant eux, j'en t&eacute;moigne aujourd'hui
									contre vous, vous p&eacute;rirez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;8:20-</i></td>
								<td>Comme les nations que Yahv&eacute; aura fait p&eacute;rir devant vous, ainsi
									vous-m&ecirc;mes p&eacute;rirez, pour n'avoir pas &eacute;cout&eacute; la voix de Yahv&eacute; votre
									Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;