<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Deut&eacute;ronome, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Deut&eacute;ronome, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Dt&nbsp;9:1-</i></td>
								<td>&Eacute;coute, Isra&euml;l. Te voil&agrave; aujourd'hui sur le point de passer le
									Jourdain, pour aller d&eacute;poss&eacute;der des nations plus grandes et plus
									puissantes que toi et prendre de grandes villes dont les fortifications
									montent jusqu'au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:2-</i></td>
								<td>C'est un peuple grand et de haute stature que les Anaqim. Tu le
									connais, tu as entendu dire : &quot; Qui peut tenir t&ecirc;te aux fils d'Anaq
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:3-</i></td>
								<td>Sache aujourd'hui que c'est Yahv&eacute; ton Dieu qui va passer devant
									toi, comme un feu d&eacute;vorant qui les d&eacute;truira, et c'est lui qui
									va te les soumettre ; alors tu les d&eacute;poss&eacute;deras et tu les feras
									p&eacute;rir promptement, comme te l'a dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:4-</i></td>
								<td>Ne dis pas en ton c&#156;ur, lorsque Yahv&eacute; ton Dieu les chassera devant
									toi : &quot; C'est &agrave; cause de ma juste conduite que Yahv&eacute; m'a fait
									entrer en possession de ce pays &quot;, alors que c'est en raison de
									leur perversit&eacute; que Yahv&eacute; d&eacute;poss&egrave;de ces nations &agrave; ton profit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:5-</i></td>
								<td>Ce n'est pas en raison de ta juste conduite ni de la droiture
									de ton c&#156;ur que tu entres en possession de leur pays, mais c'est
									en raison de leur perversit&eacute; que Yahv&eacute; ton Dieu d&eacute;poss&egrave;de ces
									nations &agrave; ton profit ; et c'est aussi pour tenir la parole qu'il
									a jur&eacute;e &agrave; tes p&egrave;res, Abraham, Isaac et Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:6-</i></td>
								<td>Sache aujourd'hui que ce n'est pas ta juste conduite qui te vaut
									de recevoir de Yahv&eacute; ton Dieu cet heureux pays pour domaine :
									car tu es un peuple &agrave; la nuque raide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:7-</i></td>
								<td>Souviens-toi. N'oublie pas que tu as irrit&eacute; Yahv&eacute; ton Dieu dans
									le d&eacute;sert. Depuis le jour de ta sortie du pays d'&Eacute;gypte jusqu'&agrave;
									votre arriv&eacute;e en ce lieu, vous avez &eacute;t&eacute; rebelles &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:8-</i></td>
								<td>A l'Horeb vous avez irrit&eacute; Yahv&eacute;, et Yahv&eacute; se mit en col&egrave;re contre
									vous au point de vous d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:9-</i></td>
								<td>J'&eacute;tais mont&eacute; sur la montagne pour prendre les tables de pierre,
									les tables de l'alliance que Yahv&eacute; concluait avec vous. J'&eacute;tais
									demeur&eacute; sur la montagne quarante jours et quarante nuits sans
									manger de pain ni boire d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:10-</i></td>
								<td>Yahv&eacute; m'avait donn&eacute; les deux tables de pierre &eacute;crites du doigt
									de Dieu, conformes en tout point aux paroles qu'il avait dites
									du milieu du feu, sur la montagne, au jour de l'Assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:11-</i></td>
								<td>Au bout de quarante jours et quarante nuits, m'ayant donn&eacute; les
									deux tables de pierre, tables de l'alliance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:12-</i></td>
								<td>Yahv&eacute; me dit : &quot; L&egrave;ve-toi d'ici, descends en toute h&acirc;te, car ton
									peuple s'est perverti, lui que tu as fait sortir d'&Eacute;gypte. Ils
									n'ont pas tard&eacute; &agrave; s'&eacute;carter de la voie que je leur avais prescrite
									: ils se sont fait une idole de m&eacute;tal fondu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:13-</i></td>
								<td>Puis Yahv&eacute; me dit : &quot; J'ai vu ce peuple : c'est un peuple &agrave; la
									nuque raide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:14-</i></td>
								<td>Laisse-moi, que je les d&eacute;truise et que j'efface leur nom de dessous
									les cieux ; et que je fasse de toi une nation plus puissante et
									plus nombreuse que lui ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:15-</i></td>
								<td>Je redescendis de la montagne, qui &eacute;tait tout embras&eacute;e ; j'avais
									les deux tables de l'alliance dans mes deux mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:16-</i></td>
								<td>Et je vis que vous veniez de p&eacute;cher contre Yahv&eacute; votre Dieu. Vous
									vous &eacute;tiez fait un veau de m&eacute;tal fondu : vous n'aviez pas tard&eacute;
									&agrave; vous &eacute;carter de la voie que Yahv&eacute; vous avait prescrite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:17-</i></td>
								<td>Je saisis les deux tables, des deux mains je les jetai et je les
									brisai sous vos yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:18-</i></td>
								<td>Puis je me jetai &agrave; terre devant Yahv&eacute; ; comme la premi&egrave;re fois
									je fus quarante jours et quarante nuits sans manger de pain ni
									boire d'eau, &agrave; cause de tous les p&eacute;ch&eacute;s que vous aviez commis,
									en faisant ce qui est mal aux yeux de Yahv&eacute; au point de l'irriter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:19-</i></td>
								<td>Car j'avais peur de cette col&egrave;re, de cette fureur qui transportait
									Yahv&eacute; contre vous au point de vous d&eacute;truire. Et cette fois encore,
									Yahv&eacute; m'exau&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:20-</i></td>
								<td>Contre Aaron aussi, Yahv&eacute; &eacute;tait violemment en col&egrave;re, au point
									de le faire p&eacute;rir. J'interc&eacute;dai aussi en faveur d'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:21-</i></td>
								<td>Cette &#156;uvre de p&eacute;ch&eacute; que vous aviez fabriqu&eacute;e, ce veau, je le
									pris, je le br&ucirc;lai au feu, je le broyai, je le r&eacute;duisis en fine
									poussi&egrave;re, et j'en jetai la poussi&egrave;re au torrent qui descend de
									la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:22-</i></td>
								<td>Et &agrave; Tabe&eacute;ra, et &agrave; Massa, et &agrave; Qibrot-ha-Taava, vous avez irrit&eacute;
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:23-</i></td>
								<td>Et lorsque Yahv&eacute; voulut vous faire quitter Cad&egrave;s Barn&eacute; en disant
									: &quot; Montez prendre possession du pays que je vous ai donn&eacute; &quot;,
									vous vous &ecirc;tes rebell&eacute;s contre l'ordre de Yahv&eacute; votre Dieu, nous
									n'avez pas cru en lui ni &eacute;cout&eacute; sa voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:24-</i></td>
								<td>Vous avez &eacute;t&eacute; rebelles &agrave; Yahv&eacute; depuis le jour o&ugrave; il vous a connus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:25-</i></td>
								<td>Je me jetai donc &agrave; terre devant Yahv&eacute; et je restai prostern&eacute; ces
									quarante jours et ces quarante nuits, car Yahv&eacute; avait parl&eacute; de
									vous d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:26-</i></td>
								<td>J'interc&eacute;dai pr&egrave;s de Yahv&eacute; et je lui dis : &quot; Mon Seigneur Yahv&eacute;,
									ne d&eacute;truis pas ton peuple et ton h&eacute;ritage, lui que tu as d&eacute;livr&eacute;
									par ta grandeur et que tu as fait sortir d'&Eacute;gypte &agrave; main forte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:27-</i></td>
								<td>Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob, et ne
									fais pas attention &agrave; l'indocilit&eacute; de ce peuple, &agrave; sa perversit&eacute;
									et &agrave; son p&eacute;ch&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:28-</i></td>
								<td>de crainte que l'on ne dise au pays d'o&ugrave; tu nous as fait sortir
									: &quot;Yahv&eacute; n'a pas pu les conduire au pays dont il leur avait parl&eacute;,
									et c'est en haine d'eux qu'il les a fait sortir, pour les faire
									mourir dans le d&eacute;sert. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Dt&nbsp;9:29-</i></td>
								<td>Mais ils sont ton peuple, ton h&eacute;ritage, ceux que tu as fait sortir
									par ta grande force et ton bras &eacute;tendu. &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="dt8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="dt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="dt10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;