<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;1:1-</i></td>
								<td>Paroles de N&eacute;h&eacute;mie, fils de Hakalya. Au mois de Kisleu, la vingti&egrave;me
									ann&eacute;e, comme je me trouvais dans la citadelle de Suse,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:2-</i></td>
								<td>Hanani, l'un de mes fr&egrave;res, arriva avec des gens de Juda. Je les
									interrogeai sur les Juifs les rescap&eacute;s rest&eacute;s de la captivit&eacute;
									et sur J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:3-</i></td>
								<td>Ils me r&eacute;pondirent : &quot;Ceux qui sont rest&eacute;s de la captivit&eacute;, l&agrave;-bas
									dans la province, sont en grande d&eacute;tresse et dans la confusion,
									il y a des br&egrave;ches dans le rempart de J&eacute;rusalem et ses portes
									ont &eacute;t&eacute; incendi&eacute;es.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:4-</i></td>
								<td>A ces mots, je m'assis et pleurai; je fus plusieurs jours dans
									le deuil, je&ucirc;nant et priant devant le Dieu du ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:5-</i></td>
								<td>Et je dis : &quot;Ah! Yahv&eacute;, Dieu du ciel, toi, le Dieu grand et redoutable
									qui garde l'alliance et la gr&acirc;ce &agrave; ceux qui t'aiment et observent
									ses commandements,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:6-</i></td>
								<td>que ton oreille soit attentive, et tes yeux ouverts, pour &eacute;couter
									la pri&egrave;re de ton serviteur. Je te l'adresse maintenant, jour et
									nuit, pour les Isra&eacute;lites, tes serviteurs, et je confesse les
									p&eacute;ch&eacute;s des Isra&eacute;lites que nous avons commis contre toi : moi-m&ecirc;me
									et la maison de mon p&egrave;re, nous avons p&eacute;ch&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:7-</i></td>
								<td>Nous avons tr&egrave;s mal agi envers toi, n'observant pas les commandements,
									lois et coutumes que tu avais prescrits &agrave; Mo&iuml;se, ton serviteur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:8-</i></td>
								<td>Souviens-toi cependant de la parole que tu prescrivis &agrave; Mo&iuml;se
									ton serviteur : Si vous &ecirc;tes infid&egrave;les, je vous disperserai parmi
									les peuples;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:9-</i></td>
								<td>mais si, revenant &agrave; moi, vous observez mes commandements et les
									pratiquez, vos bannis seraient-ils &agrave; l'extr&eacute;mit&eacute; des cieux, je
									les en rassemblerais et les ram&egrave;nerais au Lieu que j'ai choisi
									pour y faire habiter mon Nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:10-</i></td>
								<td>Ils sont tes serviteurs et ton peuple que tu as rachet&eacute;s par ta
									grande puissance et &agrave; la force de ton bras!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;1:11-</i></td>
								<td>Ah! Seigneur, que ton oreille soit attentive &agrave; la pri&egrave;re de ton
									serviteur, &agrave; la pri&egrave;re de tes serviteurs, qui se plaisent &agrave; craindre
									ton Nom. Je t'en supplie, accorde maintenant le succ&egrave;s &agrave; ton serviteur
									et obtiens-lui bon accueil devant cet homme.&quot; J'&eacute;tais alors &eacute;chanson
									du roi.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;