<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;10:1-</i></td>
								<td>A cause de tout cela, nous prenons un ferme engagement, et par
									&eacute;crit. Sur le document scell&eacute; figurent nos chefs, nos l&eacute;vites
									et nos pr&ecirc;tres...</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:2-</i></td>
								<td>Sur le document scell&eacute; figuraient N&eacute;h&eacute;mie fils de Hakalya et Cidqiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:3-</i></td>
								<td>Seraya, Azarya, Yirmeya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:4-</i></td>
								<td>Pashehur, Amarya, Malkiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:5-</i></td>
								<td>Hattush, Shebanya, Malluk,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:6-</i></td>
								<td>Harim, Mer&eacute;mot, Obadya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:7-</i></td>
								<td>Daniyyel, Ginnet&ocirc;n, Baruk,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:8-</i></td>
								<td>Meshullam, Abiyya, Miyyam&icirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:9-</i></td>
								<td>Maazya, Bilga&iuml;, Shemaya : ce sont les pr&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:10-</i></td>
								<td>Puis les l&eacute;vites : Josu&eacute;, fils d'Azanya, Binnu&iuml;, des fils de H&eacute;nadad,
									Qadmiel,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:11-</i></td>
								<td>et leurs fr&egrave;res Shekanya, Hodavya, Qelita, Pelaya, Han&acirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:12-</i></td>
								<td>Mika, Rehob, Hashabya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:13-</i></td>
								<td>Zakkur, Sh&eacute;r&eacute;bya, Shebanya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:14-</i></td>
								<td>Hodiyya, Bani, Kenani.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:15-</i></td>
								<td>Les chefs du peuple : Par&eacute;osh, Pahat-Moab, Elam, Zattu, Bani,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:16-</i></td>
								<td>Bunni, Azgad, B&eacute;ba&iuml;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:17-</i></td>
								<td>Adoniyya, Bigva&iuml;, Ad&icirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:18-</i></td>
								<td>Ater, Hizqiyya, Azzur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:19-</i></td>
								<td>Hodiyya, Hashum, B&eacute;&ccedil;a&iuml;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:20-</i></td>
								<td>Hariph, Anatot, Noba&iuml;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:21-</i></td>
								<td>Magpiash, Meshullam, H&eacute;zir,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:22-</i></td>
								<td>Mesh&eacute;zab&eacute;el, Sadoq, Yaddua,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:23-</i></td>
								<td>Pelatya, Han&acirc;n, Anaya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:24-</i></td>
								<td>Hosh&eacute;a, Hananya, Hashshub,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:25-</i></td>
								<td>Hallohesh, Pilha, Shob&egrave;q,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:26-</i></td>
								<td>Rehum, Hashabna, Maas&eacute;ya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:27-</i></td>
								<td>Ahiyya, Han&acirc;n, An&acirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:28-</i></td>
								<td>Malluk, Harim, Baana...</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:29-</i></td>
								<td>et le reste du peuple, les pr&ecirc;tres, les l&eacute;vites, les portiers,
									les chantres, les &quot;donn&eacute;s&quot;, bref, tous ceux qui se sont s&eacute;par&eacute;s
									des peuples des pays pour adh&eacute;rer &agrave; la Loi de Dieu, et aussi leurs
									femmes, leurs fils et filles, tous ceux qui ont l'&acirc;ge de raison,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:30-</i></td>
								<td>se joignent &agrave; leurs fr&egrave;res et chefs et s'engagent, par impr&eacute;cation
									et serment, &agrave; marcher selon la Loi de Dieu, donn&eacute;e par le minist&egrave;re
									de Mo&iuml;se, le serviteur de Dieu, &agrave; garder et observer tous les
									commandements de Yahv&eacute; notre Dieu, ses coutumes et ses lois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:31-</i></td>
								<td>En particulier : nous ne donnerons plus nos filles aux peuples
									du pays et ne prendrons plus leurs filles pour nos fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:32-</i></td>
								<td>Si les peuples du pays apportent pour les vendre, le jour du sabbat,
									des marchandises ou quelque denr&eacute;e que ce soit, nous ne leur ach&egrave;terons
									rien un jour de sabbat ni un jour sacr&eacute;. Nous ferons abandon des
									produits du sol, la septi&egrave;me ann&eacute;e, et de toute cr&eacute;ance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:33-</i></td>
								<td>Nous nous sommes impos&eacute; comme obligations de donner un tiers de
									sicle par an pour le culte du Temple de notre Dieu</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:34-</i></td>
								<td>pour le pain d'oblation, pour l'oblation perp&eacute;tuelle et l'holocauste
									perp&eacute;tuel, pour les sacrifices des sabbats, des n&eacute;om&eacute;nies, des
									solennit&eacute;s, et pour les mets sacr&eacute;s, pour les sacrifices pour
									le p&eacute;ch&eacute; qui assurent l'expiation en faveur d'Isra&euml;l, bref pour
									tout le service du Temple de notre Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:35-</i></td>
								<td>Nous avons aussi r&eacute;gl&eacute; par le sort, pr&ecirc;tres, l&eacute;vites et peuple,
									la question des livraisons de bois qu'on doit faire au Temple
									de notre Dieu, chaque famille &agrave; son tour, &agrave; dates fixes, chaque
									ann&eacute;e, pour le br&ucirc;ler sur l'autel de Yahv&eacute; notre Dieu, comme il
									est &eacute;crit dans la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:36-</i></td>
								<td>Et d'apporter chaque ann&eacute;e au Temple de Yahv&eacute; les pr&eacute;mices de
									notre sol et les pr&eacute;mices de tous les fruits de tous les arbres,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:37-</i></td>
								<td>ainsi que les premiers-n&eacute;s de nos fils et de notre b&eacute;tail, comme
									il est &eacute;crit dans la Loi les premiers-n&eacute;s de notre gros et menu
									b&eacute;tail, apport&eacute;s au Temple de notre Dieu, &eacute;tant destin&eacute;s aux pr&ecirc;tres
									en fonction dans le Temple de notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:38-</i></td>
								<td>De plus, la meilleure part de nos moutures, des fruits de tout
									arbre, du vin nouveau et de l'huile, nous l'apporterons aux pr&ecirc;tres,
									dans les salles du Temple de notre Dieu; et la d&icirc;me de notre sol,
									aux l&eacute;vites ce sont les l&eacute;vites eux-m&ecirc;mes qui l&egrave;veront la d&icirc;me
									dans toutes les villes de notre culte;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:39-</i></td>
								<td>un pr&ecirc;tre, fils d'Aaron, accompagnera les l&eacute;vites quand ils l&egrave;veront
									la d&icirc;me; les l&eacute;vites achemineront la d&icirc;me de la d&icirc;me vers le Temple
									de notre Dieu, vers les salles du Tr&eacute;sor;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;10:40-</i></td>
								<td>car c'est dans ces salles que les Isra&eacute;lites et les l&eacute;vites apportent
									les redevances de bl&eacute;, de vin et d'huile; l&agrave; se trouve aussi le
									mat&eacute;riel du sanctuaire, des pr&ecirc;tres en service, des portiers et
									des chantres. Nous ne n&eacute;gligerons plus le Temple de notre Dieu.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;