<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;12:1-</i></td>
								<td>Voici les pr&ecirc;tres et les l&eacute;vites qui revinrent avec Zorobabel,
									fils de Sh&eacute;altiel, et Josu&eacute; Seraya, Yirmeya, Esdras,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:2-</i></td>
								<td>Amarya, Malluk, Hattush,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:3-</i></td>
								<td>Shekanya, Rehum, Mer&eacute;mot,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:4-</i></td>
								<td>Iddo, Ginnet&ocirc;n, Abiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:5-</i></td>
								<td>Miyyam&icirc;n, Maadya, Bilga,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:6-</i></td>
								<td>Shemaya; plus : Yoyarib, Yedaya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:7-</i></td>
								<td>Sallu, Amoq, Hilqiyya, Yedaya. Tels &eacute;taient les chefs des pr&ecirc;tres,
									et leurs fr&egrave;res, au temps de Josu&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:8-</i></td>
								<td>c'est-&agrave;-dire les l&eacute;vites, &eacute;taient : Josu&eacute;, Binnu&iuml;, Qadmiel, Sh&eacute;r&eacute;bya,
									Yehuda, Mattanya ce dernier, avec ses fr&egrave;res, dirigeait les hymnes
									d'action de gr&acirc;ces,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:9-</i></td>
								<td>tandis que Baqbuqya, Unni et leurs fr&egrave;res leur faisaient vis-&agrave;-vis,
									selon leurs classes respectives.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:10-</i></td>
								<td>Josu&eacute; engendra Yoyaqim; Yoyaqim engendra Elyashib; Elyashib Yoyada;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:11-</i></td>
								<td>Yoyada engendra Yohan&acirc;n; et Yohan&acirc;n engendra Yaddua.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:12-</i></td>
								<td>Au temps de Yoyaqim, les familles sacerdotales avaient pour chefs
									: famille de Seraya : Meraya; famille de Yirmeya : Hananya;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:13-</i></td>
								<td>famille d'Esdras : Meshullam; famille d'Amarya : Yehohan&acirc;n;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:14-</i></td>
								<td>famille de Malluk : Yonat&acirc;n; famille de Shebanya : Yoseph;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:15-</i></td>
								<td>famille de Harim : Adna; famille de Merayot : Helqa&iuml;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:16-</i></td>
								<td>famille d'Iddo : Zekarya; famille de Ginnet&ocirc;n : Meshullam;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:17-</i></td>
								<td>famille d'Abiyya : Zikri; famille de Minyam&icirc;n; famille de Moadya
									: Pilta&iuml;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:18-</i></td>
								<td>famille de Bilga : Shammua; famille de Shemaya : Yehonat&acirc;n;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:19-</i></td>
								<td>plus : famille de Yoyarib : Mattena&iuml;; famille de Yedaya : Uzzi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:20-</i></td>
								<td>famille de Salla&iuml; : Qalla&iuml;; famille d'Amoq : Eber;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:21-</i></td>
								<td>famille de Hilqiyya : Hashabya; famille de Yedaya : Netan&eacute;el.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:22-</i></td>
								<td>Au temps d'Elyashib, de Yoyada, de Yohan&acirc;n et de Yaddua, les chefs
									des familles des pr&ecirc;tres furent enregistr&eacute;s sur le livre des Chroniques
									jusqu'au r&egrave;gne de Darius le Perse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:23-</i></td>
								<td>Les fils de L&eacute;vi. Les chefs des familles furent enregistr&eacute;s sur
									le livre des Chroniques, mais seulement jusqu'au temps de Yohan&acirc;n,
									petit-fils d'Elyashib.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:24-</i></td>
								<td>Les chefs des l&eacute;vites &eacute;taient : Hashabya, Sh&eacute;r&eacute;bya, Josu&eacute;, Binnu&iuml;,
									Qadmiel; et leurs fr&egrave;res, qui leur faisaient face pour ex&eacute;cuter
									les hymnes de louange et d'action de gr&acirc;ces selon les instructions
									de David, homme de Dieu, une classe correspondante &agrave; l'autre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:25-</i></td>
								<td>&eacute;taient : Mattanya, Baqbuqya et Obadya. Quant &agrave; Meshullam, Talm&ocirc;n
									et Aqqub, portiers, ils montaient la garde aux magasins pr&egrave;s des
									portes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:26-</i></td>
								<td>Ceux-ci vivaient au temps de Yoyaqim, fils de Josu&eacute;, fils de Yo&ccedil;adaq,
									et au temps de N&eacute;h&eacute;mie le gouverneur et d'Esdras le pr&ecirc;tre-scribe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:27-</i></td>
								<td>Lors de la d&eacute;dicace du rempart de J&eacute;rusalem, on alla chercher
									les l&eacute;vites partout o&ugrave; ils r&eacute;sidaient pour les amener &agrave; J&eacute;rusalem
									: il s'agissait de c&eacute;l&eacute;brer la d&eacute;dicace dans la liesse avec chants
									d'action de gr&acirc;ces et musique de cymbales, de luths et de cithares.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:28-</i></td>
								<td>Les chantres, fils de L&eacute;vi, se rassembl&egrave;rent donc, du district
									qui entoure J&eacute;rusalem, des villages des Netophatites,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:29-</i></td>
								<td>de Bet-ha-Gilgal, des champs de G&eacute;ba et d'Azmav&egrave;t : car les chantres
									s'&eacute;taient construit des villages tout autour de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:30-</i></td>
								<td>Pr&ecirc;tres et l&eacute;vites se purifi&egrave;rent eux-m&ecirc;mes, puis ils purifi&egrave;rent
									le peuple, les portes et le rempart.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:31-</i></td>
								<td>Je fis alors monter les chefs de Juda sur le rempart et organisai
									deux grands ch&#156;urs. Le premier chemina par la cr&ecirc;te du rempart,
									vers la droite, en direction de la porte du Fumier;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:32-</i></td>
								<td>derri&egrave;re lui marchaient Hoshaya et une moiti&eacute; des chefs de Juda
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:33-</i></td>
								<td>ainsi qu'Azarya, Esdras, Meshullam,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:34-</i></td>
								<td>Yehuda, Benjamin, Shemaya et Yirmeya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:35-</i></td>
								<td>choisis parmi les pr&ecirc;tres et munis de trompettes; puis Zekarya,
									fils de Yonat&acirc;n, fils de Shemaya, fils de Mattanya, fils de Mika,
									fils de Zakkur, fils d'Asaph,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:36-</i></td>
								<td>avec ses fr&egrave;res Shemaya, Azar&eacute;el, Milala&iuml;, Gilala&iuml;, Maa&iuml;, Netan&eacute;el,
									Yehuda, Hanani, munis des instruments de musique de David, l'homme
									de Dieu. Et Esdras, le scribe, marchait &agrave; leur t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:37-</i></td>
								<td>A la porte de la Fontaine, ils mont&egrave;rent droit devant eux, pr&egrave;s
									des escaliers de la Cit&eacute; de David, par la cr&ecirc;te du rempart, et
									par la mont&eacute;e du Palais de David, jusqu'&agrave; la porte des Eaux, &agrave;
									l'orient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:38-</i></td>
								<td>Quant au second ch&#156;ur, il chemina vers la gauche : je le suivis,
									avec la moiti&eacute; des chefs du peuple, par la cr&ecirc;te du rempart, par-dessus
									la tour des Fours et jusqu'&agrave; la muraille large,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:39-</i></td>
								<td>puis par-dessus la porte d'Ephra&iuml;m, la porte des Poissons, la
									tour de Hanan&eacute;el et la tour des Cent, jusqu'&agrave; la porte des Brebis;
									on fit halte &agrave; la porte de la Garde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:40-</i></td>
								<td>Les deux ch&#156;urs prirent ensuite place dans le Temple de Dieu.
									J'avais avec moi une moiti&eacute; des magistrats</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:41-</i></td>
								<td>ainsi que les pr&ecirc;tres Elyaqim, Maas&eacute;ya, Minyam&icirc;n, Mika, Elyo&eacute;na&iuml;,
									Zekarya, Hananya, munis de trompettes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:42-</i></td>
								<td>plus Maas&eacute;ya, Shemaya, El&eacute;azar, Uzzi, Yehohan&acirc;n, Malkiyya, Elam
									et Ezer. Les chantres se firent entendre sous la direction de
									Yizrahya.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:43-</i></td>
								<td>On offrit ce jour-l&agrave; d'importants sacrifices et les gens se livr&egrave;rent
									&agrave; la joie : c'est que Dieu leur avait accord&eacute; grand sujet de joie;
									les femmes aussi et les enfants se r&eacute;jouirent. Et la joie de J&eacute;rusalem
									s'entendit de loin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:44-</i></td>
								<td>En ce temps-l&agrave;, on pr&eacute;posa aux salles pr&eacute;vues pour les provisions,
									pr&eacute;l&egrave;vements, pr&eacute;mices et d&icirc;mes, des hommes qui y rassembleraient,
									du territoire des villes, les parts que la Loi alloue aux pr&ecirc;tres
									et aux l&eacute;vites. Car Juda mettait sa joie dans les pr&ecirc;tres et les
									l&eacute;vites en fonction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:45-</i></td>
								<td>Ce sont eux qui assuraient le service de leur Dieu et le service
									des purifications ainsi que les chantres et les portiers , suivant
									les prescriptions de David et de Salomon son fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:46-</i></td>
								<td>Car d&egrave;s les jours de David et d'Asaph, depuis bien longtemps,
									il existait un chef des chantres et des cantiques de louange et
									d'action de gr&acirc;ces &agrave; Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;12:47-</i></td>
								<td>Donc tout Isra&euml;l, au temps de Zorobabel et au temps de N&eacute;h&eacute;mie,
									versait aux chantres et aux portiers les parts qui leur revenaient,
									d'apr&egrave;s leurs besoins quotidiens. On remettait aux l&eacute;vites les
									redevances sacr&eacute;es et les l&eacute;vites les remettaient aux fils d'Aaron.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;