<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;13:1-</i></td>
								<td>En ce temps-l&agrave;, on lut au peuple dans le livre de Mo&iuml;se et l'on
									y trouva &eacute;crit : &quot;L'Ammonite et le Moabite ne seront pas admis
									&agrave; l'assembl&eacute;e de Dieu, et cela pour toujours,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:2-</i></td>
								<td>car ils ne sont pas venus &agrave; la rencontre des Isra&eacute;lites avec le
									pain et l'eau. Ils soudoy&egrave;rent contre eux Balaam, pour les maudire,
									mais notre Dieu changea la mal&eacute;diction en b&eacute;n&eacute;diction.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:3-</i></td>
								<td>D&egrave;s qu'on eut entendu la Loi, on exclut d'Isra&euml;l tout &eacute;l&eacute;ment
									&eacute;tranger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:4-</i></td>
								<td>Mais auparavant, le pr&ecirc;tre Elyashib avait &eacute;t&eacute; pr&eacute;pos&eacute; aux salles
									du Temple de notre Dieu. Li&eacute; &agrave; Tobiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:5-</i></td>
								<td>il lui avait am&eacute;nag&eacute; une salle spacieuse, o&ugrave; l'on pla&ccedil;ait pr&eacute;c&eacute;demment
									les offrandes, l'encens, les ustensiles, la d&icirc;me du bl&eacute;, du vin
									et de l'huile, c'est-&agrave;-dire les parts des l&eacute;vites, des chantres
									et des portiers et ce qu'on pr&eacute;levait pour les pr&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:6-</i></td>
								<td>J'&eacute;tais, durant tout cela, absent de J&eacute;rusalem, car dans la trente-deuxi&egrave;me
									ann&eacute;e d'Artaxerx&egrave;s, roi de Babylone, j'&eacute;tais parti aupr&egrave;s du roi;
									mais, au bout d'un certain temps, je demandai au roi un cong&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:7-</i></td>
								<td>et revins &agrave; J&eacute;rusalem. J'appris alors la mauvaise action qu'avait
									faite Elyashib en faveur de Tobiyya, en lui am&eacute;nageant une salle
									dans le parvis du Temple de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:8-</i></td>
								<td>Cela me d&eacute;plut fort : je jetai donc &agrave; la rue, hors de la salle,
									tout le mobilier de Tobiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:9-</i></td>
								<td>et j'ordonnai qu'on purifi&acirc;t les salles; puis j'y fis r&eacute;int&eacute;grer
									les ustensiles du Temple de Dieu, les offrandes et l'encens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:10-</i></td>
								<td>J'appris &eacute;galement que les parts des l&eacute;vites ne rentraient plus
									et que les l&eacute;vites et les chantres charg&eacute;s du service s'&eacute;taient
									enfuis chacun vers son champ.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:11-</i></td>
								<td>Aussi tan&ccedil;ai-je les magistrats en ces termes : &quot;Pourquoi le Temple
									de Dieu est-il &agrave; l'abandon?&quot; Je les rassemblai donc et les r&eacute;tablis
									dans leur fonction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:12-</i></td>
								<td>Alors tout Juda apporta aux magasins la d&icirc;me du bl&eacute;, du vin et
									de l'huile.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:13-</i></td>
								<td>Je pr&eacute;posai aux magasins le pr&ecirc;tre Sh&eacute;l&eacute;mya, le scribe Sadoq,
									Pedaya, l'un des l&eacute;vites, et, pour les assister, Han&acirc;n, fils de
									Zakkur, fils de Mattanya, car ils passaient pour int&egrave;gres; leur
									office fut de faire les distributions &agrave; leurs fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:14-</i></td>
								<td>Pour cela, souviens-toi de moi, mon Dieu : n'efface pas les actes
									de pi&eacute;t&eacute; que j'ai accomplis pour le Temple de mon Dieu et ses
									observances.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:15-</i></td>
								<td>En ces jours-l&agrave;, je vis en Juda des gens qui foulaient au pressoir,
									le jour du sabbat; d'autres apportaient des gerbes de bl&eacute;, les
									chargeaient sur des &acirc;nes, avec du vin, des raisins, des figues
									et toutes sortes de fardeaux, qu'ils voulaient introduire &agrave; J&eacute;rusalem
									le jour du sabbat : je les avertis de ne point vendre de denr&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:16-</i></td>
								<td>A J&eacute;rusalem m&ecirc;me, des Tyriens, qui habitaient l&agrave;, apportaient
									du poisson et des marchandises de tout genre pour les vendre aux
									Jud&eacute;ens le jour du sabbat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:17-</i></td>
								<td>Aussi tan&ccedil;ai-je les grands de Juda, leur d&eacute;clarant : &quot;Quelle chose
									ex&eacute;crable vous faites l&agrave;, en profanant le jour du sabbat!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:18-</i></td>
								<td>N'est-ce pas ainsi qu'ont agi vos p&egrave;res? Alors notre Dieu fit
									venir tout ce malheur sur nous et sur cette ville. Et vous, vous
									accroissez la Col&egrave;re contre Isra&euml;l en profanant le sabbat.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:19-</i></td>
								<td>Aussi, d&egrave;s que l'ombre eut gagn&eacute; les portes de J&eacute;rusalem, juste
									avant le sabbat, j'ordonnai la fermeture des battants et je dis
									qu'on ne les rouvre qu'apr&egrave;s le sabbat. Je postai quelques-uns
									de mes gens aux portes pour qu'aucun fardeau n'entr&acirc;t le jour
									du sabbat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:20-</i></td>
								<td>Une fois ou deux, des marchands, des trafiquants en tous genres
									de marchandises pass&egrave;rent la nuit hors de J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:21-</i></td>
								<td>mais je les avertis, leur d&eacute;clarant : &quot;Pourquoi passer la nuit
									aux abords du mur? Si vous recommencez, je mettrai la main sur
									vous!&quot; Depuis ce moment, ils ne sont plus venus le jour du sabbat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:22-</i></td>
								<td>J'ordonnai aux l&eacute;vites de se purifier et de venir surveiller les
									portes, pour qu'on observ&acirc;t saintement le jour du sabbat. Pour
									cela aussi souviens-toi de moi, mon Dieu, et prends-moi en piti&eacute;,
									selon ta grande mis&eacute;ricorde!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:23-</i></td>
								<td>En ces jours-l&agrave; encore, je vis des Juifs qui avaient &eacute;pous&eacute; des
									femmes Ashdodites, ammonites ou moabites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:24-</i></td>
								<td>Quant &agrave; leurs enfants, la moiti&eacute; parlait l'Ashdodien ou la langue
									de tel ou tel peuple, mais ne savait plus parler le juif.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:25-</i></td>
								<td>Je les tan&ccedil;ai et les maudis, en frappai plusieurs, leur arrachai
									les cheveux et les adjurai de par Dieu : &quot;Vous ne devez pas donner
									vos filles &agrave; leurs fils, ni prendre pour femmes aucune de leurs
									filles, pour vos fils ou pour vous-m&ecirc;mes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:26-</i></td>
								<td>N'est-ce pas en cela qu'a p&eacute;ch&eacute; Salomon, roi d'Isra&euml;l? Parmi tant
									de nations, aucun roi ne lui fut semblable; il &eacute;tait aim&eacute; de son
									Dieu; Dieu l'avait fait roi sur tout Isra&euml;l. M&ecirc;me lui, les femmes
									&eacute;trang&egrave;res l'entra&icirc;n&egrave;rent &agrave; p&eacute;cher!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:27-</i></td>
								<td>Faudra-t-il entendre dire que vous commettez aussi ce grand crime
									: trahir notre Dieu en vous mariant avec des femmes &eacute;trang&egrave;res?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:28-</i></td>
								<td>L'un des fils de Yoyada, fils d'Elyashib, le grand pr&ecirc;tre, &eacute;tait
									le gendre de S&acirc;nballat, le Horonite. Je le chassai loin de moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:29-</i></td>
								<td>Souviens-toi de ces gens, mon Dieu, pour l'avilissement caus&eacute;
									au sacerdoce et &agrave; l'alliance des pr&ecirc;tres et l&eacute;vites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:30-</i></td>
								<td>Je les purifiai donc de tout &eacute;l&eacute;ment &eacute;tranger. J'&eacute;tablis, pour
									les pr&ecirc;tres et les l&eacute;vites, les r&egrave;glements qui d&eacute;limitaient &agrave;
									chacun sa t&acirc;che.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;13:31-</i></td>
								<td>J'en &eacute;tablis &eacute;galement pour les livraisons du bois &agrave; dates fix&eacute;es,
									et pour les pr&eacute;mices. Souviens-toi de moi, mon Dieu, pour mon
									bonheur!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;