<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;2:1-</i></td>
								<td>Au mois de Nisan, la vingti&egrave;me ann&eacute;e du roi Artaxerx&egrave;s, comme
									j'&eacute;tais charg&eacute; du vin, je pris le vin et l'offris au roi. Je n'avais,
									auparavant, jamais &eacute;t&eacute; triste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:2-</i></td>
								<td>Aussi le roi me dit-il : &quot;Pourquoi ce triste visage? Tu n'es pourtant
									pas malade? Non, c'est assur&eacute;ment une affliction du c&#156;ur!&quot; Je
									fus pris d'une vive appr&eacute;hension</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:3-</i></td>
								<td>et dis au roi : &quot;Que le roi vive &agrave; jamais! Comment mon visage
									ne serait-il pas triste quand la ville o&ugrave; sont les tombeaux de
									mes p&egrave;res est en ruines et ses portes d&eacute;vor&eacute;es par le feu?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:4-</i></td>
								<td>Et le roi de me dire : &quot;Quelle est donc ta requ&ecirc;te?&quot; J'invoquai
									le Dieu du ciel</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:5-</i></td>
								<td>et r&eacute;pondis au roi : &quot;S'il pla&icirc;t au roi et que tu sois satisfait
									de ton serviteur, laisse-moi aller en Juda, dans la ville des
									tombeaux de mes p&egrave;res, que je la reconstruise.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:6-</i></td>
								<td>Le roi me demanda la reine &eacute;tait alors assise &agrave; ses c&ocirc;t&eacute;s : &quot;Jusques
									&agrave; quand durera ton voyage? Quand reviendras-tu?&quot; Je lui fixai
									une date, qui convint au roi, et il m'autorisa &agrave; partir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:7-</i></td>
								<td>Je dis encore au roi : &quot;S'il pla&icirc;t au roi, qu'on me donne des
									lettres pour les gouverneurs de Transeuphrat&egrave;ne, afin qu'ils me
									laissent passer jusqu'&agrave; ce que j'arrive en Juda;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:8-</i></td>
								<td>et aussi une lettre pour Asaph, l'inspecteur du parc royal, afin
									qu'il me fournisse du bois de construction pour les portes de
									la citadelle du Temple, le rempart de la ville et la maison o&ugrave;
									j'habiterai.&quot; Le roi me l'accorda, car la main bienveillante de
									mon Dieu &eacute;tait sur moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:9-</i></td>
								<td>Je me rendis donc chez les gouverneurs de Transeuphrat&egrave;ne et leur
									remis les lettres du roi. Le roi m'avait fait escorter par des
									officiers de l'arm&eacute;e et des cavaliers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:10-</i></td>
								<td>Quand S&acirc;nballat, le Horonite, et Tobiyya, le fonctionnaire ammonite,
									furent inform&eacute;s, ils se montr&egrave;rent fort contrari&eacute;s qu'un homme
									f&ucirc;t venu travailler au bien des Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:11-</i></td>
								<td>Arriv&eacute; &agrave; J&eacute;rusalem, j'y restai trois jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:12-</i></td>
								<td>Puis je me levai, de nuit, accompagn&eacute; de quelques hommes, sans
									avoir confi&eacute; &agrave; personne ce que mon Dieu m'avait inspir&eacute; d'accomplir
									pour J&eacute;rusalem, et sans avoir avec moi d'autre animal que ma propre
									monture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:13-</i></td>
								<td>La nuit donc, sortant par la porte de la Vall&eacute;e, je me rendis
									devant la fontaine du Dragon, puis &agrave; la porte du Fumier : je fis
									l'inspection du rempart de J&eacute;rusalem, o&ugrave; il y avait des br&egrave;ches
									et dont les portes avaient &eacute;t&eacute; incendi&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:14-</i></td>
								<td>Je poursuivis mon chemin vers la porte de la Fontaine et l'&eacute;tang
									du Roi, et ne trouvai plus de passage pour la b&ecirc;te que je chevauchais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:15-</i></td>
								<td>Je remontai donc de nuit par le ravin, inspectant toujours le
									rempart, et rentrai par la porte de la Vall&eacute;e. Je m'en revins
									ainsi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:16-</i></td>
								<td>sans que les conseillers sachent o&ugrave; j'&eacute;tais all&eacute; ni ce que je
									faisais. Jusqu'ici je n'avais rien communiqu&eacute; aux Juifs : ni aux
									pr&ecirc;tres, ni aux grands, ni aux magistrats, ni aux autres responsables;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:17-</i></td>
								<td>je leur dis alors : &quot;Vous voyez la d&eacute;tresse o&ugrave; nous sommes J&eacute;rusalem
									est en ruines, ses portes sont incendi&eacute;es. Venez! reconstruisons
									le rempart de J&eacute;rusalem, et nous ne serons plus insult&eacute;s!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:18-</i></td>
								<td>Et je leur exposai comment la main bienveillante de mon Dieu avait
									&eacute;t&eacute; sur moi, leur rapportant aussi les paroles que le roi m'avait
									dites. &quot;Levons-nous! s'&eacute;cri&egrave;rent-ils, et construisons!&quot; et ils
									affermirent leurs mains pour ce bel ouvrage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:19-</i></td>
								<td>A ces nouvelles, S&acirc;nballat, le Horonite, Tobiyya, le fonctionnaire
									ammonite, et G&eacute;shem, l'Arabe, se moqu&egrave;rent de nous et nous regard&egrave;rent
									avec m&eacute;pris en disant : &quot;Que faites-vous l&agrave;? Allez-vous vous r&eacute;volter
									contre le roi?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;2:20-</i></td>
								<td>Mais je leur r&eacute;pliquai en ces termes : &quot;C'est le Dieu du ciel
									qui nous fera r&eacute;ussir. Nous, ses serviteurs, nous allons nous
									mettre &agrave; construire. Quant &agrave; vous, vous n'avez ni part, ni droit,
									ni souvenir dans J&eacute;rusalem.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;