<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;3:1-</i></td>
								<td>Elyashib, le grand pr&ecirc;tre, et ses fr&egrave;res les pr&ecirc;tres se lev&egrave;rent
									et construisirent la porte des Brebis; ils en firent la charpente,
									fix&egrave;rent ses battants, verrous et barres, et continu&egrave;rent jusqu'&agrave;
									la tour des Cent et jusqu'&agrave; la tour de Hanan&eacute;el.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:2-</i></td>
								<td>A leur suite, construisirent les gens de J&eacute;richo; &agrave; leur suite,
									construisit Zakkur, fils d'Imri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:3-</i></td>
								<td>Les fils de Ha-Senaa construisirent la porte des Poissons; ils
									en firent la charpente, fix&egrave;rent ses battants, verrous et barres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:4-</i></td>
								<td>A leur suite r&eacute;para Mer&eacute;mot, fils d'Uriyya, fils d'Haqqo&ccedil;; &agrave; sa
									suite r&eacute;para Meshullam, fils de B&eacute;r&eacute;kya, fils de Mesh&egrave;zab&eacute;el;
									&agrave; sa suite r&eacute;para Sadoq, fils de Baana.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:5-</i></td>
								<td>A sa suite r&eacute;par&egrave;rent les gens de Teqoa, mais leurs notables refus&egrave;rent
									de mettre leur nuque au service de leurs seigneurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:6-</i></td>
								<td>Quant &agrave; la porte du Quartier neuf, Yoyada, fils de Pas&eacute;ah, et
									Meshullam, fils de Besodya, la r&eacute;par&egrave;rent; ils en firent la charpente,
									fix&egrave;rent ses battants, verrous et barres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:7-</i></td>
								<td>A leur suite, r&eacute;par&egrave;rent Melatya de Gaba&ocirc;n et Yad&ocirc;n de M&eacute;ronot,
									ainsi que les gens de Gaba&ocirc;n et de Mi&ccedil;pa, pour le compte du gouverneur
									de Transeuphrat&egrave;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:8-</i></td>
								<td>A leur suite r&eacute;para Uzziel, membre de la corporation des orf&egrave;vres,
									et &agrave; sa suite r&eacute;para Hananya, de la corporation des parfumeurs
									: ils renforc&egrave;rent J&eacute;rusalem jusqu'&agrave; la muraille large.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:9-</i></td>
								<td>A leur suite r&eacute;para Rephaya, fils de Hur, chef de la moiti&eacute; du
									district de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:10-</i></td>
								<td>A leur suite r&eacute;para Yedaya, fils de Harumaph, devant sa maison;
									&agrave; sa suite r&eacute;para Hattush, fils de Hashabn&eacute;ya.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:11-</i></td>
								<td>Malkiyya, fils de Harim, et Hashshub, fils de Pahat-Moab, r&eacute;par&egrave;rent
									le secteur suivant jusqu'&agrave; la tour des Fours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:12-</i></td>
								<td>A leur suite r&eacute;para Shallum, fils de Hallohesh, chef de la moiti&eacute;
									du district de J&eacute;rusalem, lui et ses fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:13-</i></td>
								<td>Quant &agrave; la porte de la Vall&eacute;e, Han&ucirc;n et les habitants de Zanoah
									la r&eacute;par&egrave;rent : ils la construisirent, fix&egrave;rent ses battants,
									verrous et barres et firent mille coud&eacute;es de mur, jusqu'&agrave; la porte
									du Fumier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:14-</i></td>
								<td>Quant &agrave; la porte du Fumier, Malkiyya, fils de R&eacute;kab, chef du district
									de Bet-ha-K&eacute;rem, la r&eacute;para, lui et ses fils : il fixa ses battants,
									verrous et barres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:15-</i></td>
								<td>Quant &agrave; la porte de la Fontaine, Shallum, fils de Kol-Hoz&eacute;, chef
									du district de Mi&ccedil;pa, la r&eacute;para : il la construisit, la couvrit,
									fixa ses battants, verrous et barres. Il refit aussi le mur de
									la citerne de Silo&eacute;, jouxtant le jardin du roi, jusqu'aux escaliers
									qui descendent de la Cit&eacute; de David.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:16-</i></td>
								<td>Apr&egrave;s lui N&eacute;h&egrave;mya, fils d'Azbuq, chef de la moiti&eacute; du district
									de Bet-Cur, r&eacute;para jusqu'en face des tombeaux de David, jusqu'&agrave;
									la citerne construite et jusqu'&agrave; la Maison des Preux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:17-</i></td>
								<td>Apr&egrave;s lui, les l&eacute;vites r&eacute;par&egrave;rent : Rehum, fils de Bani; &agrave; sa
									suite r&eacute;para Hashabya, chef de la moiti&eacute; du district de Q&eacute;&iuml;la,
									pour son district;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:18-</i></td>
								<td>&agrave; sa suite r&eacute;par&egrave;rent leurs fr&egrave;res : Binnu&iuml;, fils de H&eacute;nadad,
									chef de la moiti&eacute; du district de Q&eacute;&iuml;la;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:19-</i></td>
								<td>&agrave; sa suite Ezer, fils de Y&eacute;shua, chef de Mi&ccedil;pa, r&eacute;para un autre
									secteur, en face de la mont&eacute;e de l'Arsenal, &agrave; l'Encoignure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:20-</i></td>
								<td>Apr&egrave;s lui Baruk, fils de Zabba&iuml;, r&eacute;para un autre secteur, depuis
									l'Encoignure jusqu'&agrave; la porte de la maison d'Elyashib, le grand
									pr&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:21-</i></td>
								<td>Apr&egrave;s lui Mer&eacute;mot, fils d'Uriyya, fils d'Haqqo&ccedil;, r&eacute;para un autre
									secteur, depuis l'entr&eacute;e de la maison d'Elyashib jusqu'&agrave; son extr&eacute;mit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:22-</i></td>
								<td>Apr&egrave;s lui les pr&ecirc;tres qui habitaient le district travaill&egrave;rent
									aux r&eacute;parations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:23-</i></td>
								<td>Apr&egrave;s eux Binyam&icirc;n et Hashshub r&eacute;par&egrave;rent en face de leurs maisons.
									Apr&egrave;s eux Azarya, fils de Maas&eacute;ya, fils d'Ananya, r&eacute;para &agrave; c&ocirc;t&eacute;
									de sa maison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:24-</i></td>
								<td>Apr&egrave;s lui Binnu&iuml;, fils de H&eacute;nadad, r&eacute;para un autre secteur, depuis
									la maison d'Azarya jusqu'&agrave; l'Encoignure et &agrave; l'Angle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:25-</i></td>
								<td>Apr&egrave;s lui Palal, fils d'Uza&iuml;, r&eacute;para vis-&agrave;-vis de l'Encoignure
									et de la tour qui fait saillie sur le Palais royal sup&eacute;rieur et
									est situ&eacute;e dans la cour de la prison. Apr&egrave;s lui Pedaya, fils de
									Par&eacute;osh, r&eacute;para</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:26-</i></td>
								<td>jusque devant la porte des Eaux, vers l'orient et jusqu'&agrave; la tour
									saillante.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:27-</i></td>
								<td>Apr&egrave;s lui les gens de Teqoa r&eacute;par&egrave;rent un autre secteur, vis-&agrave;-vis
									de la grande tour en saillie jusqu'au mur de l'Ophel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:28-</i></td>
								<td>A partir de la porte des Chevaux, les pr&ecirc;tres travaill&egrave;rent aux
									r&eacute;parations, chacun en face de sa maison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:29-</i></td>
								<td>Apr&egrave;s eux Sadoq, fils d'Immer, r&eacute;para en face de sa maison. Apr&egrave;s
									lui r&eacute;para Shemaya, fils de Shekanya, gardien de la porte de l'Orient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:30-</i></td>
								<td>Apr&egrave;s lui Hananya, fils de Sh&eacute;l&eacute;mya, et Han&ucirc;n, sixi&egrave;me fils de
									Calaph, r&eacute;par&egrave;rent un autre secteur. Apr&egrave;s lui Meshullam, fils
									de B&eacute;r&eacute;kya, r&eacute;para vis-&agrave;-vis de son habitation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:31-</i></td>
								<td>Apr&egrave;s lui Malkiyya, de la corporation des orf&egrave;vres, r&eacute;para jusqu'&agrave;
									la demeure des &quot;donn&eacute;s&quot; et des commer&ccedil;ants, en face de la porte
									de la Surveillance, jusqu'&agrave; la salle haute de l'Angle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:32-</i></td>
								<td>Et entre la salle haute de l'Angle et la porte des Brebis, les
									orf&egrave;vres et les commer&ccedil;ants r&eacute;par&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:33-</i></td>
								<td>Lorsque S&acirc;nballat apprit que nous reconstruisions le rempart,
									il se mit en col&egrave;re et se montra fort irrit&eacute;. Il se moqua des
									Juifs,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:34-</i></td>
								<td>et s'&eacute;cria devant ses fr&egrave;res et devant l'aristocratie de Samarie
									: &quot;Qu'entreprennent l&agrave; ces mis&eacute;rables Juifs? ... Vont-ils y renoncer?
									Ou sacrifier? Ou en finir en un jour? Feront-ils revivre ces pierres,
									tir&eacute;es de monceaux de d&eacute;combres et m&ecirc;me calcin&eacute;es?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:35-</i></td>
								<td>Tobiyya l'Ammonite se tenait &agrave; ses c&ocirc;t&eacute;s; il dit : &quot;Pour ce qu'ils
									construisent, si un chacal y montait, il d&eacute;molirait leur muraille
									de pierres!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:36-</i></td>
								<td>Ecoute, &ocirc; notre Dieu, comme nous voil&agrave; m&eacute;pris&eacute;s! Fais retomber
									leurs insultes sur leur t&ecirc;te. Livre-les au m&eacute;pris en un pays de
									captivit&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:37-</i></td>
								<td>Ne pardonne point leur iniquit&eacute; et que leur p&eacute;ch&eacute; ne soit pas
									effac&eacute; devant toi : car ils ont offens&eacute; les b&acirc;tisseurs!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;3:38-</i></td>
								<td>Or nous reb&acirc;tissions le rempart qui fut r&eacute;par&eacute; tout entier jusqu'&agrave;
									mi-hauteur. Le peuple avait le c&#156;ur &agrave; l'ouvrage.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;