<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;4:1-</i></td>
								<td>Lorsque S&acirc;nballat, Tobiyya, les Arabes, les Ammonites et les Ashdodites
									apprirent que les r&eacute;parations du rempart de J&eacute;rusalem avan&ccedil;aient
									que les br&egrave;ches commen&ccedil;aient &agrave; &ecirc;tre combl&eacute;es , ils se mirent fort
									en col&egrave;re;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:2-</i></td>
								<td>ils se jur&egrave;rent tous mutuellement de venir attaquer J&eacute;rusalem
									et de me confondre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:3-</i></td>
								<td>Nous invoqu&acirc;mes alors notre Dieu et, pour prot&eacute;ger la ville, nous
									&eacute;tabl&icirc;mes contre eux une garde de jour et de nuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:4-</i></td>
								<td>Juda disait n&eacute;anmoins : &quot;Les forces des porteurs fl&eacute;chissent,
									il y a trop de d&eacute;combres : nous n'arriverons jamais &agrave; relever
									le rempart!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:5-</i></td>
								<td>Et nos ennemis d&eacute;claraient &quot;Avant qu'ils ne sachent et ne voient
									rien, nous surgirons au milieu d'eux : alors nous les massacrerons
									et mettrons fin &agrave; l'entreprise!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:6-</i></td>
								<td>Or il arrivait des Juifs qui habitaient pr&egrave;s d'eux et qui dix
									fois nous avertirent : &quot;Ils montent contre nous de toutes les
									localit&eacute;s qu'ils habitent!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:7-</i></td>
								<td>On se posta donc en contrebas, dans l'espace derri&egrave;re le rempart,
									aux endroits d&eacute;couverts; je disposai le peuple par familles, avec
									ses &eacute;p&eacute;es, ses lances et ses arcs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:8-</i></td>
								<td>Voyant leur peur, je me levai et fis aux grands, aux magistrats
									et au reste du peuple cette d&eacute;claration : &quot;Ne craignez pas ces
									gens! Pensez au Seigneur, grand et redoutable, et combattez pour
									vos fr&egrave;res, vos fils, vos filles, vos femmes et vos maisons!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:9-</i></td>
								<td>Quand nos ennemis apprirent que nous &eacute;tions renseign&eacute;s et que
									Dieu avait d&eacute;jou&eacute; plan, ils se retir&egrave;rent et nous retourn&acirc;mes
									tous au rempart, chacun &agrave; son travail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:10-</i></td>
								<td>Mais, &agrave; partir de ce jour, la moiti&eacute; seulement de mes hommes participaient
									au travail, les autres, munis de lances, de boucliers, d'arcs
									et de cuirasses, se tenaient derri&egrave;re toute la maison de Juda</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:11-</i></td>
								<td>qui b&acirc;tissait le rempart. Les porteurs aussi &eacute;taient arm&eacute;s d'une
									main chacun assurait son travail, l'autre main serrant un javelot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:12-</i></td>
								<td>Chacun des b&acirc;tisseurs, tandis qu'il travaillait, portait son &eacute;p&eacute;e
									attach&eacute;e aux reins. Un sonneur de cor se tenait &agrave; mon c&ocirc;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:13-</i></td>
								<td>Je dis aux grands, aux magistrats et au reste du peuple : &quot;Le
									chantier est important et &eacute;tendu et nous sommes dispers&eacute;s sur
									le rempart, loin les uns des autres</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:14-</i></td>
								<td>rassemblez-vous autour de nous &agrave; l'endroit d'o&ugrave; vous entendrez
									le son du cor, et notre Dieu combattra pour nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:15-</i></td>
								<td>Ainsi menions-nous le travail depuis le lever de l'aurore jusqu'&agrave;
									l'apparition des &eacute;toiles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:16-</i></td>
								<td>En ce temps-l&agrave;, je dis encore au peuple : &quot;Chacun, avec son serviteur,
									devra passer la nuit &agrave; J&eacute;rusalem : de la sorte, nous utiliserons
									la nuit pour la surveillance et le jour pour le travail.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;4:17-</i></td>
								<td>Mais ni moi, ni mes fr&egrave;res, ni mes gens, ni les hommes de garde
									qui me suivaient ne quittions nos v&ecirc;tements; chacun gardait son
									javelot &agrave; sa droite.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;