<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;5:1-</i></td>
								<td>Une grande plainte s'&eacute;leva parmi les gens du peuple et leurs femmes
									contre leurs fr&egrave;res juifs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:2-</i></td>
								<td>Les uns disaient : &quot;Nous devons donner en gage nos fils et nos
									filles pour recevoir du bl&eacute;, manger et vivre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:3-</i></td>
								<td>D'autres disaient : &quot;Nous devons engager nos champs, nos vignes
									et nos maisons pour recevoir du bl&eacute; pendant la famine.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:4-</i></td>
								<td>D'autres encore disaient : &quot;Pour acquitter l'imp&ocirc;t roi, nous avons
									d&ucirc; emprunter de l'argent sur nos champs et nos vignes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:5-</i></td>
								<td>et alors que nous avons la m&ecirc;me chair que nos fr&egrave;res, que nos
									enfants valent les leurs, nous devons livrer en esclavage nos
									fils et nos filles; il en est, parmi nos filles, qui sont asservies!
									Nous n'y pouvons rien, puisque nos champs et nos vignes sont d&eacute;j&agrave;
									&agrave; d'autres.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:6-</i></td>
								<td>Je me mis fort en col&egrave;re quand j'entendis leur plainte et ces
									paroles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:7-</i></td>
								<td>Ayant d&eacute;lib&eacute;r&eacute; en moi-m&ecirc;me, je tan&ccedil;ai les grands et les magistrats
									en ces termes : &quot;Quel fardeau chacun de vous impose &agrave; son fr&egrave;re!&quot;
									Et convoquant contre eux une grande assembl&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:8-</i></td>
								<td>je leur dis : &quot;Nous avons, dans la mesure de nos moyens, rachet&eacute;
									nos fr&egrave;res juifs qui s'&eacute;taient vendus aux nations. Et c'est vous
									maintenant qui vendez vos fr&egrave;res pour que nous les rachetions!&quot;
									Ils gard&egrave;rent le silence et ne trouv&egrave;rent rien &agrave; r&eacute;pliquer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:9-</i></td>
								<td>Je poursuivis : &quot;Ce que vous faites l&agrave; n'est pas bien. Ne voulez-vous
									pas marcher dans la crainte de notre Dieu, pour &eacute;viter les insultes
									des nations, nos ennemies?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:10-</i></td>
								<td>Moi aussi, mes fr&egrave;res et mes gens, nous leur avons pr&ecirc;t&eacute; de l'argent
									et du bl&eacute;. Eh bien! faisons abandon de cette dette.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:11-</i></td>
								<td>Restituez-leur sans d&eacute;lai leurs champs, leurs vignes, leurs oliviers
									et leurs maisons, et remettez-leur la dette de l'argent, du bl&eacute;,
									du vin et de l'huile que vous leur avez pr&ecirc;t&eacute;s.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:12-</i></td>
								<td>Ils r&eacute;pondirent : &quot;Nous restituerons; nous n'exigerons plus rien
									d'eux; nous agirons comme tu l'as dit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:13-</i></td>
								<td>Puis je secouai le pli de mon v&ecirc;tement en disant : &quot;Que Dieu secoue
									de la sorte, hors de sa maison et de son bien, tout homme qui
									ne tiendra pas cette parole : qu'il soit ainsi secou&eacute; et vid&eacute;!&quot;
									Et toute l'assembl&eacute;e r&eacute;pondit : &quot;Amen!&quot; et loua Yahv&eacute;. Et le peuple
									agit suivant cet engagement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:14-</i></td>
								<td>Bien plus, depuis le jour o&ugrave; le roi m'institua gouverneur au pays
									de Juda, de la vingti&egrave;me &agrave; la trente-deuxi&egrave;me ann&eacute;e du roi Artaxerx&egrave;s,
									pendant douze ans, moi et mes fr&egrave;res n'avons jamais mang&eacute; la provende
									du gouverneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:15-</i></td>
								<td>Or les anciens gouverneurs, qui m'ont pr&eacute;c&eacute;d&eacute;, pressuraient le
									peuple : ils lui prenaient chaque jour, pour la provende, 40</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:16-</i></td>
								<td>Je me suis &eacute;galement appliqu&eacute; au travail de ce rempart, bien que
									je ne fusse propri&eacute;taire d'aucun champ! Tous mes gens &eacute;taient
									l&agrave;, r&eacute;unis &agrave; la t&acirc;che.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:17-</i></td>
								<td>A ma table mangeaient les grands et les magistrats, au nombre
									de 150, sans compter ceux qui nous venaient des nations environnantes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:18-</i></td>
								<td>Quotidiennement on appr&ecirc;tait &agrave; mes frais un b&#156;uf, six moutons
									de choix et des volailles; tous les dix jours, on apportait quantit&eacute;
									d'outres de vin. Malgr&eacute; cela, je n'ai jamais r&eacute;clam&eacute; la provende
									du gouverneur, car sur ce peuple pesait un lourd service.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;5:19-</i></td>
								<td>Souviens-toi, mon Dieu, en ma faveur, de tout ce que j'ai fait
									pour ce peuple!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;