<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;6:1-</i></td>
								<td>Quand S&acirc;nballat, Tobiyya, G&eacute;shem l'Arabe et nos autres ennemis
									eurent appris que j'avais reconstruit le rempart et qu'il n'y
									restait plus une br&egrave;che &agrave; cette date toutefois je n'avais pas
									encore fix&eacute; les battants aux portes ,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:2-</i></td>
								<td>S&acirc;nballat et G&eacute;shem m'exp&eacute;di&egrave;rent ce message : &quot;Viens, rencontrons-nous
									&agrave; Ha-Kephirim, dans la vall&eacute;e d'Ono.&quot; Mais ils m&eacute;ditaient de me
									faire du mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:3-</i></td>
								<td>Je leur envoyai donc des messagers avec cette r&eacute;ponse : &quot;Je suis
									occup&eacute; &agrave; un grand travail et ne puis descendre : pourquoi le travail
									s'arr&ecirc;terait-il, quand je le quitterais pour descendre vers vous?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:4-</i></td>
								<td>Quatre fois ils m'adress&egrave;rent la m&ecirc;me invitation et je leur retournai
									la m&ecirc;me r&eacute;ponse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:5-</i></td>
								<td>Alors, une cinqui&egrave;me fois, S&acirc;nballat m'envoya son serviteur, porteur
									d'une lettre ouverte</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:6-</i></td>
								<td>o&ugrave; il &eacute;tait &eacute;crit : &quot;On entend dire parmi les nations et Gashmu
									confirme que toi et les Juifs songeriez &agrave; un soul&egrave;vement; c'est
									pourquoi tu construirais le rempart; et c'est toi qui deviendrais
									leur roi;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:7-</i></td>
								<td>tu aurais m&ecirc;me mis en place des proph&egrave;tes pour proclamer &agrave; ton
									profit dans J&eacute;rusalem : Il y a un roi en Juda! Maintenant ces
									bruits-l&agrave; vont parvenir aux oreilles du roi : aussi, viens, que
									nous tenions conseil ensemble.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:8-</i></td>
								<td>Mais je lui fis r&eacute;pondre : &quot;Rien n'est arriv&eacute; de semblable &agrave; ce
									que tu affirmes et ce n'est qu'une invention de ton c&#156;ur!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:9-</i></td>
								<td>Car ils voulaient tous nous effrayer, se disant : &quot;Leurs mains
									se lasseront de l'entreprise et elle ne sera jamais ex&eacute;cut&eacute;e.&quot;
									Or, au contraire je fortifiais mes mains!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:10-</i></td>
								<td>Un jour j'&eacute;tais all&eacute; chez Shemaya, fils de Delaya, fils de Meh&eacute;tab&eacute;el,
									qui se trouvait emp&ecirc;ch&eacute;. Il pronon&ccedil;a &quot;Rendons-nous au Temple de
									Dieu, &agrave; l'int&eacute;rieur du sanctuaire fermons bien les portes du sanctuaire,
									car on va venir pour te tuer, oui, cette nuit, on viendra te tuer!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:11-</i></td>
								<td>Mais je r&eacute;pondis : &quot;Un homme comme moi, prendre la fuite? Et quel
									est l'homme de mon &eacute;tat qui p&eacute;n&eacute;trerait dans le sanctuaire pour
									sauver sa vie? Non, je n'irai pas!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:12-</i></td>
								<td>Je reconnus que ce n'&eacute;tait pas Dieu qui l'avait envoy&eacute;, mais il
									avait prononc&eacute; sur moi cet oracle parce que Tobiyya l'avait achet&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:13-</i></td>
								<td>pour que, pris de frayeur, j'agisse de la sorte et en vienne &agrave;
									p&eacute;cher; cela leur servirait &agrave; me faire une mauvaise r&eacute;putation
									et ils pourraient m'outrager!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:14-</i></td>
								<td>Souviens-toi, mon Dieu, de Tobiyya, pour ce qu'il a commis; et
									aussi de Noadya, la proph&eacute;tesse, et des autres proph&egrave;tes qui voulurent
									m'effrayer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:15-</i></td>
								<td>Le rempart fut achev&eacute; le 25 Elul, en 52 jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:16-</i></td>
								<td>Quand tous nos ennemis l'apprirent et que toutes les nations autour
									de nous l'eurent vu, ce fut une grande merveille &agrave; leurs yeux
									et ils reconnurent que ce travail avait &eacute;t&eacute; accompli gr&acirc;ce &agrave; notre
									Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:17-</i></td>
								<td>A cette m&ecirc;me &eacute;poque, les grands de Juda multipliaient leurs lettres
									&agrave; l'adresse de Tobiyya et celles de Tobiyya leur parvenaient;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:18-</i></td>
								<td>car il avait en Juda beaucoup d'alli&eacute;s, &eacute;tant le gendre de Shekanya,
									fils d'Ara, et son fils Yohan&acirc;n ayant pris pour femme la fille
									de Meshullam, fils de B&eacute;r&eacute;kya.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;6:19-</i></td>
								<td>Ils vantaient m&ecirc;me, en ma pr&eacute;sence, ses bonnes actions et lui
									rapportaient mes paroles. Et Tobiyya envoyait des lettres pour
									m'effrayer.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;