<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;8:1-</i></td>
								<td>Tout le peuple se rassembla comme un seul homme sur la place situ&eacute;e
									devant la porte des Eaux. Ils dirent au scribe Esdras d'apporter
									le livre de la Loi de Mo&iuml;se, que Yahv&eacute; avait prescrite &agrave; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:2-</i></td>
								<td>Alors le pr&ecirc;tre Esdras apporta la Loi devant l'assembl&eacute;e, qui
									se composait des hommes, des femmes et de tous ceux qui avaient
									l'&acirc;ge de raison. C'&eacute;tait le premier jour du septi&egrave;me mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:3-</i></td>
								<td>Sur la place situ&eacute;e devant la porte des Eaux, il lut dans le livre,
									depuis l'aube jusqu'&agrave; midi, en pr&eacute;sence des hommes, des femmes
									et de ceux qui avaient l'&acirc;ge de raison : tout le peuple tendait
									l'oreille au livre de la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:4-</i></td>
								<td>Le scribe Esdras se tenait sur une estrade de bois, construite
									pour la circonstance; pr&egrave;s de lui se tenaient : &agrave; sa droite, Mattitya,
									Sh&eacute;ma, Anaya, Uriyya, Hilqiyya et Maas&eacute;ya, et, &agrave; sa gauche, Pedaya,
									Misha&egrave;l, Malkiyya, Hashum, Hashbaddana, Zekarya et Meshullam.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:5-</i></td>
								<td>Esdras ouvrit le livre au regard de tout le peuple car il dominait
									tout le peuple et, quand il l'ouvrit, tout le peuple se mit debout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:6-</i></td>
								<td>Alors Esdras b&eacute;nit Yahv&eacute;, le grand Dieu; tout le peuple, mains
									lev&eacute;es, r&eacute;pondit : &quot;Amen! Amen&quot; , puis ils s'inclin&egrave;rent et se
									prostern&egrave;rent devant Yahv&eacute;, le visage contre terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:7-</i></td>
								<td>Josu&eacute;, Bani, Sh&eacute;r&eacute;bya, Yam&icirc;n, Aqqub, Shabta&iuml;, Hodiyya, Maas&eacute;ya,
									Qelita, Azarya, Yozabad, Han&acirc;n, Pelaya, qui &eacute;taient l&eacute;vites, expliquaient
									la Loi au peuple, pendant que le peuple demeurait debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:8-</i></td>
								<td>Et Esdras lut dans le livre de la Loi de Dieu, traduisant et donnant
									le sens : ainsi l'on comprenait la lecture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:9-</i></td>
								<td>Alors Son Excellence N&eacute;h&eacute;mie et Esdras, le pr&ecirc;tre-scribe et les
									l&eacute;vites qui instruisaient le peuple dit &agrave; tout le peuple &quot;Ce jour
									est saint pour Yahv&eacute;, votre Dieu! Ne soyez pas tristes, ne pleurez
									pas!&quot; Car tout le peuple pleurait en entendant les paroles de
									la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:10-</i></td>
								<td>Il leur dit encore : &quot;Allez, mangez des viandes grasses, buvez
									des boissons douces et faites porter sa part &agrave; qui n'a rien de
									pr&ecirc;t. Car ce jour est saint pour notre Seigneur! Ne vous affligez
									point : la joie de Yahv&eacute; est votre forteresse!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:11-</i></td>
								<td>Et les l&eacute;vites calmaient tout le peuple en disant &quot;Taisez-vous
									: ce jour est saint. Ne vous affligez point!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:12-</i></td>
								<td>Et tout le peuple s'en fut manger, boire, distribuer des parts
									et se livrer &agrave; grande liesse : car ils avaient compris les paroles
									qu'on leur avait communiqu&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:13-</i></td>
								<td>Le deuxi&egrave;me jour, les chefs de famille de tout le peuple, les
									pr&ecirc;tres et les l&eacute;vites se r&eacute;unirent autour du scribe Esdras, pour
									scruter les paroles de la Loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:14-</i></td>
								<td>Ils trouv&egrave;rent &eacute;crit, dans la Loi que Yahv&eacute; avait prescrite par
									le minist&egrave;re de Mo&iuml;se, que les Isra&eacute;lites habiteront sous des
									huttes durant la f&ecirc;te du septi&egrave;me mois</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:15-</i></td>
								<td>et qu'ils annonceront et feront publier dans toutes leurs villes
									et &agrave; J&eacute;rusalem : &quot;Allez dans la montagne et rapportez des rameaux
									d'olivier, de pin, de myrte de palmier et d'autres arbres feuillus,
									pour faire des huttes, comme il est &eacute;crit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:16-</i></td>
								<td>Le peuple partit : ils rapport&egrave;rent des rameaux et se firent des
									huttes, chacun sur son toit, dans leurs cours, dans les parvis
									du Temple de Dieu, sur la place de la porte des Eaux et sur celle
									de la porte d'Ephra&iuml;m.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:17-</i></td>
								<td>Toute l'assembl&eacute;e, ceux qui &eacute;taient revenus de la captivit&eacute;, construisit
									ainsi des huttes et y habita les Isra&eacute;lites n'avaient rien fait
									de tel depuis les jours de Josu&eacute;, fils de N&ucirc;n, jusqu'&agrave; ce jour.
									Et il y eut tr&egrave;s grande liesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;8:18-</i></td>
								<td>Esdras lut dans le livre de la Loi de Dieu chaque jour, du premier
									au dernier. Sept jours durant, on c&eacute;l&eacute;bra la f&ecirc;te; le huiti&egrave;me,
									il y eut, comme prescrit, une r&eacute;union solennelle.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;