<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: N&eacute;h&eacute;mie, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>N&eacute;h&eacute;mie, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ne&nbsp;9:1-</i></td>
								<td>Le vingt-quatri&egrave;me jour de ce mois, les Isra&eacute;lites, rev&ecirc;tus de
									sacs et la t&ecirc;te couverte de poussi&egrave;re, se rassembl&egrave;rent pour un
									je&ucirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:2-</i></td>
								<td>La race d'Isra&euml;l se s&eacute;para de tous les gens de souche &eacute;trang&egrave;re
									: debout, ils confess&egrave;rent leurs p&eacute;ch&eacute;s et les iniquit&eacute;s de leurs
									p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:3-</i></td>
								<td>Debout, et chacun &agrave; sa place, ils lurent dans le livre de la Loi
									de Yahv&eacute; leur Dieu, durant un quart de la journ&eacute;e; pendant un
									autre quart, ils confessaient leurs p&eacute;ch&eacute;s et se prosternaient
									devant Yahv&eacute; leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:4-</i></td>
								<td>Prenant place sur l'estrade des l&eacute;vites, Josu&eacute;, Binnu&iuml;, Qadmiel,
									Shebanya, Bunni, Sh&eacute;r&eacute;bya, Bani, Kenani cri&egrave;rent &agrave; voix forte
									vers Yahv&eacute; leur Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:5-</i></td>
								<td>et les l&eacute;vites Josu&eacute;, Qadmiel, Bani, Hashabn&eacute;ya, Sh&eacute;r&eacute;bya, Hodiyya,
									Shebanya, Petahya dirent : &quot;Levez-vous, b&eacute;nissez Yahv&eacute; votre Dieu!&quot;
									B&eacute;nis sois-tu, Yahv&eacute; notre Dieu, d'&eacute;ternit&eacute; en &eacute;ternit&eacute;! Et qu'on
									b&eacute;nisse ton Nom de gloire qui surpasse toute b&eacute;n&eacute;diction et louange!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:6-</i></td>
								<td>C'est toi, Yahv&eacute;, qui es l'Unique! Tu fis les cieux, les cieux
									des cieux et toute leur arm&eacute;e, la terre et tout ce qu'elle porte,
									les mers et tout ce qu'elles renferment. Tout cela, c'est toi
									qui l'animes et l'arm&eacute;e des cieux devant toi se prosterne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:7-</i></td>
								<td>Tu es Yahv&eacute;, Dieu, qui fis choix d'Abram, le tiras d'Ur des Chald&eacute;ens
									et lui donnas le nom d'Abraham.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:8-</i></td>
								<td>Trouvant son c&#156;ur fid&egrave;le devant toi, tu fis alliance avec lui,
									pour lui donner le pays du Canan&eacute;en, du Hittite et de l'Amorite,
									du Perizzite, du J&eacute;bus&eacute;en et du Girgashite, &agrave; lui et &agrave; sa post&eacute;rit&eacute;.
									Et tu as tenu tes promesses, car tu es juste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:9-</i></td>
								<td>Tu vis la d&eacute;tresse de nos p&egrave;res en Egypte, tu entendis leur cri
									pr&egrave;s la mer des Roseaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:10-</i></td>
								<td>Tu op&eacute;ras signes et prodiges contre Pharaon, tous ses valets et
									tout le peuple de son pays; car tu savais quelle fut envers eux
									leur arrogance. Tu t'acquis un renom qui dure encore.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:11-</i></td>
								<td>La mer, tu l'ouvris devant eux ils pass&egrave;rent au milieu de la mer
									&agrave; pied sec. Dans les ab&icirc;mes tu pr&eacute;cipitas leurs poursuivants,
									telle une pierre dans des eaux imp&eacute;tueuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:12-</i></td>
								<td>Par une colonne de nu&eacute;e, tu les guidas le jour, la nuit, par une
									colonne de feu, pour illuminer devant eux la voie o&ugrave; ils chemineraient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:13-</i></td>
								<td>Tu es descendu sur le mont Sina&iuml;, et du ciel leur as parl&eacute;; et
									tu leur as donn&eacute; des ordonnances justes, des lois s&ucirc;res, des pr&eacute;ceptes
									et des commandements excellents;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:14-</i></td>
								<td>tu leur fis conna&icirc;tre ton saint sabbat; tu leur prescrivis commandements,
									pr&eacute;ceptes et Loi par le minist&egrave;re de Mo&iuml;se, ton serviteur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:15-</i></td>
								<td>Du ciel tu leur fournis le pain pour leur faim, du roc tu fis
									jaillir l'eau pour leur soif. Tu leur commandas d'aller prendre
									possession du pays que tu avais fait serment de leur donner.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:16-</i></td>
								<td>Mais nos p&egrave;res s'enorgueillirent, ils raidirent la nuque, ils
									n'ob&eacute;irent point &agrave; tes ordres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:17-</i></td>
								<td>Ils refus&egrave;rent d'ob&eacute;ir, oublieux des merveilles que tu avais accomplies
									pour eux; ils raidirent la nuque, ils se mirent en t&ecirc;te de retourner
									en Egypte, &agrave; leur esclavage. Mais tu es le Dieu des pardons, plein
									de piti&eacute; et de tendresse, lent &agrave; la col&egrave;re et riche en bont&eacute; tu
									ne les as pas abandonn&eacute;s!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:18-</i></td>
								<td>M&ecirc;me quand ils se fabriqu&egrave;rent un veau de m&eacute;tal fondu, d&eacute;clar&egrave;rent
									: &quot;C'est l&agrave; ton Dieu qui t'a fait monter d'Egypte!&quot; et commirent
									de grands blasph&egrave;mes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:19-</i></td>
								<td>toi, dans ton immense tendresse, tu ne les as pas abandonn&eacute;s au
									d&eacute;sert la colonne de nu&eacute;e ne s'&eacute;carta point d'eux pour les guider
									de jour sur la route, ni la colonne de feu la nuit, pour illuminer
									devant eux la route o&ugrave; ils chemineraient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:20-</i></td>
								<td>Tu leur as donn&eacute; ton bon esprit pour les rendre sages, tu n'as
									pas retenu ta manne loin de leur bouche et tu leur as fourni l'eau
									pour leur soif.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:21-</i></td>
								<td>40 ans tu en pris soin au d&eacute;sert ils ne manqu&egrave;rent de rien, ni
									leurs habits ne s'us&egrave;rent, ni leurs pieds n'enfl&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:22-</i></td>
								<td>Et tu leur livras des royaumes et des peuples et les leur attribuas
									en cantons frontaliers ils ont pris possession du pays de Sih&ocirc;n,
									roi de Heshb&ocirc;n, et du pays d'Og, roi du Bash&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:23-</i></td>
								<td>Et tu multiplias leurs fils comme &eacute;toiles du ciel et tu les introduisis
									dans le pays o&ugrave; tu avais dit &agrave; leurs p&egrave;res d'entrer pour en prendre
									possession.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:24-</i></td>
								<td>Les fils envahirent et conquirent ce pays et tu abaissas devant
									eux les habitants du pays, les Canan&eacute;ens, que tu livras entre
									leurs mains, leurs rois et les peuples du pays pour les traiter
									&agrave; leur gr&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:25-</i></td>
								<td>ils s'empar&egrave;rent de villes fortifi&eacute;es et d'une terre grasse; ils
									h&eacute;rit&egrave;rent de maisons regorgeant de tous biens, de citernes d&eacute;j&agrave;
									creus&eacute;es, de vignes, d'oliviers, d'arbres fruitiers &agrave; profusion
									ils mang&egrave;rent, ils se rassasi&egrave;rent, ils engraiss&egrave;rent, ils firent
									leurs d&eacute;lices de tes immenses biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:26-</i></td>
								<td>Mais voici qu'indociles, r&eacute;volt&eacute;s contre toi, ils jet&egrave;rent ta
									Loi derri&egrave;re leur dos, ils tu&egrave;rent les proph&egrave;tes qui les avertissaient
									pour te les ramener et commirent de grands blasph&egrave;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:27-</i></td>
								<td>Tu les livras alors aux mains de leurs oppresseurs, qui les opprim&egrave;rent.
									Au temps de leur oppression, ils criaient vers toi, et toi, du
									ciel, tu les entendais et dans ton immense tendresse tu leur accordais
									des sauveurs qui les d&eacute;livraient des mains de leurs oppresseurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:28-</i></td>
								<td>Mais, sit&ocirc;t en paix, voil&agrave; qu'ils refaisaient le mal devant toi,
									et tu les abandonnais aux mains de leurs ennemis, qui les tyrannisaient.
									Eux, de nouveau, criaient vers toi, et toi, du ciel, tu les entendais
									que de fois dans ta tendresse ne les d&eacute;livras-tu pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:29-</i></td>
								<td>Tu les avertis pour les ramener &agrave; ta Loi mais ils s'enorgueillirent,
									ils n'ob&eacute;irent pas &agrave; tes commandements, ils p&eacute;ch&egrave;rent contre tes
									ordonnances, celles-l&agrave; m&ecirc;mes o&ugrave; trouve vie l'homme qui les observe,
									ils pr&eacute;sent&egrave;rent une &eacute;paule rebelle, raidirent leur nuque et n'ob&eacute;irent
									point.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:30-</i></td>
								<td>Tu fus patient avec eux bien des ann&eacute;es; tu les avertis par ton
									Esprit, par le minist&egrave;re de tes proph&egrave;tes; mais ils n'&eacute;cout&egrave;rent
									pas. Alors tu les livras aux mains des peuples des pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:31-</i></td>
								<td>Dans ton immense tendresse, tu ne les as pas extermin&eacute;s, tu ne
									les as pas abandonn&eacute;s, car tu es un Dieu plein de piti&eacute; et de
									tendresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:32-</i></td>
								<td>Et maintenant, &ocirc; notre Dieu, toi le Dieu grand, puissant et redoutable,
									qui maintiens l'alliance et la bont&eacute;, ne compte pas pour rien
									tout cet accablement qui est tomb&eacute; sur nous, sur nos rois, nos
									chefs, nos pr&ecirc;tres, nos proph&egrave;tes et tout ton peuple, depuis le
									temps des rois d'Assur jusqu'&agrave; ce jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:33-</i></td>
								<td>Tu as &eacute;t&eacute; juste en tout ce qui nous est advenu, car tu as montr&eacute;
									ta fid&eacute;lit&eacute;, alors que nous agissions mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:34-</i></td>
								<td>Oui, nos rois, nos chefs, nos pr&ecirc;tres et nos p&egrave;res n'ont pas suivi
									ta Loi, inattentifs &agrave; tes commandements et aux obligations que
									tu leur imposais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:35-</i></td>
								<td>Tant qu'ils furent en leur royaume, parmi les grands biens que
									tu leur accordais, et dans le vaste et fertile pays que tu avais
									mis devant eux, ils ne t'ont point servi et ne se sont pas d&eacute;tourn&eacute;s
									de leurs actions mauvaises.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:36-</i></td>
								<td>Voici que nous sommes aujourd'hui asservis, et le pays que tu
									avais donn&eacute; &agrave; nos p&egrave;res pour jouir de ses fruits et de ses biens,
									voici que nous y sommes en servitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ne&nbsp;9:37-</i></td>
								<td>Ses produits profitent aux rois, que tu nous imposas, pour nos
									p&eacute;ch&eacute;s, et qui disposent &agrave; leur gr&eacute; de nos personnes et de notre
									b&eacute;tail. Nous sommes en grande d&eacute;tresse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ne8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ne.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ne10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;