<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;1:1-</i></td>
								<td>Il y avait un homme de Ramatayim, un &Ccedil;uphite de la montagne d'&Eacute;phra&iuml;m,
									qui s'appelait Elqana, fils de Yeroham, fils d'&Eacute;lihu, fils de
									Tohu, fils de &Ccedil;uph, un &Eacute;phra&iuml;mite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:2-</i></td>
								<td>Il avait deux femmes : l'une s'appelait Anne, l'autre Peninna;
									mais alors que Peninna avait des enfants, Anne n'en n'avait point.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:3-</i></td>
								<td>Chaque ann&eacute;e, cet homme montait de sa ville pour adorer et pour
									sacrifier &agrave; Yahv&eacute; Sabaot &agrave; Silo l&agrave; se trouvaient les deux fils
									d'&Eacute;li, Hophni et Pinhas, comme pr&ecirc;tres de Yahv&eacute; . </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:4-</i></td>
								<td>Un jour Elqana offrit un sacrifice. - Il avait coutume de donner
									des portions &agrave; sa femme Peninna et &agrave; tous ses fils et filles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:5-</i></td>
								<td>et il n'en donnait qu'une &agrave; Anne bien qu'il pr&eacute;f&eacute;r&acirc;t Anne, mais
									Yahv&eacute; l'avait rendue st&eacute;rile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:6-</i></td>
								<td>Sa rivale lui faisait aussi des affronts pour la mettre en col&egrave;re,
									parce que Yahv&eacute; avait rendu son sein st&eacute;rile. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:7-</i></td>
								<td>C'est ce qui arrivait annuellement, chaque fois qu'ils montaient
									au temple de Yahv&eacute; : elle lui faisait des affronts. - Or donc,
									Anne pleura et resta sans manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:8-</i></td>
								<td>Alors son mari Elqana lui dit : &quot; Anne, pourquoi pleures-tu et
									ne manges-tu pas ? Pourquoi es-tu malheureuse ? Est-ce que je
									ne vaux pas pour toi mieux que dix fils ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:9-</i></td>
								<td>Anne se leva apr&egrave;s qu'ils eurent mang&eacute; dans la chambre et elle
									se tint devant Yahv&eacute; - le pr&ecirc;tre &Eacute;li &eacute;tait assis sur son si&egrave;ge,
									contre le montant de la porte, au sanctuaire de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:10-</i></td>
								<td>Dans l'amertume de son &acirc;me, elle pria Yahv&eacute; et elle pleura beaucoup.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:11-</i></td>
								<td>Elle fit ce v&#156;u : &quot; O Yahv&eacute; Sabaot! Si tu voulais consid&eacute;rer la
									mis&egrave;re de ta servante, te souvenir de moi, ne pas oublier ta servante
									et lui donner un petit d'homme, alors je le donnerai &agrave; Yahv&eacute; pour
									toute sa vie et le rasoir ne passera pas sur sa t&ecirc;te. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:12-</i></td>
								<td>Comme elle prolongeait sa pri&egrave;re devant Yahv&eacute;, &Eacute;li observait sa
									bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:13-</i></td>
								<td>Anne parlait tout bas : ses l&egrave;vres remuaient mais on n'entendait
									pas sa voix, et &Eacute;li pensa qu'elle &eacute;tait ivre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:14-</i></td>
								<td>Alors &Eacute;li lui dit : &quot; Jusques &agrave; quand seras-tu dans l'ivresse
									? Fais passer ton vin! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:15-</i></td>
								<td>Mais Anne r&eacute;pondit ainsi : &quot; Non, Monseigneur, je ne suis qu'une
									femme afflig&eacute;e, je n'ai bu ni vin ni boisson ferment&eacute;e, j'&eacute;panche
									mon &acirc;me devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:16-</i></td>
								<td>Ne juge pas ta servante comme une vaurienne : c'est par exc&egrave;s
									de peine et de d&eacute;pit que j'ai parl&eacute; jusqu'&agrave; maintenant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:17-</i></td>
								<td>Alors &Eacute;li lui r&eacute;pondit : &quot; Va en paix et que le Dieu d'Isra&euml;l
									t'accorde ce que tu lui as demand&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:18-</i></td>
								<td>Elle dit : &quot; Puisse ta servante trouver gr&acirc;ce &agrave; tes yeux &quot;, et
									la femme alla son chemin; elle mangea et son visage ne fut plus
									le m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:19-</i></td>
								<td>Ils se lev&egrave;rent de bon matin et, apr&egrave;s s'&ecirc;tre prostern&eacute;s devant
									Yahv&eacute;, ils s'en retourn&egrave;rent et arriv&egrave;rent chez eux, &agrave; Rama. Elqana
									s'unit &agrave; sa femme Anne, et Yahv&eacute; se souvint d'elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:20-</i></td>
								<td>Anne con&ccedil;ut et, au temps r&eacute;volu, elle mit au monde un fils qu'elle
									nomma Samuel &quot; car, dit-elle, je l'ai demand&eacute; &agrave; Yahv&eacute; &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:21-</i></td>
								<td>Le mari Elqana monta, avec toute sa famille, pour offrir &agrave; Yahv&eacute;
									le sacrifice annuel et accomplir son v&#156;u. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:22-</i></td>
								<td>Mais Anne ne monta pas car elle dit &agrave; son mari : &quot; Pas avant que
									l'enfant ne soit sevr&eacute;! Alors je le conduirai; il sera pr&eacute;sent&eacute;
									devant Yahv&eacute; et il restera l&agrave; pour toujours. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:23-</i></td>
								<td>Elqana, son mari, lui r&eacute;pondit : &quot; Fais comme il te pla&icirc;t et attends
									de l'avoir sevr&eacute;. Que seulement Yahv&eacute; r&eacute;alise sa parole! &quot; La
									femme resta donc et allaita l'enfant jusqu'&agrave; son sevrage. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:24-</i></td>
								<td>Lorsqu'elle l'eut sevr&eacute;, elle l'emmena avec elle, en m&ecirc;me temps
									qu'un taureau de trois ans, une mesure de farine et une outre
									de vin, et elle le fit entrer dans le temple de Yahv&eacute; &agrave; Silo;
									l'enfant &eacute;tait tout jeune. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:25-</i></td>
								<td>Ils immol&egrave;rent le taureau et ils conduisirent l'enfant &agrave; &Eacute;li.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:26-</i></td>
								<td>Elle dit : &quot; S'il te pla&icirc;t, Monseigneur! Aussi vrai que tu vis,
									Monseigneur, je suis la femme qui se tenait pr&egrave;s de toi ici, priant
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:27-</i></td>
								<td>C'est pour cet enfant que je priais et Yahv&eacute; m'a accord&eacute; la demande
									que je lui ai faite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;1:28-</i></td>
								<td>A mon tour, je le c&egrave;de &agrave; Yahv&eacute; tous les jours de sa vie : il est
									c&eacute;d&eacute; &agrave; Yahv&eacute;. &quot; Et, l&agrave;, ils se prostern&egrave;rent devant Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;