<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;10:1-</i></td>
								<td>Samuel prit la fiole d'huile et la r&eacute;pandit sur la t&ecirc;te de Sa&uuml;l,
									puis il l'embrassa et dit : &quot; N'est-ce pas Yahv&eacute; qui t'a oint
									comme chef de son peuple Isra&euml;l ? C'est toi qui jugeras le peuple
									de Yahv&eacute; et le d&eacute;livreras de la main de ses ennemis d'alentour.
									Et voici pour toi le signe que Yahv&eacute; t'a oint comme chef sur son
									h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:2-</i></td>
								<td>Quand tu m'auras quitt&eacute; aujourd'hui, tu rencontreras deux hommes
									pr&egrave;s du tombeau de Rachel, sur la fronti&egrave;re de Benjamin... et
									ils te diront : &quot;Les &acirc;nesses que tu &eacute;tais parti chercher sont
									retrouv&eacute;es. Voici que ton p&egrave;re a oubli&eacute; l'affaire des &acirc;nesses
									et s'inqui&egrave;te de vous, se disant : Que faut-il faire pour mon
									fils ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:3-</i></td>
								<td>Passant outre, tu arriveras au Ch&ecirc;ne de Tabor et tu y rencontreras
									trois hommes montant vers Dieu &agrave; B&eacute;thel, l'un portant trois chevreaux,
									l'autre portant trois miches de pain, le dernier portant une outre
									de vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:4-</i></td>
								<td>Ils te salueront et te donneront deux pains, que tu accepteras
									de leur main. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:5-</i></td>
								<td>Ensuite, tu arriveras &agrave; Gib&eacute;a de Dieu o&ugrave; se trouve le pr&eacute;fet des
									Philistins et, &agrave; l'entr&eacute;e de la ville, tu te heurteras &agrave; une troupe
									de proph&egrave;tes descendant du haut lieu, pr&eacute;c&eacute;d&eacute;s de la harpe, du
									tambourin, de la fl&ucirc;te et de la cithare, et ils seront en d&eacute;lire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:6-</i></td>
								<td>Alors l'esprit de Yahv&eacute; fondra sur toi, tu entreras en d&eacute;lire
									avec eux et tu seras chang&eacute; en un autre homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:7-</i></td>
								<td>Lorsque ces signes se seront r&eacute;alis&eacute;s pour toi, agis comme l'occasion
									se pr&eacute;sentera, car Dieu est avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:8-</i></td>
								<td>Tu descendras avant moi &agrave; Gilgal et je t'y rejoindrai pour offrir
									des holocaustes et immoler des sacrifices de communion. Tu attendras
									sept jours que je vienne vers toi et je t'apprendrai ce que tu
									dois faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:9-</i></td>
								<td>D&egrave;s qu'il eut tourn&eacute; le dos pour quitter Samuel, Dieu lui changea
									le c&#156;ur et tous ces signes s'accomplirent le jour m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:10-</i></td>
								<td>De l&agrave; ils arriv&egrave;rent &agrave; Gib&eacute;a et voici qu'une troupe de proph&egrave;tes
									venait &agrave; sa rencontre; l'esprit de Dieu fondit sur lui et il entra
									en d&eacute;lire au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:11-</i></td>
								<td>Lorsque ceux qui le connaissaient de longue date virent qu'il
									proph&eacute;tisait avec les proph&egrave;tes, les gens se dirent l'un &agrave; l'autre
									: &quot; Qu'est-il arriv&eacute; au fils de Qish ? Sa&uuml;l est-il aussi parmi
									les proph&egrave;tes ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:12-</i></td>
								<td>Un homme du groupe reprit : &quot; Et qui est leur p&egrave;re ? &quot; C'est pourquoi
									il est pass&eacute; en proverbe de dire : &quot; Sa&uuml;l est-il aussi parmi les
									proph&egrave;tes ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:13-</i></td>
								<td>Lorsqu'il fut sorti de transe, il rentra &agrave; Gib&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:14-</i></td>
								<td>L'oncle de Sa&uuml;l lui demanda ainsi qu'&agrave; son serviteur : &quot; O&ugrave; &ecirc;tes-vous
									all&eacute;s ? &quot; - &quot; A la recherche des &acirc;nesses, r&eacute;pondit-il. Nous n'avons
									rien vu et nous sommes all&eacute;s chez Samuel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:15-</i></td>
								<td>L'oncle de Sa&uuml;l lui dit : &quot; Raconte-moi donc ce que Samuel vous
									a dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:16-</i></td>
								<td>Sa&uuml;l r&eacute;pondit &agrave; son oncle : &quot; Il nous a seulement annonc&eacute; que
									les &acirc;nesses &eacute;taient retrouv&eacute;es &quot;, mais il ne lui raconta pas l'affaire
									de la royaut&eacute;, que Samuel avait dite. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:17-</i></td>
								<td>Samuel convoqua le peuple aupr&egrave;s de Yahv&eacute; &agrave; Mi&ccedil;pa </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:18-</i></td>
								<td>et il dit aux Isra&eacute;lites : &quot; Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l
									: Moi, j'ai fait monter Isra&euml;l d'&Eacute;gypte et vous ai d&eacute;livr&eacute;s de
									l'emprise de l'&Eacute;gypte et de tous les royaumes qui vous opprimaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:19-</i></td>
								<td>Mais vous, aujourd'hui, vous avez rejet&eacute; votre Dieu, celui qui
									vous sauvait de tous vos maux et de toutes vos angoisses, et vous
									avez dit : &quot;Non, mais &eacute;tablis sur nous un roi! &quot; Maintenant, comparaissez
									devant Yahv&eacute; par tribus et par clans. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:20-</i></td>
								<td>Samuel fit approcher toutes les tribus d'Isra&euml;l et la tribu de
									Benjamin fut d&eacute;sign&eacute;e par le sort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:21-</i></td>
								<td>Il fit approcher la tribu de Benjamin par clans, et le clan de
									Matri fut d&eacute;sign&eacute;. Il fit approcher le clan de Matri homme par
									homme, et Sa&uuml;l, fils de Qish, fut d&eacute;sign&eacute;; on le chercha, mais
									on ne le trouva pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:22-</i></td>
								<td>On consulta encore Yahv&eacute; : &quot; L'homme est-il venu ici ? &quot; Et Yahv&eacute;
									r&eacute;pondit : &quot; Le voil&agrave; cach&eacute; parmi les bagages. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:23-</i></td>
								<td>On courut l'y prendre et il se pr&eacute;senta au milieu du peuple :
									de l'&eacute;paule et au-dessus, il d&eacute;passait tout le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:24-</i></td>
								<td>Samuel dit &agrave; tout le peuple : &quot; Avez-vous vu celui qu'a choisi
									Yahv&eacute; ? Il n'a pas son pareil dans tout le peuple. &quot; Et tous pouss&egrave;rent
									des acclamations et cri&egrave;rent : &quot; Vive le roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:25-</i></td>
								<td>Samuel exposa au peuple le droit du roi et il l'&eacute;crivit dans un
									livre qu'il d&eacute;posa devant Yahv&eacute;. Puis Samuel renvoya le peuple
									chacun chez soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:26-</i></td>
								<td>Sa&uuml;l aussi rentra chez lui &agrave; Gib&eacute;a, et partirent avec lui les
									vaillants dont Dieu avait touch&eacute; le c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;10:27-</i></td>
								<td>Mais des vauriens dirent : &quot; Comment celui-l&agrave; nous sauverait-il
									? &quot; Ils le m&eacute;pris&egrave;rent et ne lui offrirent pas de pr&eacute;sent. Environ
									un mois apr&egrave;s, </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;