<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;11:1-</i></td>
								<td>Nahash l'Ammonite vint dresser son camp contre Yabesh de Galaad.
									Tous les gens de Yabesh dirent &agrave; Nahash : &quot; Fais un trait&eacute; avec
									nous et nous te servirons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:2-</i></td>
								<td>Mais Nahash l'Ammonite leur r&eacute;pondit : &quot; Voici &agrave; quel prix je
									traiterai avec vous; je vous cr&egrave;verai &agrave; tous l'&#156;il droit, j'en
									ferai un d&eacute;fi &agrave; tout Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:3-</i></td>
								<td>Les anciens de Yabesh lui dirent : &quot; Accorde-nous une tr&ecirc;ve de
									sept jours. Nous enverrons des messagers dans tout le territoire
									d'Isra&euml;l et, si personne ne vient &agrave; notre secours, nous nous rendrons
									&agrave; toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:4-</i></td>
								<td>Les messagers arriv&egrave;rent &agrave; Gib&eacute;a de Sa&uuml;l et expos&egrave;rent les choses
									aux oreilles du peuple, et tout le peuple se mit &agrave; crier et &agrave;
									pleurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:5-</i></td>
								<td>Or, voici que Sa&uuml;l revenait des champs derri&egrave;re ses b&#156;ufs et il
									demanda : &quot; Qu'a donc le peuple &agrave; pleurer ainsi ? &quot; On lui raconta
									les propos des hommes de Yabesh, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:6-</i></td>
								<td>et quand Sa&uuml;l entendit ces choses l'esprit de Yahv&eacute; fondit sur
									lui et il entra dans une grande col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:7-</i></td>
								<td>Il prit une paire de b&#156;ufs et la d&eacute;pe&ccedil;a en morceaux qu'il envoya
									par messagers dans tout le territoire d'Isra&euml;l, avec ces mots
									: &quot; Quiconque ne marchera pas &agrave; la suite de Sa&uuml;l, ainsi sera-t-il
									fait de ses b&#156;ufs. &quot; Une terreur de Yahv&eacute; s'abattit sur le peuple
									et ils march&egrave;rent comme un seul homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:8-</i></td>
								<td>Il les passa en revue &agrave; B&eacute;zeq : il y avait trois cent mille Isra&eacute;lites
									et trente mille hommes de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:9-</i></td>
								<td>Il dit aux messagers qui &eacute;taient venus : &quot; Dites aux hommes de
									Yabesh de Galaad : Demain, quand le soleil sera ardent, le secours
									vous arrivera. &quot; Une fois rentr&eacute;s, les messagers donn&egrave;rent la
									nouvelle aux hommes de Yabesh, qui se r&eacute;jouirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:10-</i></td>
								<td>Ceux-ci dirent &agrave; Nahash : &quot; Demain, nous sortirons vers vous et
									vous nous ferez tout ce qu'il vous plaira. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:11-</i></td>
								<td>Le lendemain, Sa&uuml;l disposa l'arm&eacute;e en trois corps, qui envahirent
									le camp &agrave; la veille du matin, et ils battirent les Ammonites jusqu'au
									plus chaud du jour. Les survivants se dispers&egrave;rent, il n'en resta
									pas deux ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:12-</i></td>
								<td>Alors le peuple dit &agrave; Samuel : &quot; Qui donc disait : &quot;Sa&uuml;l r&eacute;gnera-t-il
									sur nous ?&quot; Livrez ces gens, que nous les mettions &agrave; mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:13-</i></td>
								<td>Mais Sa&uuml;l dit : &quot; On ne mettra personne &agrave; mort en ce jour, car
									aujourd'hui Yahv&eacute; a op&eacute;r&eacute; un salut en Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:14-</i></td>
								<td>Puis Samuel dit au peuple : &quot; Venez et allons &agrave; Gilgal et nous
									y renouvellerons la royaut&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;11:15-</i></td>
								<td>Tout le peuple se rendit &agrave; Gilgal et Sa&uuml;l y fut proclam&eacute; roi devant
									Yahv&eacute;, &agrave; Gilgal. L&agrave;, on immola devant Yahv&eacute; des sacrifices de
									communion, et Sa&uuml;l et tous les hommes d'Isra&euml;l se livr&egrave;rent &agrave;
									de grandes r&eacute;jouissances. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;