<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;12:1-</i></td>
								<td>Samuel dit &agrave; tout Isra&euml;l : &quot; J'ai satisfait &agrave; tout ce que vous
									m'avez demand&eacute; et j'ai fait r&eacute;gner un roi sur vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:2-</i></td>
								<td>D&eacute;sormais, c'est le roi qui marchera devant vous. Pour moi, je
									suis devenu vieux, j'ai blanchi et mes fils sont parmi vous. J'ai
									march&eacute; devant vous depuis ma jeunesse jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:3-</i></td>
								<td>Me voici! T&eacute;moignez contre moi devant Yahv&eacute; et devant son oint
									: de qui ai-je pris le b&#156;uf et de qui ai-je pris l'&acirc;ne ? Qui ai-je
									frustr&eacute; et qui ai-je opprim&eacute; ? De qui ai-je re&ccedil;u une compensation
									pour que je ferme les yeux ? Je vous restituerai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:4-</i></td>
								<td>Ils r&eacute;pondirent : &quot; Tu ne nous as ni frustr&eacute;s ni opprim&eacute;s, tu
									n'as rien re&ccedil;u de personne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:5-</i></td>
								<td>Il leur dit : &quot; Yahv&eacute; est t&eacute;moin contre vous, et son oint est
									t&eacute;moin aujourd'hui, que vous n'avez rien trouv&eacute; entre mes mains.
									&quot; Et ils r&eacute;pondirent : &quot; Il est t&eacute;moin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:6-</i></td>
								<td>Alors Samuel dit au peuple : &quot; Il est t&eacute;moin, Yahv&eacute; qui a suscit&eacute;
									Mo&iuml;se et Aaron et qui a fait monter vos p&egrave;res du pays d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:7-</i></td>
								<td>Comparaissez maintenant; que je plaide avec vous devant Yahv&eacute;
									et que je vous rappelle tous les bienfaits que Yahv&eacute; a accomplis
									&agrave; votre &eacute;gard et &agrave; l'&eacute;gard de vos p&egrave;res : </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:8-</i></td>
								<td>quand Jacob fut venu en &Eacute;gypte, les &Eacute;gyptiens les opprim&egrave;rent
									et vos p&egrave;res cri&egrave;rent vers Yahv&eacute;. Celui-ci envoya Mo&iuml;se et Aaron
									qui firent sortir vos p&egrave;res d'&Eacute;gypte, et il les installa en ce
									lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:9-</i></td>
								<td>Mais ils oubli&egrave;rent Yahv&eacute; leur Dieu et celui-ci les livra aux
									mains de Sisera, chef de l'arm&eacute;e de Ha&ccedil;or, aux mains des Philistins
									et du roi de Moab qui leur firent la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:10-</i></td>
								<td>Ils cri&egrave;rent vers Yahv&eacute; : &quot;Nous avons p&eacute;ch&eacute;, dirent-ils, car nous
									avons abandonn&eacute; Yahv&eacute; et servi les Baals et les Astart&eacute;s. Maintenant,
									d&eacute;livre-nous de la main de nos ennemis et nous te servirons! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:11-</i></td>
								<td>Alors Yahv&eacute; envoya Yerub-baal, Baraq, Jepht&eacute;, Samuel, il vous
									a d&eacute;livr&eacute;s de vos ennemis d'alentour et vous &ecirc;tes demeur&eacute;s en
									s&eacute;curit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:12-</i></td>
								<td>&quot; Cependant, lorsque vous avez vu Nahash, le roi des Ammonites,
									marcher contre vous, vous m'avez dit : &quot;Non! Il faut qu'un roi
									r&egrave;gne sur nous. &quot; Pourtant, Yahv&eacute; votre Dieu, c'est lui votre
									roi! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:13-</i></td>
								<td>Voici maintenant le roi que vous avez choisi, Yahv&eacute; a &eacute;tabli sur
									vous un roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:14-</i></td>
								<td>Si vous craignez Yahv&eacute; et le servez, si vous lui ob&eacute;issez et ne
									vous r&eacute;voltez pas contre ses ordres, si vous-m&ecirc;mes et le roi qui
									r&egrave;gne sur vous, vous suivez Yahv&eacute; votre Dieu, c'est bien! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:15-</i></td>
								<td>Mais si vous n'ob&eacute;issez pas &agrave; Yahv&eacute;, si vous vous r&eacute;voltez contre
									ses ordres, alors la main de Yahv&eacute; p&egrave;sera sur vous et sur votre
									roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:16-</i></td>
								<td>&quot; Encore une fois comparaissez et voyez le grand prodige que Yahv&eacute;
									accomplit sous vos yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:17-</i></td>
								<td>N'est-ce pas maintenant la moisson des bl&eacute;s ? Eh bien, je vais
									invoquer Yahv&eacute; et il fera tonner et pleuvoir. Reconnaissez clairement
									combien grave est le mal que vous avez commis au regard de Yahv&eacute;
									en demandant pour vous un roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:18-</i></td>
								<td>Samuel invoqua Yahv&eacute; et celui-ci fit tonner et pleuvoir le jour
									m&ecirc;me, et tout le peuple eut une grande crainte de Yahv&eacute; et de
									Samuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:19-</i></td>
								<td>Tous dirent &agrave; Samuel : &quot; Prie Yahv&eacute; ton Dieu en faveur de tes
									serviteurs, afin que nous ne mourions pas; nous avons mis le comble
									&agrave; tous nos p&eacute;ch&eacute;s en demandant pour nous un roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:20-</i></td>
								<td>Mais Samuel dit au peuple : &quot; Ne craignez pas. Oui, vous avez
									commis tout ce mal. Seulement, ne vous &eacute;cartez pas de Yahv&eacute; et
									servez-le de tout votre c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:21-</i></td>
								<td>Ne vous &eacute;cartez pas &agrave; la suite des idoles de n&eacute;ant qui ne servent
									de rien, qui ne sont d'aucun secours, car elles ne sont que n&eacute;ant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:22-</i></td>
								<td>En effet, Yahv&eacute; ne r&eacute;prouvera pas son peuple, pour l'honneur de
									son grand nom, car Yahv&eacute; a daign&eacute; faire de vous son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:23-</i></td>
								<td>Pour ma part, que je me garde de p&eacute;cher contre Yahv&eacute; en cessant
									de prier pour vous et de vous enseigner le bon et droit chemin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:24-</i></td>
								<td>Craignez seulement Yahv&eacute; et servez-le sinc&egrave;rement de tout votre
									c&#156;ur, car voyez le grand prodige qu'il a accompli parmi vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;12:25-</i></td>
								<td>Mais si vous commettez le mal, vous p&eacute;rirez, vous et votre roi.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;