<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;13:1-</i></td>
								<td>Sa&uuml;l &eacute;tait &acirc;g&eacute; de ... ans lorsqu'il devint roi, et il r&eacute;gna ...
									ans sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:2-</i></td>
								<td>Sa&uuml;l se choisit trois mille hommes d'Isra&euml;l : il y en eut deux
									mille avec Sa&uuml;l &agrave; Mikmas et dans la montagne de B&eacute;thel, il y en
									eut mille avec Jonathan &agrave; G&eacute;ba de Benjamin, et Sa&uuml;l renvoya le
									reste du peuple chacun &agrave; sa tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:3-</i></td>
								<td>Jonathan tua le pr&eacute;fet des Philistins qui se trouvait &agrave; Gib&eacute;a
									et les Philistins apprirent que les H&eacute;breux s'&eacute;taient r&eacute;volt&eacute;s.
									Sa&uuml;l fit sonner du cor dans tout le pays </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:4-</i></td>
								<td>et tout Isra&euml;l re&ccedil;ut la nouvelle : &quot; Sa&uuml;l a tu&eacute; le pr&eacute;fet des
									Philistins, Isra&euml;l s'est m&ecirc;me rendu odieux aux Philistins! &quot; et
									le peuple se groupa derri&egrave;re Sa&uuml;l &agrave; Gilgal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:5-</i></td>
								<td>Les Philistins se rassembl&egrave;rent pour combattre Isra&euml;l, trois mille
									chars, six mille chevaux et une troupe aussi nombreuse que le
									sable du bord de la mer, et ils vinrent camper &agrave; Mikmas, &agrave; l'orient
									de Bet-Av&egrave;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:6-</i></td>
								<td>Lorsque les Isra&eacute;lites se virent en d&eacute;tresse, car on les serrait
									de pr&egrave;s, les gens se cach&egrave;rent dans les grottes, les trous, les
									failles de rocher, les souterrains et les citernes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:7-</i></td>
								<td>Ils pass&egrave;rent aussi par les gu&eacute;s du Jourdain, au pays de Gad et
									de Galaad. Sa&uuml;l &eacute;tait encore &agrave; Gilgal et le peuple tremblait derri&egrave;re
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:8-</i></td>
								<td>Il attendit sept jours, selon le terme que Samuel avait fix&eacute;,
									mais Samuel ne vint pas &agrave; Gilgal et l'arm&eacute;e, quittant Sa&uuml;l, se
									d&eacute;banda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:9-</i></td>
								<td>Alors celui-ci dit : &quot; Amenez-moi l'holocauste et les sacrifices
									de communion &quot;, et il offrit l'holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:10-</i></td>
								<td>Or il achevait d'offrir l'holocauste lorsque Samuel arriva, et
									Sa&uuml;l sortit &agrave; sa rencontre pour le saluer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:11-</i></td>
								<td>Samuel dit : &quot; Qu'as-tu fait ? &quot;, et Sa&uuml;l r&eacute;pondit : &quot; J'ai vu
									que l'arm&eacute;e me quittait et se d&eacute;bandait, que d'autre part tu n'&eacute;tais
									pas venu au jour fix&eacute; et que les Philistins &eacute;taient rassembl&eacute;s
									&agrave; Mikmas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:12-</i></td>
								<td>Je me suis dit : Maintenant les Philistins vont descendre sur
									moi &agrave; Gilgal et je n'aurai pas apais&eacute; Yahv&eacute;! Alors je me suis
									contraint et j'ai offert l'holocauste. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:13-</i></td>
								<td>Samuel dit &agrave; Sa&uuml;l : &quot; Tu as agi en insens&eacute;! Tu n'as pas observ&eacute;
									l'ordre que Yahv&eacute; ton Dieu t'a donn&eacute;. Autrement Yahv&eacute; aurait affermi
									pour toujours ta royaut&eacute; sur Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:14-</i></td>
								<td>mais maintenant, ta royaut&eacute; ne tiendra pas : Yahv&eacute; s'est cherch&eacute;
									un homme selon son c&#156;ur et il l'a d&eacute;sign&eacute; comme chef sur son peuple,
									parce que tu n'as pas observ&eacute; ce que Yahv&eacute; t'avait command&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:15-</i></td>
								<td>Samuel se leva et partit de Gilgal pour suivre son chemin. Ce
									qui restait du peuple monta derri&egrave;re Sa&uuml;l &agrave; la rencontre des hommes
									de guerre et vint de Gilgal &agrave; G&eacute;ba de Benjamin. Sa&uuml;l passa en
									revue la troupe qui se trouvait avec lui : il y avait environ
									six cents hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:16-</i></td>
								<td>Sa&uuml;l et son fils Jonathan et la troupe qui &eacute;tait avec eux r&eacute;sidaient
									&agrave; G&eacute;ba de Benjamin et les Philistins campaient &agrave; Mikmas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:17-</i></td>
								<td>Le corps de destruction sortit du camp philistin en trois bandes
									: une bande prit la direction d'Ophra, au pays de Shual, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:18-</i></td>
								<td>une bande prit la direction de Bet-Hor&ocirc;n et une bande prit la
									direction de la hauteur qui surplombe la Vall&eacute;e des Hy&egrave;nes, vers
									le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:19-</i></td>
								<td>Il n'y avait pas de forgeron dans tout le pays d'Isra&euml;l, car les
									Philistins s'&eacute;taient dit : &quot; Il faut &eacute;viter que les H&eacute;breux ne
									fabriquent des &eacute;p&eacute;es ou des lances. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:20-</i></td>
								<td>Aussi tous les Isra&eacute;lites descendaient chez les Philistins pour
									reforger chacun son soc, sa hache, son herminette ou sa faucille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:21-</i></td>
								<td>Le prix &eacute;tait de deux tiers de sicle pour les socs et les haches,
									d'un tiers de sicle pour aiguiser les herminettes et redresser
									les aiguillons. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:22-</i></td>
								<td>Aussi arriva-t-il qu'au jour de la bataille, dans l'arm&eacute;e qui
									&eacute;tait avec Sa&uuml;l et Jonathan, personne n'avait en main ni &eacute;p&eacute;e
									ni lance. Il y en avait cependant pour Sa&uuml;l et pour son fils Jonathan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;13:23-</i></td>
								<td>Un poste de Philistins partit pour la passe de Mikmas. . </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;