<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;14:1-</i></td>
								<td>Un jour le fils de Sa&uuml;l, Jonathan, dit &agrave; son &eacute;cuyer : &quot; Viens,
									traversons jusqu'au poste des Philistins qui sont de l'autre c&ocirc;t&eacute;
									&quot;, mais il n'avertit pas son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:2-</i></td>
								<td>Sa&uuml;l &eacute;tait assis &agrave; la limite de G&eacute;ba, sous le grenadier qui est
									pr&egrave;s de l'aire, et la troupe qui &eacute;tait avec lui &eacute;tait d'environ
									six cents hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:3-</i></td>
								<td>Ahiyya, fils d'Ahitub, fr&egrave;re d'Ikabod, fils de Pinhas, fils d'&Eacute;li,
									le pr&ecirc;tre de Yahv&eacute; &agrave; Silo, portait l'&eacute;phod. La troupe ne remarqua
									pas que Jonathan &eacute;tait parti. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:4-</i></td>
								<td>Dans le d&eacute;fil&eacute; que Jonathan cherchait &agrave; franchir pour atteindre
									le poste philistin, il y a une dent de rocher d'un c&ocirc;t&eacute; et une
									dent de rocher de l'autre c&ocirc;t&eacute;. L'une est appel&eacute;e Bo&ccedil;&egrave;&ccedil;, et l'autre
									Senn&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:5-</i></td>
								<td>la premi&egrave;re dent est au nord, face &agrave; Mikmas, la seconde est au
									sud, face &agrave; G&eacute;ba. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:6-</i></td>
								<td>Jonathan dit &agrave; son &eacute;cuyer : &quot; Viens, traversons jusqu'au poste
									de ces incirconcis. Peut-&ecirc;tre Yahv&eacute; fera-t-il quelque chose pour
									nous, car rien n'emp&ecirc;che Yahv&eacute; de donner la victoire, qu'on soit
									beaucoup ou peu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:7-</i></td>
								<td>Son &eacute;cuyer lui r&eacute;pondit : &quot; Fais tout ce vers quoi penche ton
									c&#156;ur. Je suis avec toi, mon c&#156;ur est comme ton c&#156;ur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:8-</i></td>
								<td>Jonathan dit : &quot; Voici que nous allons passer vers ces gens et
									nous d&eacute;couvrir &agrave; eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:9-</i></td>
								<td>S'ils nous disent : &quot;Ne bougez pas jusqu'&agrave; ce que nous vous rejoignions&quot;,
									nous resterons sur place et nous ne monterons pas vers eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:10-</i></td>
								<td>Mais s'ils nous disent : &quot;Montez vers nous&quot;, nous monterons, car
									Yahv&eacute; les aura livr&eacute;s entre nos mains : cela nous servira de signe.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:11-</i></td>
								<td>Lorsqu'ils se d&eacute;couvrirent tous les deux au poste des Philistins,
									ceux-ci dirent : &quot; Voil&agrave; des H&eacute;breux qui sortent des trous o&ugrave;
									ils se cachaient &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:12-</i></td>
								<td>et les gens du poste, s'adressant &agrave; Jonathan et &agrave; son &eacute;cuyer,
									dirent : &quot; Montez vers nous, que nous vous apprenions quelque
									chose. &quot; Alors Jonathan dit &agrave; son &eacute;cuyer : &quot; Monte derri&egrave;re moi,
									car Yahv&eacute; les a livr&eacute;s aux mains d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:13-</i></td>
								<td>Jonathan monta en s'aidant des mains et des pieds, et son &eacute;cuyer
									le suivit; ils tombaient devant Jonathan et son &eacute;cuyer les achevait
									derri&egrave;re lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:14-</i></td>
								<td>Ce premier massacre que firent Jonathan et son &eacute;cuyer fut d'une
									vingtaine d'hommes... </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:15-</i></td>
								<td>La terreur se r&eacute;pandit dans le camp, dans la campagne et dans
									tout le peuple; le poste et le corps de destruction furent saisis
									d'effroi eux aussi, la terre trembla et ce fut une panique de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:16-</i></td>
								<td>Les guetteurs de Sa&uuml;l, qui &eacute;taient &agrave; G&eacute;ba de Benjamin, virent
									que le camp s'agitait en tous sens, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:17-</i></td>
								<td>et Sa&uuml;l dit &agrave; la troupe qui &eacute;tait avec lui : &quot; Faites l'appel
									et voyez qui d'entre nous est parti. &quot; On fit l'appel et voil&agrave;
									que Jonathan et son &eacute;cuyer &eacute;taient absents! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:18-</i></td>
								<td>Alors Sa&uuml;l dit &agrave; Ahiyya : &quot; Apporte l'&eacute;phod &quot;, car c'&eacute;tait lui
									qui portait l'&eacute;phod en pr&eacute;sence d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:19-</i></td>
								<td>Mais pendant que Sa&uuml;l parlait au pr&ecirc;tre, le tumulte au camp philistin
									allait croissant et Sa&uuml;l dit au pr&ecirc;tre : &quot; Retire ta main. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:20-</i></td>
								<td>Sa&uuml;l et toute la troupe qui &eacute;tait avec lui se r&eacute;unirent et arriv&egrave;rent
									au lieu du combat : voil&agrave; qu'ils tiraient l'&eacute;p&eacute;e les uns contre
									les autres, une &eacute;norme panique! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:21-</i></td>
								<td>Les H&eacute;breux qui s'&eacute;taient mis auparavant au service des Philistins
									et qui &eacute;taient mont&eacute;s avec eux au camp firent d&eacute;fection eux aussi,
									pour se joindre aux Isra&eacute;lites qui &eacute;taient avec Sa&uuml;l et Jonathan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:22-</i></td>
								<td>Tous les Isra&eacute;lites qui s'&eacute;taient cach&eacute;s dans la montagne d'&Eacute;phra&iuml;m,
									apprenant que les Philistins &eacute;taient en fuite, les talonn&egrave;rent
									aussi, en combattant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:23-</i></td>
								<td>Ce jour-l&agrave; Yahv&eacute; donna la victoire &agrave; Isra&euml;l. Le combat s'&eacute;tendit
									au-del&agrave; de Bet-Hor&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:24-</i></td>
								<td>Comme les gens d'Isra&euml;l &eacute;taient serr&eacute;s de pr&egrave;s ce jour-l&agrave;, Sa&uuml;l
									pronon&ccedil;a sur le peuple cette impr&eacute;cation : &quot; Maudit soit l'homme
									qui mangera quelque chose avant le soir, avant que j'aie tir&eacute;
									vengeance de mes ennemis! &quot; Et personne du peuple ne go&ucirc;ta d'aucune
									nourriture. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:25-</i></td>
								<td>Or, il y avait un rayon de miel en plein champ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:26-</i></td>
								<td>Le peuple arriva au rayon de miel et le miel coulait, mais personne
									ne porta la main &agrave; sa bouche, car le peuple redoutait le serment
									jur&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:27-</i></td>
								<td>Cependant Jonathan n'avait pas entendu son p&egrave;re imposer le serment
									au peuple. Il avan&ccedil;a le bout du b&acirc;ton qu'il avait &agrave; la main et
									le plongea dans le rayon de miel, puis il ramena la main &agrave; sa
									bouche; alors ses yeux s'&eacute;claircirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:28-</i></td>
								<td>Mais quelqu'un de la troupe prit la parole et dit : &quot; Ton p&egrave;re
									a impos&eacute; ce serment au peuple : &quot;Maudit soit l'homme, a-t-il dit,
									qui mangera quelque chose aujourd'hui&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:29-</i></td>
								<td>Jonathan r&eacute;pondit : &quot; Mon p&egrave;re a fait le malheur du pays! Voyez
									donc comme j'ai les yeux plus clairs pour avoir go&ucirc;t&eacute; ce peu de
									miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:30-</i></td>
								<td>A plus forte raison, si le peuple avait mang&eacute; aujourd'hui du butin
									qu'il a trouv&eacute; chez l'ennemi, est-ce qu'alors la d&eacute;faite des Philistins
									n'aurait pas &eacute;t&eacute; plus grande ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:31-</i></td>
								<td>Ce jour-l&agrave;, on battit les Philistins depuis Mikmas jusqu'&agrave; Ayyal&ocirc;n
									et le peuple &eacute;tait &agrave; bout de force. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:32-</i></td>
								<td>Alors le peuple se rua sur le butin, il prit du petit b&eacute;tail,
									des b&#156;ufs, des veaux, les immola &agrave; m&ecirc;me la terre et il se mit
									&agrave; manger avec le sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:33-</i></td>
								<td>On avertit ainsi Sa&uuml;l : &quot; Le peuple est en train de p&eacute;cher contre
									Yahv&eacute; en mangeant avec le sang! &quot; Alors il dit : &quot; Vous avez &eacute;t&eacute;
									infid&egrave;les! Roulez-moi ici une grande pierre! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:34-</i></td>
								<td>Puis Sa&uuml;l dit : &quot; R&eacute;pandez-vous dans le peuple et dites : &quot;Que
									chacun m'am&egrave;ne son b&#156;uf ou son mouton&quot;; vous les immolerez ici
									et vous mangerez, sans p&eacute;cher contre Yahv&eacute; en mangeant avec le
									sang. &quot; Les hommes amen&egrave;rent chacun ce qu'il avait cette nuit-l&agrave;
									et ils firent l'immolation en cet endroit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:35-</i></td>
								<td>Sa&uuml;l construisit un autel &agrave; Yahv&eacute;; ce fut le premier autel qu'il
									lui construisit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:36-</i></td>
								<td>Sa&uuml;l dit : &quot; Descendons de nuit &agrave; la poursuite des Philistins
									et pillons-les jusqu'au lever du jour; nous ne leur laisserons
									pas un homme. &quot; On lui r&eacute;pondit : &quot; Fais tout ce qui te semble
									bon. &quot; Mais le pr&ecirc;tre dit : &quot; Approchons-nous ici de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:37-</i></td>
								<td>Sa&uuml;l consulta Dieu : &quot; Descendrai-je &agrave; la poursuite des Philistins
									? Les livreras-tu entre les mains d'Isra&euml;l ? &quot; Mais il ne lui
									r&eacute;pondit pas ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:38-</i></td>
								<td>Alors, Sa&uuml;l dit : &quot; Approchez ici, vous tous, chefs du peuple!
									Examinez bien en quoi a consist&eacute; la faute d'aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:39-</i></td>
								<td>Aussi vrai que vit Yahv&eacute; qui donne la victoire &agrave; Isra&euml;l, m&ecirc;me
									s'il s'agit de mon fils Jonathan, il mourra s&ucirc;rement! &quot; Personne
									dans tout le peuple n'osa lui r&eacute;pondre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:40-</i></td>
								<td>Il dit &agrave; tout Isra&euml;l : &quot; Mettez-vous d'un c&ocirc;t&eacute; et moi avec mon
									fils Jonathan nous nous mettrons de l'autre &quot;, et le peuple r&eacute;pondit
									&agrave; Sa&uuml;l : &quot; Fais ce qui te semble bon. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:41-</i></td>
								<td>Sa&uuml;l dit alors : &quot; Yahv&eacute;, Dieu d'Isra&euml;l, pourquoi n'as-tu pas
									r&eacute;pondu aujourd'hui &agrave; ton serviteur ? Si la faute est sur moi
									ou sur mon fils Jonathan, Yahv&eacute;, Dieu d'Isra&euml;l, donne urim; si
									la faute est sur ton peuple Isra&euml;l, donne tummim. &quot; Sa&uuml;l et Jonathan
									furent d&eacute;sign&eacute;s et le peuple &eacute;chappa. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:42-</i></td>
								<td>Sa&uuml;l dit : &quot; Jetez le sort entre moi et mon fils Jonathan &quot;, et
									Jonathan fut d&eacute;sign&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:43-</i></td>
								<td>Alors Sa&uuml;l dit &agrave; Jonathan : &quot; Avoue-moi ce que tu as fait. &quot; Jonathan
									r&eacute;pondit : &quot; J'ai seulement go&ucirc;t&eacute; un peu de miel avec le bout
									du b&acirc;ton que j'avais &agrave; la main. Je suis pr&ecirc;t &agrave; mourir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:44-</i></td>
								<td>Sa&uuml;l reprit : &quot; Que Dieu me fasse ce mal et qu'il ajoute cet autre
									si tu ne meurs pas, Jonathan! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:45-</i></td>
								<td>Mais le peuple dit &agrave; Sa&uuml;l : &quot; Est-ce que Jonathan va mourir, lui
									qui a op&eacute;r&eacute; cette grande victoire en Isra&euml;l ? Gardons-nous-en!
									Aussi vrai que Yahv&eacute; est vivant, il ne tombera pas &agrave; terre un
									cheveu de sa t&ecirc;te, car c'est avec Dieu qu'il a agi aujourd'hui!
									&quot; Ainsi le peuple racheta Jonathan et il ne mourut pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:46-</i></td>
								<td>Sa&uuml;l renon&ccedil;a &agrave; poursuivre les Philistins et les Philistins gagn&egrave;rent
									leur pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:47-</i></td>
								<td>Sa&uuml;l s'assura la royaut&eacute; sur Isra&euml;l et fit la guerre de tous c&ocirc;t&eacute;s
									contre tous ses ennemis, contre Moab, les Ammonites, &Eacute;dom, le
									roi de &Ccedil;oba et les Philistins; o&ugrave; qu'il se tourn&acirc;t, il &eacute;tait victorieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:48-</i></td>
								<td>Il fit des prouesses de vaillance, battit les Amal&eacute;cites et d&eacute;livra
									Isra&euml;l des mains de ceux qui le pillaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:49-</i></td>
								<td>Sa&uuml;l eut pour fils Jonathan, Ishyo et Malki-Shua. Les noms de
									ses deux filles &eacute;taient M&eacute;rab pour l'a&icirc;n&eacute;e et Mikal pour la cadette.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:50-</i></td>
								<td>La femme de Sa&uuml;l se nommait Ahinoam, fille d'Ahimaa&ccedil;. Le chef
									de son arm&eacute;e se nommait Abner, fils de Ner, l'oncle de Sa&uuml;l :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:51-</i></td>
								<td>Qish, le p&egrave;re de Sa&uuml;l, et Ner, le p&egrave;re d'Abner, &eacute;taient les fils
									d'Abiel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;14:52-</i></td>
								<td>Il y eut une guerre acharn&eacute;e contre les Philistins tant que v&eacute;cut
									Sa&uuml;l. Tous les braves et tous les vaillants que voyait Sa&uuml;l, il
									se les attachait. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;