<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;15:1-</i></td>
								<td>Samuel dit &agrave; Sa&uuml;l : &quot; C'est moi que Yahv&eacute; a envoy&eacute; pour te sacrer
									roi sur son peuple Isra&euml;l. &Eacute;coute donc les paroles de Yahv&eacute; :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:2-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot : J'ai r&eacute;solu de punir ce qu'Amaleq a
									fait &agrave; Isra&euml;l, en lui coupant la route quand il montait d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:3-</i></td>
								<td>Maintenant, va, frappe Amaleq, voue-le &agrave; l'anath&egrave;me avec tout
									ce qu'il poss&egrave;de, sois sans piti&eacute; pour lui, tue hommes et femmes,
									enfants et nourrissons, b&#156;ufs et brebis, chameaux et &acirc;nes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:4-</i></td>
								<td>Sa&uuml;l convoqua le peuple et le passa en revue &agrave; T&eacute;lam : deux cent
									mille fantassins et dix mille hommes de Juda . </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:5-</i></td>
								<td>Sa&uuml;l s'avan&ccedil;a jusqu'&agrave; la ville d'Amaleq et se mit en embuscade
									dans le ravin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:6-</i></td>
								<td>Sa&uuml;l dit aux Q&eacute;nites : &quot; Partez, s&eacute;parez-vous des Amal&eacute;cites,
									de peur que je ne vous fasse dispara&icirc;tre avec eux, car vous avez
									&eacute;t&eacute; bienveillants &agrave; tous les Isra&eacute;lites quand ils montaient d'&Eacute;gypte.
									&quot; Et les Q&eacute;nites se s&eacute;par&egrave;rent des Amal&eacute;cites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:7-</i></td>
								<td>Sa&uuml;l battit les Amal&eacute;cites &agrave; partir de Havila en direction de
									Shur, qui est &agrave; l'orient de l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:8-</i></td>
								<td>Il prit vivant Agag, roi des Amal&eacute;cites, et il passa tout le peuple
									au fil de l'&eacute;p&eacute;e, en ex&eacute;cution de l'anath&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:9-</i></td>
								<td>Mais Sa&uuml;l et l'arm&eacute;e &eacute;pargn&egrave;rent Agag et le meilleur du petit
									et du gros b&eacute;tail, les b&ecirc;tes grasses et les agneaux, bref tout
									ce qu'il y avait de bon; il ne voulurent pas le vouer &agrave; l'anath&egrave;me.
									Mais tout le troupeau vil et sans valeur, ils le vou&egrave;rent &agrave; l'anath&egrave;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:10-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e &agrave; Samuel en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:11-</i></td>
								<td>&quot; Je me repens d'avoir donn&eacute; la royaut&eacute; &agrave; Sa&uuml;l, car il s'est d&eacute;tourn&eacute;
									de moi et n'a pas ex&eacute;cut&eacute; mes ordres. &quot; Samuel s'enflamma et cria
									vers Yahv&eacute; pendant toute la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:12-</i></td>
								<td>Le matin, Samuel partit &agrave; la rencontre de Sa&uuml;l. On lui donna cette
									information : &quot; Sa&uuml;l est all&eacute; &agrave; Karmel pour s'y dresser un troph&eacute;e,
									puis il est reparti plus loin et il est descendu &agrave; Gilgal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:13-</i></td>
								<td>Samuel arriva aupr&egrave;s de Sa&uuml;l et Sa&uuml;l lui dit : &quot; B&eacute;ni sois-tu
									de Yahv&eacute;! J'ai ex&eacute;cut&eacute; l'ordre de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:14-</i></td>
								<td>Mais Samuel demanda : &quot; Et qu'est-ce que c'est que ces b&ecirc;lements
									qui viennent &agrave; mes oreilles et ces meuglements que j'entends ?
									&quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:15-</i></td>
								<td>&quot; On les a amen&eacute;s d'Amaleq, r&eacute;pondit Sa&uuml;l, car le peuple a &eacute;pargn&eacute;
									le meilleur du petit et du gros b&eacute;tail en vue de l'offrir en sacrifice
									&agrave; Yahv&eacute; ton Dieu. Quant au reste, nous l'avons vou&eacute; &agrave; l'anath&egrave;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:16-</i></td>
								<td>Mais Samuel dit &agrave; Sa&uuml;l : &quot; Cesse donc, et laisse-moi t'annoncer
									ce que Yahv&eacute; m'a r&eacute;v&eacute;l&eacute; cette nuit. &quot; Il lui dit : &quot; Parle. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:17-</i></td>
								<td>Alors Samuel dit : &quot; Si petit que tu sois &agrave; tes propres yeux,
									n'es-tu pas le chef des tribus d'Isra&euml;l ? Yahv&eacute; t'a sacr&eacute; roi
									sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:18-</i></td>
								<td>Il t'a envoy&eacute; en exp&eacute;dition et il t'a dit : &quot;Pars, voue &agrave; l'anath&egrave;me
									ces p&eacute;cheurs, les Amal&eacute;cites, fais-leur la guerre jusqu'&agrave; l'extermination.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:19-</i></td>
								<td>Pourquoi n'as-tu pas ob&eacute;i &agrave; Yahv&eacute; ? Pourquoi t'es-tu ru&eacute; sur le
									butin et as-tu fait ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:20-</i></td>
								<td>Sa&uuml;l r&eacute;pondit &agrave; Samuel : &quot; J'ai ob&eacute;i &agrave; Yahv&eacute;! J'ai fait l'exp&eacute;dition
									o&ugrave; il m'envoyait, j'ai ramen&eacute; Agag, roi d'Amaleq, et j'ai vou&eacute;
									Amaleq &agrave; l'anath&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:21-</i></td>
								<td>Dans le butin, le peuple a pris, en petit et en gros b&eacute;tail, le
									meilleur de ce que frappait l'anath&egrave;me pour le sacrifier &agrave; Yahv&eacute;
									ton Dieu &agrave; Gilgal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:22-</i></td>
								<td>Mais Samuel dit : &quot; Yahv&eacute; se pla&icirc;t-il aux holocaustes et aux sacrifices
									comme dans l'ob&eacute;issance &agrave; la parole de Yahv&eacute; ? Oui, l'ob&eacute;issance
									vaut mieux que le sacrifice, la docilit&eacute;, plus que la graisse
									des b&eacute;liers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:23-</i></td>
								<td>Un p&eacute;ch&eacute; de sorcellerie, voil&agrave; la r&eacute;bellion, un crime de t&eacute;raphim,
									voil&agrave; la pr&eacute;somption! Parce que tu as rejet&eacute; la parole de Yahv&eacute;,
									il t'a rejet&eacute; pour que tu ne sois plus roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:24-</i></td>
								<td>Sa&uuml;l dit &agrave; Samuel : &quot; J'ai p&eacute;ch&eacute; en transgressant l'ordre de Yahv&eacute;
									et tes commandements, parce que j'ai eu peur du peuple et je lui
									ai ob&eacute;i. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:25-</i></td>
								<td>Maintenant, je t'en prie, pardonne ma faute, reviens avec moi,
									que j'adore Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:26-</i></td>
								<td>Mais Samuel r&eacute;pondit &agrave; Sa&uuml;l : &quot; Je ne reviendrai pas avec toi
									: puisque tu as rejet&eacute; la parole de Yahv&eacute;, Yahv&eacute; t'a rejet&eacute; pour
									que tu ne sois plus roi sur Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:27-</i></td>
								<td>Comme Samuel se d&eacute;tournait pour partir, Sa&uuml;l saisit le pan de
									son manteau, qui fut arrach&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:28-</i></td>
								<td>et Samuel lui dit : &quot; Aujourd'hui, Yahv&eacute; t'a arrach&eacute; la royaut&eacute;
									sur Isra&euml;l et l'a donn&eacute;e &agrave; ton voisin, qui est meilleur que toi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:29-</i></td>
								<td>Pourtant, la Gloire d'Isra&euml;l ne ment pas et ne se repent pas,
									car il n'est pas un homme pour se repentir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:30-</i></td>
								<td>Sa&uuml;l dit : &quot; J'ai p&eacute;ch&eacute;, cependant, je t'en prie, honore-moi devant
									les anciens de mon peuple et devant Isra&euml;l, et reviens avec moi
									pour que j'adore Yahv&eacute; ton Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:31-</i></td>
								<td>Samuel revint en compagnie de Sa&uuml;l et celui-ci adora Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:32-</i></td>
								<td>Puis Samuel dit : &quot; Amenez-moi Agag, le roi des Amal&eacute;cites &quot;,
									et Agag vint vers lui en chancelant et dit : &quot; Vraiment, la mort
									est am&egrave;re! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:33-</i></td>
								<td>Samuel dit : &quot; Comme ton &eacute;p&eacute;e a priv&eacute; des femmes de leurs enfants,
									entre les femmes, ta m&egrave;re sera priv&eacute;e de son enfant! &quot; Et Samuel
									&eacute;gorgea Agag devant Yahv&eacute; &agrave; Gilgal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:34-</i></td>
								<td>Samuel partit pour Rama et Sa&uuml;l remonta chez lui &agrave; Gib&eacute;a de Sa&uuml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;15:35-</i></td>
								<td>Samuel ne revit plus Sa&uuml;l jusqu'&agrave; sa mort. En effet Samuel pleurait
									Sa&uuml;l, mais Yahv&eacute; s'&eacute;tait repenti de l'avoir fait roi sur Isra&euml;l.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;