<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;16:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Samuel : &quot; Jusques &agrave; quand resteras-tu &agrave; pleurer Sa&uuml;l,
									alors que moi je l'ai rejet&eacute; pour qu'il ne r&egrave;gne plus sur Isra&euml;l
									? Emplis d'huile ta corne et va! Je t'envoie chez Jess&eacute; le Bethl&eacute;emite,
									car je me suis choisi un roi parmi ses fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:2-</i></td>
								<td>Samuel dit : &quot; Comment pourrais-je y aller ? Sa&uuml;l l'apprendra
									et il me tuera! &quot; Mais Yahv&eacute; reprit : &quot; Tu prendras avec toi une
									g&eacute;nisse et tu diras : &quot;C'est pour sacrifier &agrave; Yahv&eacute; que je suis
									venu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:3-</i></td>
								<td>Tu inviteras Jess&eacute; au sacrifice et je t'indiquerai moi-m&ecirc;me ce
									que tu auras &agrave; faire : tu oindras pour moi celui que je te dirai.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:4-</i></td>
								<td>Samuel fit ce que Yahv&eacute; avait ordonn&eacute;. Quand il arriva &agrave; Bethl&eacute;em,
									les anciens de la ville vinrent en tremblant &agrave; sa rencontre et
									demand&egrave;rent : &quot; Ta venue est-elle de bon augure, voyant ? &quot; -
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:5-</i></td>
								<td>&quot; Oui, r&eacute;pondit Samuel, je suis venu offrir un sacrifice &agrave; Yahv&eacute;.
									Purifiez-vous et venez avec moi au sacrifice. &quot; Il purifia Jess&eacute;
									et ses fils et les invita au sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:6-</i></td>
								<td>Lorsqu'ils arriv&egrave;rent et que Samuel aper&ccedil;ut &Eacute;liab, il se dit :
									&quot; S&ucirc;rement Yahv&eacute; a son oint devant lui! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:7-</i></td>
								<td>Mais Yahv&eacute; dit &agrave; Samuel : &quot; Ne consid&egrave;re pas son apparence ni
									la hauteur de sa taille, car je l'ai &eacute;cart&eacute;. Les vues de Dieu
									ne sont pas comme les vues de l'homme, car l'homme regarde &agrave; l'apparence,
									mais Yahv&eacute; regarde au c&#156;ur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:8-</i></td>
								<td>Jess&eacute; appela Abinadab et le fit passer devant Samuel, qui dit
									: &quot; Ce n'est pas lui non plus que Yahv&eacute; a choisi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:9-</i></td>
								<td>Jess&eacute; fit passer Shamma, mais Samuel dit : &quot; Ce n'est pas lui
									non plus que Yahv&eacute; a choisi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:10-</i></td>
								<td>Jess&eacute; fit ainsi passer ses sept fils devant Samuel, mais Samuel
									dit &agrave; Jess&eacute; : &quot; Yahv&eacute; n'a choisi aucun de ceux-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:11-</i></td>
								<td>Il demanda &agrave; Jess&eacute; : &quot; En est-ce fini avec tes gar&ccedil;ons ? &quot;, et
									celui-ci r&eacute;pondit : &quot; Il reste encore le plus jeune, il est &agrave;
									garder le troupeau. &quot; Alors Samuel dit &agrave; Jess&eacute; : &quot; Envoie-le chercher,
									car nous ne nous mettrons pas &agrave; table avant qu'il ne soit venu
									ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:12-</i></td>
								<td>Jess&eacute; l'envoya chercher : il &eacute;tait roux, avec un beau regard et
									une belle tournure. Et Yahv&eacute; dit : &quot; Va, donne-lui l'onction :
									c'est lui! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:13-</i></td>
								<td>Samuel prit la corne d'huile et l'oignit au milieu de ses fr&egrave;res.
									L'esprit de Yahv&eacute; fondit sur David &agrave; partir de ce jour-l&agrave; et dans
									la suite. Quant &agrave; Samuel, il se mit en route et partit pour Rama.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:14-</i></td>
								<td>L'esprit de Yahv&eacute; s'&eacute;tait retir&eacute; de Sa&uuml;l et un mauvais esprit,
									venant de Yahv&eacute;, lui causait des terreurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:15-</i></td>
								<td>Alors les serviteurs de Sa&uuml;l lui dirent : &quot; Voici qu'un mauvais
									esprit de Dieu te cause des terreurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:16-</i></td>
								<td>Que notre seigneur en donne l'ordre et tes serviteurs qui t'assistent
									chercheront un homme qui sache jouer de la cithare : quand un
									mauvais esprit de Dieu t'assaillira, il en jouera et tu iras mieux.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:17-</i></td>
								<td>Sa&uuml;l dit &agrave; ses serviteurs : &quot; Trouvez-moi donc un homme qui joue
									bien et amenez-le moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:18-</i></td>
								<td>L'un des serviteurs prit la parole et dit : &quot; J'ai vu un fils
									de Jess&eacute;, le Bethl&eacute;emite : il sait jouer, et c'est un vaillant,
									un homme de guerre, il parle bien, il est beau et Yahv&eacute; est avec
									lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:19-</i></td>
								<td>Sa&uuml;l d&eacute;p&ecirc;cha donc des messagers &agrave; Jess&eacute;, avec cet ordre : &quot; Envoie-moi
									ton fils David qui est avec le troupeau . &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:20-</i></td>
								<td>Jess&eacute; prit cinq pains, une outre de vin, un chevreau et fit tout
									porter &agrave; Sa&uuml;l par son fils David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:21-</i></td>
								<td>David arriva aupr&egrave;s de Sa&uuml;l et se mit &agrave; son service. Sa&uuml;l se prit
									d'une grande affection pour lui et David devint son &eacute;cuyer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:22-</i></td>
								<td>Sa&uuml;l envoya dire &agrave; Jess&eacute; : &quot; Que David reste donc &agrave; mon service,
									car il a gagn&eacute; ma bienveillance. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;16:23-</i></td>
								<td>Ainsi, chaque fois que l'esprit de Dieu assaillait Sa&uuml;l, David
									prenait la cithare et il en jouait; alors Sa&uuml;l se calmait, il
									allait mieux et le mauvais esprit s'&eacute;cartait de lui. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;