<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;17:1-</i></td>
								<td>Les Philistins rassembl&egrave;rent leurs troupes pour la guerre, ils
									se concentr&egrave;rent &agrave; Soko de Juda, et camp&egrave;rent entre Soko et Az&eacute;qa,
									&agrave; &Eacute;ph&egrave;s-Dammim. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:2-</i></td>
								<td>Sa&uuml;l et les Isra&eacute;lites se concentr&egrave;rent et camp&egrave;rent dans la vall&eacute;e
									du T&eacute;r&eacute;binthe et ils se rang&egrave;rent en bataille face aux Philistins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:3-</i></td>
								<td>Les Philistins occupaient la montagne d'un c&ocirc;t&eacute;, les Isra&eacute;lites
									occupaient la montagne de l'autre c&ocirc;t&eacute; et la vall&eacute;e &eacute;tait entre
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:4-</i></td>
								<td>Un champion sortit des rangs philistins. Il s'appelait Goliath,
									de Gat, et sa taille &eacute;tait de six coud&eacute;es et un empan. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:5-</i></td>
								<td>Il avait sur la t&ecirc;te un casque de bronze et il &eacute;tait rev&ecirc;tu d'une
									cuirasse &agrave; &eacute;cailles; la cuirasse pesait cinq mille sicles de bronze.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:6-</i></td>
								<td>Il avait aux jambes des jambi&egrave;res de bronze, et un cimeterre de
									bronze en bandouli&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:7-</i></td>
								<td>Le bois de sa lance &eacute;tait comme un liais de tisserand et la pointe
									de sa lance pesait six cents sicles de fer. Le porte-bouclier
									marchait devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:8-</i></td>
								<td>Il se campa devant les lignes isra&eacute;lites et leur cria : &quot; Pourquoi
									&ecirc;tes-vous sortis pour vous ranger en bataille ? Ne suis-je pas,
									moi, le Philistin, et vous, n'&ecirc;tes-vous pas les serviteurs de
									Sa&uuml;l ? Choisissez-vous un homme et qu'il descende vers moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:9-</i></td>
								<td>S'il l'emporte en luttant avec moi et s'il m'abat, alors nous
									serons vos serviteurs, si je l'emporte sur lui et si je l'abats,
									alors vous deviendrez nos serviteurs, vous nous serez asservis.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:10-</i></td>
								<td>Le Philistin dit aussi : &quot; Moi, j'ai lanc&eacute; aujourd'hui un d&eacute;fi
									aux lignes d'Isra&euml;l. Donnez-moi un homme, et que nous nous mesurions
									en combat singulier! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:11-</i></td>
								<td>Quand Sa&uuml;l et tout Isra&euml;l entendirent ces paroles du Philistin,
									ils furent constern&eacute;s et ils eurent tr&egrave;s peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:12-</i></td>
								<td>David &eacute;tait le fils d'un &Eacute;phrat&eacute;en de Bethl&eacute;em de Juda, qui s'appelait
									Jess&eacute; et qui avait huit fils. Cet homme, au temps de Sa&uuml;l, &eacute;tait
									vieux et charg&eacute; d'ann&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:13-</i></td>
								<td>Les trois fils a&icirc;n&eacute;s de Jess&eacute; partirent en guerre derri&egrave;re Sa&uuml;l.
									Ses trois fils qui partirent en guerre s'appelaient, l'a&icirc;n&eacute; &Eacute;liab,
									le second Abinadab et le troisi&egrave;me Shamma. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:14-</i></td>
								<td>David &eacute;tait le plus jeune et les trois a&icirc;n&eacute;s partirent derri&egrave;re
									Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:15-</i></td>
								<td>David allait et venait du service de Sa&uuml;l au soin du troupeau
									de son p&egrave;re &agrave; Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:16-</i></td>
								<td>Le Philistin s'approchait matin et soir et il se pr&eacute;senta ainsi
									pendant quarante jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:17-</i></td>
								<td>Jess&eacute; dit &agrave; son fils David : &quot; Emporte donc &agrave; tes fr&egrave;res cette
									mesure de grain grill&eacute; et ces dix pains, va vite au camp vers
									tes fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:18-</i></td>
								<td>Quant &agrave; ces dix morceaux de fromage, tu les offriras au chef de
									mille. Tu t'informeras de la sant&eacute; de tes fr&egrave;res et tu rapporteras
									d'eux un gage. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:19-</i></td>
								<td>Ils sont avec Sa&uuml;l et tous les hommes d'Isra&euml;l dans la vall&eacute;e
									du T&eacute;r&eacute;binthe, faisant la guerre aux Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:20-</i></td>
								<td>David se leva de bon matin, il laissa le troupeau &agrave; un gardien,
									prit sa charge et partit comme lui avait ordonn&eacute; Jess&eacute;. Il arriva
									au campement au moment o&ugrave; l'arm&eacute;e sortait pour prendre ses positions
									et poussait le cri de guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:21-</i></td>
								<td>Isra&euml;l et les Philistins se rang&egrave;rent ligne contre ligne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:22-</i></td>
								<td>David laissa son chargement aux mains du gardien des bagages,
									il courut aux lignes et demanda &agrave; ses fr&egrave;res comment ils allaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:23-</i></td>
								<td>Pendant qu'il leur parlait, le champion il s'appelait Goliath,
									le Philistin de Gat montait des lignes philistines. Il dit les
									m&ecirc;mes paroles que ci-dessus et David les entendit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:24-</i></td>
								<td>D&egrave;s qu'ils aper&ccedil;urent l'homme, tous les Isra&eacute;lites s'enfuirent
									loin de lui et eurent tr&egrave;s peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:25-</i></td>
								<td>Les gens d'Isra&euml;l dirent : &quot; Avez-vous vu cet homme qui monte
									? C'est pour lancer un d&eacute;fi &agrave; Isra&euml;l qu'il monte. Celui qui l'abattra,
									le roi le comblera de richesses, il lui donnera sa fille et exemptera
									sa maison paternelle en Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:26-</i></td>
								<td>David demanda aux hommes qui se tenaient pr&egrave;s de lui : &quot; Qu'est-ce
									qu'on fera &agrave; celui qui abattra ce Philistin et qui &eacute;cartera la
									honte d'Isra&euml;l ? Qu'est-ce que ce Philistin incirconcis pour qu'il
									ait lanc&eacute; un d&eacute;fi aux troupes du Dieu vivant ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:27-</i></td>
								<td>Le peuple lui r&eacute;pondit comme ci-dessus : &quot; Voil&agrave; ce qu'on fera
									&agrave; celui qui l'abattra. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:28-</i></td>
								<td>Son fr&egrave;re a&icirc;n&eacute; &Eacute;liab l'entendit qui parlait aux gens et &Eacute;liab
									se mit en col&egrave;re contre David et dit : &quot; Pourquoi donc es-tu descendu
									? A qui as-tu laiss&eacute; ces quelques brebis dans le d&eacute;sert ? Je connais
									ton insolence et la malice de ton c&#156;ur : c'est pour voir la bataille
									que tu es venu! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:29-</i></td>
								<td>David r&eacute;pondit : &quot; Qu'est-ce que j'ai fait ? Est-ce qu'on ne peut
									plus parler ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:30-</i></td>
								<td>Il se d&eacute;tourna de lui et s'adressa &agrave; un autre. Il posa la m&ecirc;me
									question et on lui r&eacute;pondit comme la premi&egrave;re fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:31-</i></td>
								<td>On entendit les paroles de David et on les rapporta &agrave; Sa&uuml;l qui
									le fit venir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:32-</i></td>
								<td>David dit &agrave; Sa&uuml;l : &quot; Que personne ne perde courage &agrave; cause de
									lui. Ton serviteur ira se battre contre ce Philistin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:33-</i></td>
								<td>Mais Sa&uuml;l r&eacute;pondit &agrave; David : &quot; Tu ne peux pas marcher contre ce
									Philistin pour lutter contre lui, car tu n'es qu'un enfant, et
									lui, il est un homme de guerre depuis sa jeunesse. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:34-</i></td>
								<td>Mais David dit &agrave; Sa&uuml;l : &quot; Quand ton serviteur faisait pa&icirc;tre les
									brebis de son p&egrave;re et que venait un lion ou un ours qui enlevait
									une brebis du troupeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:35-</i></td>
								<td>je le poursuivais, je le frappais et j'arrachais celle-ci de sa
									gueule. Et s'il se dressait contre moi, je le saisissais par les
									poils du menton et je le frappais &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:36-</i></td>
								<td>Ton serviteur a battu le lion et l'ours, il en sera de ce Philistin
									incirconcis comme de l'un d'eux, puisqu'il a d&eacute;fi&eacute; les troupes
									du Dieu vivant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:37-</i></td>
								<td>David dit encore : &quot; Yahv&eacute; qui m'a sauv&eacute; de la griffe du lion
									et de l'ours me sauvera des mains de ce Philistin. &quot; Alors Sa&uuml;l
									dit &agrave; David : &quot; Va et que Yahv&eacute; soit avec toi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:38-</i></td>
								<td>Sa&uuml;l rev&ecirc;tit David de sa tenue militaire, lui mit sur la t&ecirc;te
									un casque de bronze et lui fit endosser une cuirasse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:39-</i></td>
								<td>Il ceignit David de son &eacute;p&eacute;e, par-dessus sa tenue. David essaya
									de marcher, car il n'&eacute;tait pas entra&icirc;n&eacute;, et il dit &agrave; Sa&uuml;l : &quot;
									Je ne puis pas marcher avec cela, car je ne suis pas entra&icirc;n&eacute;.
									&quot; On l'en d&eacute;barrassa donc. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:40-</i></td>
								<td>David prit son b&acirc;ton en main, il se choisit dans le torrent cinq
									pierres bien lisses et les mit dans son sac de berger, sa giberne,
									puis, la fronde &agrave; la main, il marcha vers le Philistin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:41-</i></td>
								<td>Le Philistin s'approcha de plus en plus pr&egrave;s de David, pr&eacute;c&eacute;d&eacute;
									du porte-bouclier. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:42-</i></td>
								<td>Le Philistin tourna les yeux vers David et, lorsqu'il le vit,
									il le m&eacute;prisa car il &eacute;tait jeune - il &eacute;tait roux, avec une belle
									apparence. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:43-</i></td>
								<td>Le Philistin dit &agrave; David : &quot; Suis-je un chien pour que tu viennes
									contre moi avec des b&acirc;tons ? &quot; et le Philistin maudit David par
									ses dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:44-</i></td>
								<td>Le Philistin dit &agrave; David : &quot; Viens vers moi, que je donne ta chair
									aux oiseaux du ciel et aux b&ecirc;tes des champs! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:45-</i></td>
								<td>Mais David r&eacute;pondit au Philistin : &quot; Tu marches contre moi avec
									&eacute;p&eacute;e, lance et cimeterre, mais moi, je marche contre toi au nom
									de Yahv&eacute; Sabaot, le Dieu des troupes d'Isra&euml;l que tu as d&eacute;fi&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:46-</i></td>
								<td>Aujourd'hui, Yahv&eacute; te livrera en ma main, je t'abattrai, je te
									couperai la t&ecirc;te, je donnerai aujourd'hui m&ecirc;me ton cadavre et
									les cadavres de l'arm&eacute;e philistine aux oiseaux du ciel et aux
									b&ecirc;tes sauvages. Toute la terre saura qu'il y a un Dieu en Isra&euml;l,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:47-</i></td>
								<td>et toute cette assembl&eacute;e saura que ce n'est pas par l'&eacute;p&eacute;e ni
									par la lance que Yahv&eacute; donne la victoire, car Yahv&eacute; est ma&icirc;tre
									du combat et il vous livre entre nos mains. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:48-</i></td>
								<td>D&egrave;s que le Philistin s'avan&ccedil;a et marcha au-devant de David, celui-ci
									sortit des lignes et courut &agrave; la rencontre du Philistin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:49-</i></td>
								<td>Il mit la main dans son sac et en prit une pierre qu'il tira avec
									la fronde. Il atteignit le Philistin au front; la pierre s'enfon&ccedil;a
									dans son front et il tomba face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:50-</i></td>
								<td>Ainsi David triompha du Philistin avec la fronde et la pierre
									: il abattit le Philistin et le fit mourir; il n'y avait pas d'&eacute;p&eacute;e
									entre les mains de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:51-</i></td>
								<td>David courut et se tint debout sur le Philistin; saisissant l'&eacute;p&eacute;e
									de celui-ci, il la tira du fourreau, il acheva le Philistin et,
									avec elle, il lui trancha la t&ecirc;te. Les Philistins, voyant que
									leur champion &eacute;tait mort, s'enfuirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:52-</i></td>
								<td>Les hommes d'Isra&euml;l et de Juda se mirent en mouvement, pouss&egrave;rent
									le cri de guerre et poursuivirent les Philistins jusqu'aux approches
									de Gat et jusqu'aux portes d'&Eacute;qr&ocirc;n. Des morts philistins jonch&egrave;rent
									le chemin depuis Shaarayim jusqu'&agrave; Gat et &Eacute;qr&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:53-</i></td>
								<td>Les Isra&eacute;lites revinrent de cette poursuite acharn&eacute;e et pill&egrave;rent
									le camp philistin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:54-</i></td>
								<td>David prit la t&ecirc;te du Philistin et l'apporta &agrave; J&eacute;rusalem; quant
									&agrave; ses armes, il les mit dans sa propre tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:55-</i></td>
								<td>En voyant David partir &agrave; la rencontre du Philistin, Sa&uuml;l avait
									demand&eacute; &agrave; Abner, le chef de l'arm&eacute;e : &quot; De qui ce jeune homme
									est-il le fils, Abner ? &quot; Et Abner r&eacute;pondit : &quot; Aussi vrai que
									tu es vivant, &ocirc; roi, je n'en sais rien. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:56-</i></td>
								<td>Le roi dit : &quot; Informe-toi de qui ce gar&ccedil;on est le fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:57-</i></td>
								<td>Lorsque David revint d'avoir tu&eacute; le Philistin, Abner le prit et
									le conduisit devant Sa&uuml;l, tenant dans sa main la t&ecirc;te du Philistin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;17:58-</i></td>
								<td>Sa&uuml;l lui demanda : &quot; De qui es-tu le fils, jeune homme ? &quot; David
									r&eacute;pondit : &quot; De ton serviteur Jess&eacute; le Bethl&eacute;emite. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;