<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;18:1-</i></td>
								<td>Lorsqu'il eut fini de parler &agrave; Sa&uuml;l, l'&acirc;me de Jonathan s'attacha
									&agrave; l'&acirc;me de David et Jonathan se mit &agrave; l'aimer comme lui-m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:2-</i></td>
								<td>Sa&uuml;l le retint ce jour m&ecirc;me et ne lui permit pas de retourner
									chez son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:3-</i></td>
								<td>Jonathan conclut un pacte avec David, car il l'aimait comme lui-m&ecirc;me
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:4-</i></td>
								<td>Jonathan se d&eacute;pouilla du manteau qu'il avait sur lui et il le
									donna &agrave; David, ainsi que sa tenue, jusqu'&agrave; son &eacute;p&eacute;e, son arc et
									son ceinturon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:5-</i></td>
								<td>Dans ses sorties, partout o&ugrave; l'envoyait Sa&uuml;l, David remportait
									des succ&egrave;s et Sa&uuml;l le mit &agrave; la t&ecirc;te des hommes de guerre; il &eacute;tait
									bien vu de tout le peuple, et m&ecirc;me des officiers de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:6-</i></td>
								<td>A leur retour, quand David revint d'avoir tu&eacute; le Philistin, les
									femmes sortirent de toutes les villes d'Isra&euml;l au-devant du roi
									Sa&uuml;l pour chanter en dansant, au son des tambourins, des cris
									d'all&eacute;gresse et des sistres. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:7-</i></td>
								<td>Les femmes qui dansaient chantaient ceci : &quot; Sa&uuml;l a tu&eacute; ses milliers,
									et David ses myriades. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:8-</i></td>
								<td>Sa&uuml;l fut tr&egrave;s irrit&eacute; et cette affaire lui d&eacute;plut. Il dit : &quot; On
									a donn&eacute; les myriades &agrave; David et &agrave; moi les milliers, il ne lui
									manque plus que la royaut&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:9-</i></td>
								<td>Et, &agrave; partir de ce jour, Sa&uuml;l regarda David d'un &#156;il jaloux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:10-</i></td>
								<td>Le lendemain, un mauvais esprit de Dieu assaillit Sa&uuml;l qui entra
									en d&eacute;lire au milieu de la maison. David jouait de la cithare comme
									les autres jours et Sa&uuml;l avait sa lance &agrave; la main. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:11-</i></td>
								<td>Sa&uuml;l brandit sa lance et dit : &quot; Je vais clouer David au mur!
									&quot;, mais David l'&eacute;vita par deux fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:12-</i></td>
								<td>Sa&uuml;l eut peur de David car Yahv&eacute; &eacute;tait avec celui-ci et s'&eacute;tait
									d&eacute;tourn&eacute; de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:13-</i></td>
								<td>Alors Sa&uuml;l l'&eacute;carta d'aupr&egrave;s de lui et l'institua chef de mille
									: il sortait et rentrait &agrave; la t&ecirc;te du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:14-</i></td>
								<td>Dans toutes ses exp&eacute;ditions, David r&eacute;ussissait et Yahv&eacute; &eacute;tait
									avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:15-</i></td>
								<td>Voyant qu'il r&eacute;ussissait tr&egrave;s bien, Sa&uuml;l le craignait, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:16-</i></td>
								<td>mais tous en Isra&euml;l et en Juda aimaient David, car il sortait
									et rentrait &agrave; leur t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:17-</i></td>
								<td>Sa&uuml;l dit &agrave; David : &quot; Voici ma fille a&icirc;n&eacute;e M&eacute;rab, je vais te la
									donner pour femme; sers-moi seulement en brave et combats les
									guerres de Yahv&eacute;. &quot; Sa&uuml;l s'&eacute;tait dit : &quot; Qu'il ne tombe pas sous
									ma main, mais sous celle des Philistins! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:18-</i></td>
								<td>David r&eacute;pondit &agrave; Sa&uuml;l : &quot; Qui suis-je et quel est mon lignage,
									la famille de mon p&egrave;re, en Isra&euml;l, pour que je devienne le gendre
									du roi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:19-</i></td>
								<td>Mais, lorsque vint le moment de donner &agrave; David la fille de Sa&uuml;l,
									M&eacute;rab, on la donna &agrave; Adriel de Mehola. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:20-</i></td>
								<td>Or Mikal, la fille de Sa&uuml;l, s'&eacute;prit de David et on l'annon&ccedil;a &agrave;
									Sa&uuml;l, qui trouva cela bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:21-</i></td>
								<td>Il se dit : &quot; Je la lui donnerai, mais elle sera un pi&egrave;ge pour
									lui et la main des Philistins sera sur lui. &quot; Sa&uuml;l dit deux fois
									&agrave; David : &quot; Tu seras aujourd'hui mon gendre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:22-</i></td>
								<td>Alors Sa&uuml;l donna cet ordre &agrave; ses serviteurs : &quot; Parlez en secret
									&agrave; David et dites : &quot;Tu plais au roi et tous ses serviteurs t'aiment,
									deviens donc le gendre du roi. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:23-</i></td>
								<td>Les serviteurs de Sa&uuml;l r&eacute;p&eacute;t&egrave;rent ces paroles aux oreilles de
									David, mais David r&eacute;pliqua : &quot; Est-ce une petite chose &agrave; vos yeux
									de devenir le gendre du roi ? Moi, je ne suis qu'un homme pauvre
									et de basse condition. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:24-</i></td>
								<td>Les serviteurs de Sa&uuml;l en r&eacute;f&eacute;r&egrave;rent &agrave; celui-ci : &quot; Voil&agrave; les
									paroles que David a dites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:25-</i></td>
								<td>Sa&uuml;l r&eacute;pondit : &quot; Vous direz ceci &agrave; David : &quot;Le roi ne d&eacute;sire
									pas un paiement, mais cent pr&eacute;puces de Philistins, pour tirer
									vengeance des ennemis du roi. &quot; &quot; Sa&uuml;l comptait faire tomber David
									aux mains des Philistins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:26-</i></td>
								<td>Les serviteurs de Sa&uuml;l rapport&egrave;rent ces paroles &agrave; David et celui-ci
									trouva que l'affaire &eacute;tait bonne, pour devenir le gendre du roi.
									Le temps n'&eacute;tait pas &eacute;coul&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:27-</i></td>
								<td>que David se mit en campagne et partit avec ses hommes. Il tua
									aux Philistins deux cents hommes, il rapporta leurs pr&eacute;puces et
									les compta au roi, pour devenir son gendre. Alors Sa&uuml;l lui donna
									pour femme sa fille Mikal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:28-</i></td>
								<td>Sa&uuml;l dut reconna&icirc;tre que Yahv&eacute; &eacute;tait avec David et que toute la
									maison d'Isra&euml;l l'aimait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:29-</i></td>
								<td>Alors Sa&uuml;l eut encore plus peur de David et il con&ccedil;ut contre lui
									une hostilit&eacute; de tous les jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;18:30-</i></td>
								<td>Les princes des Philistins firent campagne, mais chaque fois qu'ils
									faisaient campagne, David remportait plus de succ&egrave;s que tous les
									officiers de Sa&uuml;l, et il acquit un tr&egrave;s grand renom. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;