<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;19:1-</i></td>
								<td>Sa&uuml;l communiqua &agrave; son fils Jonathan et &agrave; tous ses officiers son
									dessein de faire mourir David. Or Jonathan, fils de Sa&uuml;l, avait
									beaucoup d'affection pour David </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:2-</i></td>
								<td>et il avertit ainsi David : &quot; Mon p&egrave;re Sa&uuml;l cherche &agrave; te faire
									mourir. Sois donc sur tes gardes demain matin, reste &agrave; l'abri
									et dissimule-toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:3-</i></td>
								<td>Moi, je sortirai et je me tiendrai &agrave; c&ocirc;t&eacute; de mon p&egrave;re dans le
									champ o&ugrave; tu seras, je parlerai de toi &agrave; mon p&egrave;re, je verrai ce
									qu'il y a et je t'en informerai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:4-</i></td>
								<td>Jonathan dit du bien de David &agrave; son p&egrave;re Sa&uuml;l et il lui parla
									ainsi : &quot; Que le roi ne p&egrave;che pas contre son serviteur David,
									car celui-ci n'a commis aucune faute contre toi; bien plut&ocirc;t,
									ce qu'il a fait a &eacute;t&eacute; d'un grand profit pour toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:5-</i></td>
								<td>Il a risqu&eacute; sa vie, il abattu le Philistin et Yahv&eacute; a procur&eacute;
									une grande victoire &agrave; tout Isra&euml;l : tu as vu et tu t'es r&eacute;joui.
									Pourquoi p&eacute;cherais-tu par le sang d'un innocent en faisant mourir
									David sans raison ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:6-</i></td>
								<td>Sa&uuml;l c&eacute;da aux paroles de Jonathan et il fit ce serment : &quot; Aussi
									vrai que Yahv&eacute; est vivant, il ne mourra pas! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:7-</i></td>
								<td>Alors Jonathan appela David et il lui rapporta toutes ces choses.
									Puis il le conduisit &agrave; Sa&uuml;l et David reprit son service comme
									auparavant. Attentat de Sa&uuml;l contre David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:8-</i></td>
								<td>Comme la guerre avait repris, David se mit en campagne et combattit
									les Philistins; il leur infligea une grande d&eacute;faite et ils s'enfuirent
									devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:9-</i></td>
								<td>Or un mauvais esprit de Yahv&eacute; prit possession de Sa&uuml;l : comme
									il &eacute;tait assis dans sa maison, sa lance &agrave; la main, et que David
									jouait de la cithare, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:10-</i></td>
								<td>Sa&uuml;l essaya de clouer David au mur avec sa lance, mais celui-ci
									esquiva le coup de Sa&uuml;l, qui planta sa lance dans le mur. David
									prit la fuite et se sauva. Cette m&ecirc;me nuit, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:11-</i></td>
								<td>Sa&uuml;l envoya des &eacute;missaires surveiller la maison de David, voulant
									le mettre &agrave; mort d&egrave;s le matin. Mais la femme de David, Mikal,
									lui donna cet avertissement : &quot; Si tu ne t'&eacute;chappes pas cette
									nuit, demain tu es un homme mort! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:12-</i></td>
								<td>Mikal fit descendre David par la fen&ecirc;tre. Il partit, prit la fuite
									et se sauva. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:13-</i></td>
								<td>Mikal prit le t&eacute;raphim, elle le pla&ccedil;a sur le lit, mit &agrave; son chevet
									une tresse en poils de ch&egrave;vre et le couvrit d'un v&ecirc;tement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:14-</i></td>
								<td>Lorsque Sa&uuml;l envoya des messagers pour s'emparer de David, elle
									dit : &quot; Il est malade. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:15-</i></td>
								<td>Mais Sa&uuml;l renvoya les messagers voir David et leur dit : &quot; Portez-le
									moi dans son lit que je le mette &agrave; mort! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:16-</i></td>
								<td>Les messagers entr&egrave;rent, et voil&agrave; que c'&eacute;tait le t&eacute;raphim dans
									le lit, avec la tresse en poils de ch&egrave;vre &agrave; son chevet! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:17-</i></td>
								<td>Sa&uuml;l dit &agrave; Mikal : &quot; Pourquoi m'as-tu ainsi trahi et as-tu laiss&eacute;
									partir mon ennemi pour qu'il s'&eacute;chappe ? &quot; Mikal r&eacute;pondit &agrave; Sa&uuml;l
									: &quot; C'est lui qui m'a dit : Laisse-moi partir, ou je te tue! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:18-</i></td>
								<td>David avait donc pris la fuite et s'&eacute;tait &eacute;chapp&eacute;. Il se rendit
									chez Samuel &agrave; Rama et lui rapporta tout ce que Sa&uuml;l lui avait
									fait. Lui et Samuel all&egrave;rent habiter aux cellules. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:19-</i></td>
								<td>On informa ainsi Sa&uuml;l : &quot; Voici que David est aux cellules &agrave; Rama.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:20-</i></td>
								<td>Sa&uuml;l envoya des messagers pour se saisir de David et ceux-ci virent
									la communaut&eacute; des proph&egrave;tes en train de proph&eacute;tiser, Samuel se
									tenant &agrave; leur t&ecirc;te. Alors l'esprit de Dieu s'empara des messagers
									de Sa&uuml;l et ils furent pris de d&eacute;lire eux aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:21-</i></td>
								<td>On avertit Sa&uuml;l, qui envoya d'autres messagers, et ils furent
									pris de d&eacute;lire eux aussi. Sa&uuml;l envoya un troisi&egrave;me groupe de messagers,
									et ils furent pris de d&eacute;lire eux aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:22-</i></td>
								<td>Alors il partit lui-m&ecirc;me pour Rama et arriva &agrave; la grande citerne
									qui est &agrave; S&eacute;k&ucirc;. Il demanda o&ugrave; &eacute;taient Samuel et David et on r&eacute;pondit
									: &quot; Ils sont aux cellules &agrave; Rama. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:23-</i></td>
								<td>De l&agrave; il se rendit donc aux cellules &agrave; Rama. Mais l'esprit de
									Dieu s'empara aussi de lui et il marcha en d&eacute;lirant jusqu'&agrave; son
									arriv&eacute;e aux cellules &agrave; Rama. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;19:24-</i></td>
								<td>Lui aussi il se d&eacute;pouilla de ses v&ecirc;tements, lui aussi il fut pris
									de d&eacute;lire devant Samuel, puis il s'&eacute;croula nu et resta ainsi tout
									ce jour et toute la nuit. D'o&ugrave; le dicton : &quot; Sa&uuml;l est-il aussi
									parmi les proph&egrave;tes ? &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;