<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;2:1-</i></td>
								<td>Alors Anne fit cette pri&egrave;re : &quot; Mon c&#156;ur exulte en Yahv&eacute;, ma corne
									s'&eacute;l&egrave;ve en mon Dieu, ma bouche est large ouverte contre mes ennemis,
									car je me r&eacute;jouis en ton secours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:2-</i></td>
								<td>Point de Saint comme Yahv&eacute; car il n'y a personne except&eacute; toi ,
									point de Rocher comme notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:3-</i></td>
								<td>Ne multipliez pas les paroles hautaines, que l'arrogance ne sorte
									pas de votre bouche. Un Dieu plein de savoir, voil&agrave; Yahv&eacute;, &agrave; lui
									de peser les actions. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:4-</i></td>
								<td>L'arc des puissants est bris&eacute;, mais les d&eacute;faillants sont ceintur&eacute;s
									de force. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:5-</i></td>
								<td>Les rassasi&eacute;s s'embauchent pour du pain, mais les affam&eacute;s cessent
									de travailler. La femme st&eacute;rile enfante sept fois, mais la m&egrave;re
									de nombreux enfants se fl&eacute;trit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:6-</i></td>
								<td>C'est Yahv&eacute; qui fait mourir et vivre, qui fait descendre au sh&eacute;ol
									et en remonter. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:7-</i></td>
								<td>C'est Yahv&eacute; qui appauvrit et qui enrichit, qui abaisse et aussi
									qui &eacute;l&egrave;ve. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:8-</i></td>
								<td>Il retire de la poussi&egrave;re le faible, du fumier il rel&egrave;ve le pauvre,
									pour les faire asseoir avec les nobles et leur assigner un si&egrave;ge
									d'honneur; car &agrave; Yahv&eacute; sont les piliers de la terre, sur eux il
									a pos&eacute; le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:9-</i></td>
								<td>Il garde les pas de ses fid&egrave;les, mais les m&eacute;chants disparaissent
									dans les t&eacute;n&egrave;bres car ce n'est pas par la force que l'homme triomphe
									. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:10-</i></td>
								<td>Yahv&eacute;, ses ennemis sont bris&eacute;s, le Tr&egrave;s Haut tonne dans les cieux.
									Yahv&eacute; juge les confins de la terre, il donne la force &agrave; son Roi,
									il exalte la vigueur de son Oint. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:11-</i></td>
								<td>Elqana partit pour Rama dans sa maison mais l'enfant restait &agrave;
									servir Yahv&eacute;, en pr&eacute;sence du pr&ecirc;tre &Eacute;li. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:12-</i></td>
								<td>Or les fils d'&Eacute;li &eacute;taient des vauriens, qui ne se souciaient pas
									de Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:13-</i></td>
								<td>ni du droit des pr&ecirc;tres vis-&agrave;-vis du peuple : si quelqu'un offrait
									un sacrifice, le serviteur du pr&ecirc;tre venait pendant qu'on cuisait
									la viande, tenant une fourchette &agrave; trois dents, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:14-</i></td>
								<td>il piquait dans le chaudron ou dans la marmite ou dans la terrine
									ou dans le pot, et le pr&ecirc;tre s'attribuait tout ce que ramenait
									la fourchette; on agissait ainsi avec tous les Isra&eacute;lites qui
									venaient l&agrave;, &agrave; Silo. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:15-</i></td>
								<td>Et m&ecirc;me, on n'avait pas encore fait fumer la graisse que le serviteur
									du pr&ecirc;tre venait et disait &agrave; celui qui sacrifiait : &quot; Donne de
									la viande &agrave; r&ocirc;tir pour le pr&ecirc;tre, il n'acceptera pas de toi de
									la viande bouillie, seulement de la viande crue. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:16-</i></td>
								<td>Et si cet homme lui disait : &quot; Qu'on fasse d'abord fumer la graisse,
									puis prends pour toi &agrave; ta guise &quot;, il r&eacute;pondait : &quot; Non, tu vas
									me donner tout de suite, sinon je prends de force. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:17-</i></td>
								<td>Le p&eacute;ch&eacute; des jeunes gens &eacute;tait tr&egrave;s grand devant Yahv&eacute;, car ils
									traitaient avec m&eacute;pris l'offrande faite &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:18-</i></td>
								<td>Samuel &eacute;tait au service de Yahv&eacute;, un enfant v&ecirc;tu du pagne de lin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:19-</i></td>
								<td>Sa m&egrave;re lui faisait un petit manteau qu'elle lui apportait chaque
									ann&eacute;e, lorsqu'elle montait avec son mari pour offrir le sacrifice
									annuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:20-</i></td>
								<td>&Eacute;li b&eacute;nissait Elqana et sa femme et disait : &quot; Que Yahv&eacute; te rende
									une prog&eacute;niture de cette femme, en &eacute;change du pr&ecirc;t qu'elle a c&eacute;d&eacute;
									&agrave; Yahv&eacute; &quot;, et ils s'en allaient chez eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:21-</i></td>
								<td>Yahv&eacute; visita Anne, elle con&ccedil;ut et elle mit au monde trois fils
									et deux filles; le jeune Samuel grandissait aupr&egrave;s de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:22-</i></td>
								<td>Bien qu'&Eacute;li f&ucirc;t tr&egrave;s &acirc;g&eacute;, il &eacute;tait inform&eacute; de tout ce que ses
									fils faisaient &agrave; tout Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:23-</i></td>
								<td>Il leur dit : &quot; Pourquoi agissez-vous de la mani&egrave;re que j'entends
									dire par tout le peuple ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:24-</i></td>
								<td>Non, mes fils, elle n'est pas belle la rumeur que j'entends le
									peuple de Yahv&eacute; colporter. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:25-</i></td>
								<td>Si un homme p&egrave;che contre un autre homme, Dieu sera l'arbitre,
									mais si c'est contre Yahv&eacute; que p&egrave;che un homme, qui interc&eacute;dera
									pour lui ? &quot; Cependant ils n'&eacute;cout&egrave;rent pas la voix de leur p&egrave;re.
									C'est qu'il avait plu &agrave; Yahv&eacute; de les faire mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:26-</i></td>
								<td>Quant au jeune Samuel, il continuait de cro&icirc;tre en taille et en
									gr&acirc;ce tant aupr&egrave;s de Yahv&eacute; qu'aupr&egrave;s des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:27-</i></td>
								<td>Un homme de Dieu vint chez &Eacute;li et lui dit : &quot; Ainsi parle Yahv&eacute;.
									Voil&agrave; donc que je me suis r&eacute;v&eacute;l&eacute; &agrave; la maison de ton p&egrave;re quand
									ils &eacute;taient en &Eacute;gypte, esclaves de la maison de Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:28-</i></td>
								<td>Je l'ai distingu&eacute;e de toutes les tribus d'Isra&euml;l pour exercer
									mon sacerdoce, pour monter &agrave; mon autel, pour faire fumer l'offrande,
									pour porter l'&eacute;phod en ma pr&eacute;sence, et j'ai conc&eacute;d&eacute; &agrave; la maison
									de ton p&egrave;re toutes les viandes offertes par les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:29-</i></td>
								<td>Pourquoi pi&eacute;tinez-vous l'offrande et le sacrifice que j'ai ordonn&eacute;s
									pour ma Demeure, et honores-tu tes fils plus que moi, en vous
									engraissant du meilleur de toutes les offrandes d'Isra&euml;l, mon
									peuple ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:30-</i></td>
								<td>C'est pourquoi - oracle de Yahv&eacute;, Dieu d'Isra&euml;l - j'avais bien
									dit que ta maison et la maison de ton p&egrave;re marcheraient en ma
									pr&eacute;sence pour toujours, mais maintenant - oracle de Yahv&eacute; - je
									m'en garderai! Car j'honore ceux qui m'honorent et ceux qui me
									m&eacute;prisent sont trait&eacute;s comme rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:31-</i></td>
								<td>Voici que des jours viennent o&ugrave; j'abattrai ton bras et le bras
									de la maison de ton p&egrave;re, en sorte qu'il n'y ait pas de vieillard
									dans ta maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:32-</i></td>
								<td>Tu regarderas, &agrave; c&ocirc;t&eacute; de la Demeure, tout le bien que je ferai
									&agrave; Isra&euml;l, et il n'y aura pas de vieillard dans ta maison, &agrave; jamais.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:33-</i></td>
								<td>Je maintiendrai quelqu'un des tiens pr&egrave;s de mon autel, pour que
									ses yeux se consument et que son &acirc;me s'&eacute;tiole, mais tout l'ensemble
									de ta maison p&eacute;rira par l'&eacute;p&eacute;e des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:34-</i></td>
								<td>Le pr&eacute;sage sera pour toi ce qui va arriver &agrave; tes deux fils, Hophni
									et Pinhas : le m&ecirc;me jour, ils mourront tous deux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:35-</i></td>
								<td>Je me susciterai un pr&ecirc;tre fid&egrave;le, qui agira selon mon c&#156;ur et
									mon d&eacute;sir, je lui assurerai une maison qui dure et il marchera
									toujours en pr&eacute;sence de mon oint. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;2:36-</i></td>
								<td>Quiconque subsistera de ta famille viendra se prosterner devant
									lui pour avoir une pi&eacute;cette d'argent et une galette de pain, et
									dira : &quot;Je t'en prie, attache-moi &agrave; n'importe quelle fonction
									sacerdotale, pour que j'aie un morceau de pain &agrave; manger. &quot; &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;