<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;20:1-</i></td>
								<td>S'&eacute;tant enfui des cellules qui sont &agrave; Rama, David vint dire en
									face &agrave; Jonathan : &quot; Qu'ai-je donc fait, quelle a &eacute;t&eacute; ma faute,
									quel a &eacute;t&eacute; mon crime envers ton p&egrave;re pour qu'il en veuille &agrave; ma
									vie ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:2-</i></td>
								<td>Il lui r&eacute;pondit : &quot; Loin de toi cette pens&eacute;e! Tu ne mourras pas.
									Mon p&egrave;re n'entreprend aucune chose, importante ou non, sans m'en
									faire la confidence. Pourquoi mon p&egrave;re m'aurait-il cach&eacute; cette
									affaire ? C'est impossible! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:3-</i></td>
								<td>David fit ce serment : &quot; Ton p&egrave;re sait tr&egrave;s bien que j'ai ta faveur
									et il s'est dit : &quot;Que Jonathan ne sache rien, de peur qu'il n'en
									soit pein&eacute;. &quot; Mais, aussi vrai que vit Yahv&eacute; et que tu vis toi-m&ecirc;me,
									il n'y a qu'un pas entre moi et la mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:4-</i></td>
								<td>Jonathan dit &agrave; David : &quot; Que veux-tu que je fasse pour toi ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:5-</i></td>
								<td>David r&eacute;pondit &agrave; Jonathan : &quot; C'est demain la nouvelle lune et
									je devrais m'asseoir avec le roi pour manger, mais tu me laisseras
									partir et je me cacherai dans la campagne jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:6-</i></td>
								<td>Si ton p&egrave;re remarque mon absence, tu diras : &quot;David m'a demand&eacute;
									avec instance la permission de faire une course &agrave; Bethl&eacute;em, sa
									ville, car on y c&eacute;l&egrave;bre le sacrifice annuel pour tout le clan.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:7-</i></td>
								<td>S'il dit : &quot;C'est bien&quot;, ton serviteur est sauf, mais s'il se
									met en col&egrave;re, sache que le malheur est d&eacute;cid&eacute; de sa part. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:8-</i></td>
								<td>Montre ta bont&eacute; envers ton serviteur, puisque tu l'as uni &agrave; toi
									dans un pacte au nom de Yahv&eacute;, et, si je suis en faute, fais-moi
									mourir toi-m&ecirc;me; pourquoi m'amener jusqu'&agrave; ton p&egrave;re ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:9-</i></td>
								<td>Jonathan reprit : &quot; Loin de toi cette pens&eacute;e! Si je savais vraiment
									que mon p&egrave;re est d&eacute;cid&eacute; &agrave; faire venir sur toi un malheur, est-ce
									que je ne t'avertirais pas ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:10-</i></td>
								<td>David demanda &agrave; Jonathan : &quot; Qui m'avertira si ton p&egrave;re te r&eacute;pond
									durement ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:11-</i></td>
								<td>Jonathan dit &agrave; David : &quot; Viens, sortons dans la campagne &quot;, et
									ils sortirent tous deux dans la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:12-</i></td>
								<td>Jonathan dit &agrave; David : &quot; Par Yahv&eacute;, Dieu d'Isra&euml;l! je sonderai
									mon p&egrave;re demain &agrave; la m&ecirc;me heure : s'il en va bien pour David et
									si je n'envoie pas t'en faire confidence, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:13-</i></td>
								<td>que Yahv&eacute; fasse &agrave; Jonathan ce mal et qu'il ajoute encore cet autre!
									S'il para&icirc;t bon &agrave; mon p&egrave;re d'amener le malheur sur toi, je t'en
									ferai confidence et je te laisserai aller; tu partiras sain et
									sauf, et que Yahv&eacute; soit avec toi comme il fut avec mon p&egrave;re! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:14-</i></td>
								<td>Si je suis encore vivant, puisses-tu me t&eacute;moigner une bont&eacute; de
									Yahv&eacute;; si je meurs, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:15-</i></td>
								<td>ne retire jamais ta bont&eacute; &agrave; ma maison. Quand Yahv&eacute; supprimera
									de la face de la terre les ennemis de David, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:16-</i></td>
								<td>que le nom de Jonathan ne soit pas supprim&eacute; avec la maison de
									Sa&uuml;l, sinon Yahv&eacute; en demandera compte &agrave; David. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:17-</i></td>
								<td>Jonathan pr&ecirc;ta de nouveau serment &agrave; David, parce qu'il l'aimait
									de toute son &acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:18-</i></td>
								<td>Jonathan lui dit : &quot; C'est demain la nouvelle lune et on remarquera
									ton absence, car ta place sera vide. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:19-</i></td>
								<td>Apr&egrave;s-demain, on remarquera beaucoup ton absence, tu iras &agrave; l'endroit
									o&ugrave; tu t'&eacute;tais cach&eacute; le jour de l'affaire, tu t'assi&eacute;ras &agrave; c&ocirc;t&eacute;
									de ce tertre que tu sais. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:20-</i></td>
								<td>Pour moi, apr&egrave;s-demain, je lancerai des fl&egrave;ches de ce c&ocirc;t&eacute;-l&agrave;
									comme pour tirer &agrave; la cible. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:21-</i></td>
								<td>J'enverrai le servant : &quot;Va! Trouve la fl&egrave;che. &quot; Si je dis au
									servant : &quot;La fl&egrave;che est en de&ccedil;&agrave; de toi, prends-la&quot;, viens, c'est
									que cela va bien pour toi et qu'il n'y a rien, aussi vrai que
									Yahv&eacute; est vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:22-</i></td>
								<td>Mais si je dis au gar&ccedil;on : &quot;La fl&egrave;che est au-del&agrave; de toi&quot;, pars,
									car c'est Yahv&eacute; qui te renvoie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:23-</i></td>
								<td>Quant &agrave; la parole que nous avons &eacute;chang&eacute;e, moi et toi, Yahv&eacute; est
									t&eacute;moin pour toujours entre nous deux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:24-</i></td>
								<td>Donc David se cacha dans la campagne. La nouvelle lune arriva
									et le roi se mit &agrave; table pour manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:25-</i></td>
								<td>Le roi s'assit &agrave; sa place habituelle, la place contre le mur,
									Jonathan se mit en face, Abner s'assit &agrave; c&ocirc;t&eacute; de Sa&uuml;l et la place
									de David resta inoccup&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:26-</i></td>
								<td>Cependant, Sa&uuml;l ne dit rien ce jour-l&agrave;; il pensa : &quot; C'est un
									accident, il n'est pas pur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:27-</i></td>
								<td>Le lendemain de la nouvelle lune, le second jour, la place de
									David resta inoccup&eacute;e et Sa&uuml;l dit &agrave; son fils Jonathan : &quot; Pourquoi
									le fils de Jess&eacute; n'est-il venu au repas ni hier ni aujourd'hui
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:28-</i></td>
								<td>Jonathan r&eacute;pondit &agrave; Sa&uuml;l : &quot; David m'a demand&eacute; avec instance la
									permission d'aller &agrave; Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:29-</i></td>
								<td>Il m'a dit : &quot;Laisse-moi partir, je te prie, car nous avons un
									sacrifice de clan &agrave; la ville et mes fr&egrave;res m'ont r&eacute;clam&eacute;; maintenant,
									si j'ai acquis ta faveur, laisse-moi m'&eacute;chapper, que j'aille voir
									mes fr&egrave;res. &quot; Voil&agrave; pourquoi il n'est pas venu &agrave; la table du roi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:30-</i></td>
								<td>Sa&uuml;l s'enflamma de col&egrave;re contre Jonathan et il lui dit : &quot; Fils
									d'une d&eacute;voy&eacute;e! Ne sais-je pas que tu prends parti pour le fils
									de Jess&eacute;, &agrave; ta honte et &agrave; la honte de la nudit&eacute; de ta m&egrave;re ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:31-</i></td>
								<td>Aussi longtemps que le fils de Jess&eacute; vivra sur la terre, tu ne
									seras pas en s&eacute;curit&eacute; ni ta royaut&eacute;. Maintenant, fais-le chercher
									et am&egrave;ne-le-moi, car il est passible de mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:32-</i></td>
								<td>Jonathan r&eacute;pliqua &agrave; son p&egrave;re Sa&uuml;l et lui dit : &quot; Pourquoi mourrait-il
									? Qu'a-t-il fait ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:33-</i></td>
								<td>Alors Sa&uuml;l brandit sa lance contre lui pour le frapper, et Jonathan
									comprit que la mort de David &eacute;tait chose d&eacute;cid&eacute;e de la part de
									son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:34-</i></td>
								<td>Jonathan se leva de table, &eacute;chauff&eacute; de col&egrave;re, et il ne mangea
									rien ce second jour du mois parce qu'il &eacute;tait pein&eacute; au sujet de
									David, parce que son p&egrave;re l'avait insult&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:35-</i></td>
								<td>Le lendemain matin, Jonathan sortit dans la campagne pour le rendez-vous
									avec David; il &eacute;tait accompagn&eacute; d'un jeune servant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:36-</i></td>
								<td>Il dit &agrave; son servant : &quot; Cours et trouve les fl&egrave;ches que je vais
									tirer. &quot; Le servant courut et Jonathan tira la fl&egrave;che de mani&egrave;re
									&agrave; le d&eacute;passer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:37-</i></td>
								<td>Quand le servant arriva vers l'endroit de la fl&egrave;che qu'il avait
									tir&eacute;e, Jonathan lui cria : &quot; Est-ce que la fl&egrave;che n'est pas au-del&agrave;
									de toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:38-</i></td>
								<td>Jonathan cria encore au servant : &quot; Vite! D&eacute;p&ecirc;che-toi, ne t'arr&ecirc;te
									pas. &quot; Le servant de Jonathan ramassa la fl&egrave;che et l'apporta &agrave;
									son ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:39-</i></td>
								<td>Le servant ne se doutait de rien, seuls Jonathan et David savaient
									de quoi il s'agissait. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:40-</i></td>
								<td>Jonathan remit les armes &agrave; son servant et lui dit : &quot; Va et porte
									cela &agrave; la ville. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:41-</i></td>
								<td>Tandis que le servant rentrait, David se leva d'&agrave; c&ocirc;t&eacute; du tertre,
									il tomba la face contre terre et se prosterna trois fois, puis
									ils s'embrass&egrave;rent l'un l'autre et ils pleur&egrave;rent ensemble abondamment.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;20:42-</i></td>
								<td>Jonathan dit &agrave; David : &quot; Va en paix. Quant au serment que nous
									avons jur&eacute; tous les deux par le nom de Yahv&eacute;, que Yahv&eacute; soit t&eacute;moin
									pour toujours entre moi et toi, entre ma descendance et la tienne.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;