<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;22:1-</i></td>
								<td>David partit de l&agrave; et se r&eacute;fugia dans la grotte d'Adullam. Ses
									fr&egrave;res et toute sa famille l'apprirent et descendirent l'y rejoindre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:2-</i></td>
								<td>Tous les gens en d&eacute;tresse, tous ceux qui avaient des cr&eacute;anciers,
									tous les m&eacute;contents se rassembl&egrave;rent autour de lui et il devint
									leur chef. Il y avait avec lui environ quatre cents hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:3-</i></td>
								<td>De l&agrave;, David se rendit &agrave; Mi&ccedil;p&eacute; de Moab et dit au roi de Moab :
									&quot; Permets que mon p&egrave;re et ma m&egrave;re restent avec vous jusqu'&agrave; ce
									que je sache ce que Dieu fera pour moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:4-</i></td>
								<td>Il les laissa chez le roi de Moab et ils rest&egrave;rent avec celui-ci
									tout le temps que David fut dans le refuge. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:5-</i></td>
								<td>Le proph&egrave;te Gad dit &agrave; David : &quot; Ne reste pas dans le refuge, va-t'en
									et enfonce-toi dans le pays de Juda. &quot; David partit et se rendit
									dans la for&ecirc;t de H&eacute;r&egrave;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:6-</i></td>
								<td>Sa&uuml;l apprit qu'on avait d&eacute;couvert David et les hommes qui l'accompagnaient.
									Sa&uuml;l &eacute;tait &agrave; Gib&eacute;a, assis sous le tamaris du haut lieu, sa lance
									&agrave; la main, et tous ses officiers se tenaient debout pr&egrave;s de lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:7-</i></td>
								<td>Et Sa&uuml;l dit aux officiers qui se tenaient pr&egrave;s de lui : &quot; &Eacute;coutez
									donc, Benjaminites! Le fils de Jess&eacute; aussi vous donnera-t-il &agrave;
									tous des champs et des vignes et vous nommera-t-il tous chefs
									de mille et chefs de cent, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:8-</i></td>
								<td>que vous conspiriez tous contre moi ? Personne ne m'avertit quand
									mon fils pactise avec le fils de Jess&eacute;, personne de vous n'a piti&eacute;
									de moi et ne me r&eacute;v&egrave;le que mon fils a dress&eacute; mon serviteur en
									ennemi contre moi, comme il appara&icirc;t aujourd'hui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:9-</i></td>
								<td>Do&egrave;g l'&Eacute;domite, qui se tenait pr&egrave;s des officiers de Sa&uuml;l, prit
									la parole et dit : &quot; J'ai vu le fils de Jess&eacute; qui venait &agrave; Nob
									chez Ahim&eacute;lek, fils d'Ahitub. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:10-</i></td>
								<td>Celui-ci a consult&eacute; Yahv&eacute; pour lui, il lui a donn&eacute; des vivres,
									il lui a remis aussi l'&eacute;p&eacute;e de Goliath le Philistin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:11-</i></td>
								<td>Alors Sa&uuml;l fit appeler le pr&ecirc;tre Ahim&eacute;lek fils d'Ahitub et toute
									sa famille, les pr&ecirc;tres de Nob, et ils vinrent tous chez le roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:12-</i></td>
								<td>Sa&uuml;l dit : &Eacute;coute donc, fils d'Ahitub! &quot; et il r&eacute;pondit : &quot; Me
									voici, Monseigneur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:13-</i></td>
								<td>Sa&uuml;l lui dit : &quot; Pourquoi avez-vous conspir&eacute; contre moi, le fils
									de Jess&eacute; et toi ? Tu lui as donn&eacute; du pain et une &eacute;p&eacute;e et tu as
									consult&eacute; Dieu pour lui, afin qu'il se dresse en ennemi contre
									moi, comme il arrive aujourd'hui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:14-</i></td>
								<td>Ahim&eacute;lek r&eacute;pondit au roi : &quot; Et qui donc, parmi tous tes serviteurs,
									est comparable &agrave; David, le fid&egrave;le, le gendre du roi, le chef de
									ta garde personnelle, celui qu'on honore dans ta maison ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:15-</i></td>
								<td>Est-ce aujourd'hui que j'ai commenc&eacute; de consulter Dieu pour lui
									? Loin de moi toute autre pens&eacute;e! Que le roi n'impute &agrave; son serviteur
									et &agrave; toute sa famille aucune charge, car ton serviteur ne savait
									rien de tout cela, ni peu ni prou. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:16-</i></td>
								<td>Le roi reprit : &quot; Tu mourras, Ahim&eacute;lek, toi et toute ta famille.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:17-</i></td>
								<td>Le roi ordonna aux coureurs qui se tenaient pr&egrave;s de lui : &quot; Approchez
									et mettez &agrave; mort les pr&ecirc;tres de Yahv&eacute;, car ils ont eux aussi pr&ecirc;t&eacute;
									la main &agrave; David, ils ont su qu'il fuyait et ils ne m'ont pas averti.
									&quot; Mais les gardes du roi ne voulurent pas porter la main sur les
									pr&ecirc;tres de Yahv&eacute; et les frapper. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:18-</i></td>
								<td>Alors, le roi dit &agrave; Do&egrave;g : &quot; Toi, approche et frappe les pr&ecirc;tres.
									&quot; Do&egrave;g l'&Eacute;domite s'approcha et frappa lui-m&ecirc;me les pr&ecirc;tres : il
									mit &agrave; mort ce jour-l&agrave; quatre-vingt-cinq hommes qui portaient le
									pagne de lin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:19-</i></td>
								<td>Quant &agrave; Nob, la ville des pr&ecirc;tres, Sa&uuml;l la passa au fil de l'&eacute;p&eacute;e,
									hommes et femmes, enfants et nourrissons, b&#156;ufs, &acirc;nes, brebis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:20-</i></td>
								<td>Il n'&eacute;chappa qu'un fils d'Ahim&eacute;lek, fils d'Ahitub. Il se nommait
									&Eacute;byatar et il s'enfuit aupr&egrave;s de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:21-</i></td>
								<td>&Eacute;byatar annon&ccedil;a &agrave; David que Sa&uuml;l avait massacr&eacute; les pr&ecirc;tres de
									Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:22-</i></td>
								<td>et David lui dit : &quot; Je savais ce jour-l&agrave; que Do&egrave;g l'&Eacute;domite,
									&eacute;tant pr&eacute;sent, avertirait s&ucirc;rement Sa&uuml;l! C'est moi qui suis responsable
									de la vie de tous tes parents. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;22:23-</i></td>
								<td>Demeure avec moi, sois sans crainte : c'est le m&ecirc;me qui en voudra
									&agrave; ma vie et qui en voudra &agrave; la tienne, car tu es sous ma bonne
									garde. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;