<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;24:1-</i></td>
								<td>David monta de l&agrave; et s'&eacute;tablit dans les refuges d'Engaddi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:2-</i></td>
								<td>Quand Sa&uuml;l revint de la poursuite des Philistins, on lui rapporta
									ceci : &quot; David est au d&eacute;sert d'Engaddi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:3-</i></td>
								<td>Alors Sa&uuml;l prit trois mille hommes choisis dans tout Isra&euml;l et
									partit &agrave; la recherche de David et de ses gens, &agrave; l'est des Rocs
									des Bouquetins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:4-</i></td>
								<td>Il arriva aux parcs &agrave; brebis qui sont pr&egrave;s du chemin; il y l&agrave;
									une grotte o&ugrave; Sa&uuml;l entra pour se couvrir les pieds. Or David et
									ses gens &eacute;taient assis au fond de la grotte, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:5-</i></td>
								<td>et les gens de David lui dirent : &quot; Voici le jour o&ugrave; Yahv&eacute; te
									dit : C'est moi qui livre ton ennemi entre tes mains, traite-le
									comme il te pla&icirc;t. &quot; David se leva et coupa furtivement le pan
									du manteau de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:6-</i></td>
								<td>Apr&egrave;s quoi, le c&#156;ur lui battit, d'avoir coup&eacute; le pan du manteau
									de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:7-</i></td>
								<td>Il dit &agrave; ses hommes : &quot; Yahv&eacute; me garde d'agir ainsi &agrave; l'&eacute;gard
									de mon seigneur, de porter la main sur lui, car il est l'oint
									de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:8-</i></td>
								<td>Par ses paroles, David retint ses hommes et ne leur permit pas
									de se jeter sur Sa&uuml;l. Celui-ci quitta la grotte et alla son chemin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:9-</i></td>
								<td>David se leva ensuite, sortit de la grotte et lui cria : &quot; Monseigneur
									le roi! &quot; Sa&uuml;l regarda derri&egrave;re lui et David s'inclina jusqu'&agrave;
									terre et se prosterna. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:10-</i></td>
								<td>Puis David dit &agrave; Sa&uuml;l : &quot; Pourquoi &eacute;coutes-tu les gens qui disent
									: &quot;Voici que David cherche ton malheur&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:11-</i></td>
								<td>En ce jour m&ecirc;me, tes yeux ont vu comment Yahv&eacute; t'avait livr&eacute; aujourd'hui
									entre mes mains dans la grotte, mais j'ai refus&eacute; de te tuer, je
									t'ai &eacute;pargn&eacute; et j'ai dit : Je ne porterai pas la main sur mon
									seigneur, car il est l'oint de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:12-</i></td>
								<td>O mon p&egrave;re, vois, vois donc le pan de ton manteau dans ma main
									: puisque j'ai pu couper le pan de ton manteau et que je ne t'ai
									pas tu&eacute;, reconnais clairement qu'il n'y a chez moi ni m&eacute;chancet&eacute;
									ni crime. Je n'ai pas p&eacute;ch&eacute; contre toi alors que, toi, tu tends
									des emb&ucirc;ches &agrave; ma vie pour me l'enlever. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:13-</i></td>
								<td>Que Yahv&eacute; soit juge entre moi et toi, que Yahv&eacute; me venge de toi,
									mais ma main ne te touchera pas! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:14-</i></td>
								<td>Comme dit l'ancien proverbe : Des m&eacute;chants sort la m&eacute;chancet&eacute;
									et ma main ne te touchera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:15-</i></td>
								<td>Apr&egrave;s qui le roi d'Isra&euml;l s'est-il mis en campagne, apr&egrave;s qui
									cours-tu ? Apr&egrave;s un chien crev&eacute;, apr&egrave;s une simple puce! </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:16-</i></td>
								<td>Que Yahv&eacute; soit l'arbitre, qu'il juge entre moi et toi, qu'il examine
									et d&eacute;fende ma cause et qu'il me rende justice en me d&eacute;livrant
									de ta main! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:17-</i></td>
								<td>Lorsque David eut achev&eacute; de parler ainsi &agrave; Sa&uuml;l, celui-ci dit
									: &quot; Est-ce bien ta voix, mon fils David ? &quot; et Sa&uuml;l se mit &agrave; crier
									et &agrave; pleurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:18-</i></td>
								<td>Puis il dit &agrave; David : &quot; Tu es plus juste que moi, car tu m'as
									fait du bien et moi je t'ai fait du mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:19-</i></td>
								<td>Aujourd'hui, tu as r&eacute;v&eacute;l&eacute; ta bont&eacute; pour moi, puisque Yahv&eacute; m'avait
									livr&eacute; entre tes mains et que tu ne m'as pas tu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:20-</i></td>
								<td>Quand un homme rencontre son ennemi, le laisse-t-il aller bonnement
									son chemin ? Que Yahv&eacute; te r&eacute;compense pour le bien que tu m'as
									fait aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:21-</i></td>
								<td>Maintenant, je sais que tu r&eacute;gneras s&ucirc;rement et que la royaut&eacute;
									sur Isra&euml;l sera ferme en tes mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:22-</i></td>
								<td>Jure-moi donc par Yahv&eacute; que tu ne supprimeras pas ma post&eacute;rit&eacute;
									apr&egrave;s moi et que tu ne feras pas dispara&icirc;tre mon nom de ma famille.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;24:23-</i></td>
								<td>David pr&ecirc;ta serment &agrave; Sa&uuml;l. Celui-ci s'en alla chez lui, tandis
									que David et ses gens remontaient au refuge. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;