<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;26:1-</i></td>
								<td>Les gens de Ziph vinrent &agrave; Gib&eacute;a et dirent &agrave; Sa&uuml;l : &quot; Est-ce que
									David ne se cache pas sur la colline de Hakila, &agrave; l'or&eacute;e de la
									steppe ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:2-</i></td>
								<td>S'&eacute;tant mis en route, Sa&uuml;l descendit au d&eacute;sert de Ziph, accompagn&eacute;
									de trois mille hommes, l'&eacute;lite d'Isra&euml;l, pour traquer David dans
									le d&eacute;sert de Ziph. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:3-</i></td>
								<td>Sa&uuml;l campa &agrave; la colline de Hakila, qui est &agrave; l'or&eacute;e de la steppe,
									pr&egrave;s de la route. David s&eacute;journait au d&eacute;sert et il vit que Sa&uuml;l
									&eacute;tait venu derri&egrave;re lui au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:4-</i></td>
								<td>David envoya des espions et il sut que Sa&uuml;l &eacute;tait effectivement
									arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:5-</i></td>
								<td>Alors David se mit en route et arriva au lieu o&ugrave; Sa&uuml;l campait.
									Il vit l'endroit o&ugrave; &eacute;taient couch&eacute;s Sa&uuml;l et Abner, fils de Ner,
									le chef de son arm&eacute;e : Sa&uuml;l &eacute;tait couch&eacute; dans le campement et
									la troupe bivouaquait autour de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:6-</i></td>
								<td>David, s'adressant &agrave; Ahim&eacute;lek le Hittite et &agrave; Abisha&iuml;, fils de
									&Ccedil;eruya et fr&egrave;re de Joab, leur dit : &quot; Qui veut descendre avec
									moi au camp, jusqu'&agrave; Sa&uuml;l ? &quot; Abisha&iuml; r&eacute;pondit : &quot; C'est moi qui
									descendrai avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:7-</i></td>
								<td>Donc David et Abisha&iuml; se dirig&egrave;rent de nuit vers la troupe : ils
									trouv&egrave;rent Sa&uuml;l &eacute;tendu et dormant dans le campement, sa lance
									plant&eacute;e en terre &agrave; son chevet, et Abner et l'arm&eacute;e &eacute;taient couch&eacute;s
									autour de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:8-</i></td>
								<td>Alors Abisha&iuml; dit &agrave; David : &quot; Aujourd'hui Dieu a livr&eacute; ton ennemi
									en ta main. Eh bien, laisse-moi le clouer &agrave; terre avec sa propre
									lance, d'un seul coup et je n'aurai pas &agrave; lui en donner un second!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:9-</i></td>
								<td>Mais David dit &agrave; Abisha&iuml; : &quot; Ne le tue pas! Qui pourrait porter
									la main sur l'oint de Yahv&eacute; et rester impuni ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:10-</i></td>
								<td>David ajouta : &quot; Aussi vrai que Yahv&eacute; est vivant, c'est Yahv&eacute;
									qui le frappera, soit que son jour arrive et qu'il meure, soit
									qu'il descende au combat et qu'il y p&eacute;risse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:11-</i></td>
								<td>Mais que Yahv&eacute; me garde de porter la main sur l'oint de Yahv&eacute;!
									Maintenant, prends donc la lance qui est &agrave; son chevet et la gourde
									d'eau, et allons-nous-en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:12-</i></td>
								<td>David prit du chevet de Sa&uuml;l la lance et la gourde d'eau et ils
									s'en all&egrave;rent : personne n'en vit rien, personne ne le sut, personne
									ne s'&eacute;veilla, ils dormaient tous, car une torpeur venant de Yahv&eacute;
									s'&eacute;tait abattue sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:13-</i></td>
								<td>David passa de l'autre c&ocirc;t&eacute; et se tint sur le sommet de la montagne
									au loin; il y avait un grand espace entre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:14-</i></td>
								<td>Alors David appela l'arm&eacute;e et Abner, fils de Ner : &quot; Ne vas-tu
									pas r&eacute;pondre, Abner ? &quot;, dit-il. Et Abner r&eacute;pondit : &quot; Qui es-tu,
									toi qui appelles ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:15-</i></td>
								<td>David dit &agrave; Abner : &quot; N'es-tu pas un homme ? Et qui est ton pareil
									en Isra&euml;l ? Pourquoi donc n'as-tu pas veill&eacute; sur le roi ton ma&icirc;tre
									? Car quelqu'un du peuple est venu pour tuer le roi ton ma&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:16-</i></td>
								<td>Ce n'est pas bien, ce que tu as fait. Aussi vrai que Yahv&eacute; est
									vivant, vous &ecirc;tes dignes de mort pour n'avoir pas veill&eacute; sur votre
									ma&icirc;tre, l'oint de Yahv&eacute;. Maintenant, regarde donc o&ugrave; est la lance
									du roi et o&ugrave; est la gourde d'eau qui &eacute;tait &agrave; son chevet! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:17-</i></td>
								<td>Or Sa&uuml;l reconnut la voix de David, et il demanda : &quot; Est-ce bien
									ta voix, mon fils David ? &quot; - &quot; Oui, Monseigneur le roi &quot;, r&eacute;pondit
									David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:18-</i></td>
								<td>Et il continua : &quot; Pourquoi donc Monseigneur poursuit-il son serviteur
									? Qu'ai-je fait et de quoi suis-je coupable ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:19-</i></td>
								<td>Maintenant, que Monseigneur le roi veuille &eacute;couter les paroles
									de son serviteur : si c'est Yahv&eacute; qui t'excite contre moi, qu'il
									soit apais&eacute; par une offrande, mais si ce sont des humains, qu'ils
									soient maudits devant Yahv&eacute;, car ils m'ont banni aujourd'hui,
									en sorte que je ne participe plus &agrave; l'h&eacute;ritage de Yahv&eacute;, comme
									s'ils disaient : &quot;Va servir des dieux &eacute;trangers! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:20-</i></td>
								<td>Maintenant, que mon sang ne soit pas r&eacute;pandu &agrave; terre loin de la
									pr&eacute;sence de Yahv&eacute;! En effet, le roi d'Isra&euml;l est sorti &agrave; la qu&ecirc;te
									de ma vie, comme on pourchasse la perdrix dans les montagnes.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:21-</i></td>
								<td>Sa&uuml;l dit : &quot; J'ai p&eacute;ch&eacute;! Reviens, mon fils David, je ne te ferai
									plus de mal, puisque ma vie a eu aujourd'hui tant de prix &agrave; tes
									yeux. Oui, j'ai agi en insens&eacute; et je me suis tr&egrave;s lourdement tromp&eacute;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:22-</i></td>
								<td>David r&eacute;pondit : &quot; Voici la lance du roi. Que l'un des gar&ccedil;ons
									traverse et vienne la prendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:23-</i></td>
								<td>Yahv&eacute; rendra &agrave; chacun selon sa justice et sa fid&eacute;lit&eacute; : aujourd'hui
									Yahv&eacute; t'avait livr&eacute; entre mes mains et je n'ai pas voulu porter
									la main contre l'oint de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:24-</i></td>
								<td>De m&ecirc;me que ta vie a compt&eacute; beaucoup &agrave; mes yeux en ce jour, ainsi
									ma vie comptera beaucoup au regard de Yahv&eacute; et il me d&eacute;livrera
									de toute angoisse. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;26:25-</i></td>
								<td>Sa&uuml;l dit &agrave; David : &quot; B&eacute;ni sois-tu, mon fils David. Certainement
									tu entreprendras et tu r&eacute;ussiras. &quot; David alla son chemin et Sa&uuml;l
									retourna chez lui. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;