<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;27:1-</i></td>
								<td>David se dit en lui-m&ecirc;me : &quot; Un de ces jours, je vais p&eacute;rir par
									la main de Sa&uuml;l, je n'ai rien de mieux &agrave; faire que de me sauver
									au pays des Philistins. Sa&uuml;l renoncera &agrave; me traquer encore dans
									tout le territoire d'Isra&euml;l et j'&eacute;chapperai &agrave; sa main. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:2-</i></td>
								<td>Donc David se mit en route et passa, avec les six cents hommes
									qu'il avait, chez Akish, fils de Maok, le roi de Gat. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:3-</i></td>
								<td>David s'&eacute;tablit aupr&egrave;s d'Akish &agrave; Gat, lui et ses hommes, chacun
									avec sa famille, David avec ses deux femmes, Ahinoam de Yizr&eacute;el
									et Abigayil, la femme de Nabal de Karmel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:4-</i></td>
								<td>On informa Sa&uuml;l que David s'&eacute;tait enfui &agrave; Gat et il cessa de le
									chercher. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:5-</i></td>
								<td>David dit &agrave; Akish : &quot; Je t'en prie, si j'ai trouv&eacute; faveur &agrave; tes
									yeux, qu'on me donne une place dans l'une des villes de l'ext&eacute;rieur,
									o&ugrave; je puisse r&eacute;sider. Pourquoi ton serviteur demeurerait-il &agrave;
									c&ocirc;t&eacute; de toi dans la ville royale ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:6-</i></td>
								<td>Ce m&ecirc;me jour, Akish lui donna &Ccedil;iqlag. C'est pourquoi &Ccedil;iqlag a
									appartenu jusqu'&agrave; maintenant aux rois de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:7-</i></td>
								<td>La dur&eacute;e du s&eacute;jour que David fit en territoire philistin fut d'un
									an et quatre mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:8-</i></td>
								<td>David et ses gens partirent en razzia contre les Geshurites, les
									Girzites et les Amal&eacute;cites, car telles sont les tribus habitant
									la r&eacute;gion qui va de T&eacute;lam en direction de Shur et jusqu'&agrave; la terre
									d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:9-</i></td>
								<td>David d&eacute;vastait le pays et ne laissait en vie ni homme ni femme,
									il enlevait le petit et le gros b&eacute;tail, les &acirc;nes, les chameaux
									et les v&ecirc;tements, puis il revenait et rentrait chez Akish. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:10-</i></td>
								<td>Quand Akish demandait : &quot; O&ugrave; avez-vous fait la razzia aujourd'hui
									? &quot;, David r&eacute;pondait que c'&eacute;tait contre le N&eacute;geb de Juda ou le
									N&eacute;geb de Yerahm&eacute;el ou le N&eacute;geb des Q&eacute;nites. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:11-</i></td>
								<td>David ne laissait en vie ni homme ni femme &agrave; ramener &agrave; Gat, &quot;
									de peur, se disait-il, qu'ils ne fassent des rapports contre nous
									en disant : &quot;Voil&agrave; ce que David a fait&quot;. &quot; Telle fut sa mani&egrave;re
									d'agir tout le temps qu'il s&eacute;journa en territoire philistin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;27:12-</i></td>
								<td>Akish avait confiance en David; il se disait : &quot; Il s'est s&ucirc;rement
									rendu odieux &agrave; Isra&euml;l son peuple et il sera pour toujours mon
									serviteur. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;