<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;28:1-</i></td>
								<td>Or, en ce temps-l&agrave;, les Philistins rassembl&egrave;rent leurs troupes
									en guerre pour combattre Isra&euml;l, et Akish dit &agrave; David : &quot; Sache
									bien que tu iras &agrave; l'arm&eacute;e avec moi, toi et tes hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:2-</i></td>
								<td>David r&eacute;pondit &agrave; Akish : &quot; Aussi bien, tu sauras maintenant ce
									que va faire ton serviteur. &quot; Alors Akish dit &agrave; David : &quot; Eh bien!
									Je t'instituerai pour toujours mon garde du corps. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:3-</i></td>
								<td>Samuel &eacute;tait mort, tout Isra&euml;l avait fait son deuil et on l'avait
									enseveli &agrave; Rama, dans sa ville. Sa&uuml;l avait expuls&eacute; du pays les
									n&eacute;cromants et les devins. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:4-</i></td>
								<td>Tandis que les Philistins, s'&eacute;tant group&eacute;s, venaient camper &agrave;
									Shunem, Sa&uuml;l rassembla tout Isra&euml;l et ils camp&egrave;rent &agrave; Gelbo&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:5-</i></td>
								<td>Lorsque Sa&uuml;l vit le camp philistin, il eut peur et son c&#156;ur trembla
									fort. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:6-</i></td>
								<td>Sa&uuml;l consulta Yahv&eacute;, mais Yahv&eacute; ne lui r&eacute;pondit pas, ni par les
									songes, ni par les sorts, ni par les proph&egrave;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:7-</i></td>
								<td>Sa&uuml;l dit alors &agrave; ses serviteurs : &quot; Cherchez-moi une n&eacute;cromancienne,
									que j'aille chez elle et que je la consulte &quot;, et ses serviteurs
									lui r&eacute;pondirent : &quot; Il y a une n&eacute;cromancienne &agrave; En-Dor. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:8-</i></td>
								<td>Sa&uuml;l se d&eacute;guisa et endossa d'autres v&ecirc;tements, puis il partit
									avec deux hommes et ils arriv&egrave;rent de nuit chez la femme. Il lui
									dit : &quot; Je t'en prie, fais-moi dire l'avenir par un revenant,
									et &eacute;voque pour moi celui que je te dirai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:9-</i></td>
								<td>Mais la femme lui r&eacute;pondit : &quot; Voyons, tu sais toi-m&ecirc;me ce qu'a
									fait Sa&uuml;l et comment il a supprim&eacute; du pays les n&eacute;cromants et les
									devins. Pourquoi tends-tu un pi&egrave;ge &agrave; ma vie pour me faire mourir
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:10-</i></td>
								<td>Alors Sa&uuml;l lui fit ce serment par Yahv&eacute; : &quot; Aussi vrai que Yahv&eacute;
									est vivant, dit-il, tu n'encourras aucun bl&acirc;me pour cette affaire.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:11-</i></td>
								<td>La femme demanda : &quot; Qui faut-il &eacute;voquer pour toi ? &quot;, et il r&eacute;pondit
									: &quot; &Eacute;voque-moi Samuel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:12-</i></td>
								<td>Alors la femme vit Samuel et, poussant un grand cri, elle dit
									&agrave; Sa&uuml;l : &quot; Pourquoi m'as-tu tromp&eacute;e ? Tu es Sa&uuml;l! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:13-</i></td>
								<td>Le roi lui dit : &quot; N'aie pas peur! Mais que vois-tu ? &quot; et la
									femme r&eacute;pondit &agrave; Sa&uuml;l : &quot; Je vois un spectre qui monte de la terre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:14-</i></td>
								<td>Sa&uuml;l lui demanda : &quot; Quelle apparence a-t-il ? &quot;, et la femme
									r&eacute;pondit : &quot; C'est un vieillard qui monte, il est drap&eacute; dans un
									manteau. &quot; Alors Sa&uuml;l sut que c'&eacute;tait Samuel et, s'inclinant la
									face contre terre, il se prosterna. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:15-</i></td>
								<td>Samuel dit &agrave; Sa&uuml;l : &quot; Pourquoi as-tu troubl&eacute; mon repos en m'&eacute;voquant
									? &quot; - &quot; C'est, r&eacute;pondit Sa&uuml;l, que je suis dans une grande angoisse
									: les Philistins me font la guerre et Dieu s'est d&eacute;tourn&eacute; de moi,
									il ne me r&eacute;pond plus, ni par les proph&egrave;tes, ni en songe. Alors
									je t'ai appel&eacute; pour que tu m'indiques ce que je dois faire. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:16-</i></td>
								<td>Samuel dit : &quot; Pourquoi me consulter, quand Yahv&eacute; s'est d&eacute;tourn&eacute;
									de toi et est devenu ton adversaire ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:17-</i></td>
								<td>Yahv&eacute; t'a fait comme il t'avait dit par mon entremise : il a arrach&eacute;
									de ta main la royaut&eacute; et l'a donn&eacute;e &agrave; ton prochain, David, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:18-</i></td>
								<td>parce que tu n'as pas ob&eacute;i &agrave; Yahv&eacute; et que tu n'as pas satisfait
									l'ardeur de sa col&egrave;re contre Amaleq. C'est pour cela que Yahv&eacute;
									t'a trait&eacute; de la sorte aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:19-</i></td>
								<td>De plus, Yahv&eacute; livrera, en m&ecirc;me temps que toi, ton peuple Isra&euml;l
									aux mains des Philistins. Demain, toi et tes fils, vous serez
									avec moi; le camp d'Isra&euml;l aussi, Yahv&eacute; le livrera aux mains des
									Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:20-</i></td>
								<td>Aussit&ocirc;t Sa&uuml;l tomba &agrave; terre de tout son long. Il &eacute;tait terrifi&eacute;
									par les paroles de Samuel; de plus, il &eacute;tait sans force, n'ayant
									rien mang&eacute; de tout le jour et de toute la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:21-</i></td>
								<td>La femme vint &agrave; Sa&uuml;l, et, le voyant &eacute;pouvant&eacute;, elle lui dit :
									&quot; Vois, ta servante t'a ob&eacute;i, j'ai risqu&eacute; ma vie et j'ai ob&eacute;i
									aux ordres que tu m'avais donn&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:22-</i></td>
								<td>Maintenant, je t'en prie, &eacute;coute &agrave; ton tour la voix de ta servante
									: laisse-moi te servir un morceau de pain, mange et prends des
									forces pour te remettre en route. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:23-</i></td>
								<td>Sa&uuml;l refusa : &quot; Je ne mangerai pas &quot;, dit-il. Mais ses serviteurs
									le press&egrave;rent, ainsi que la femme, et il c&eacute;da &agrave; leurs instances.
									Il se leva de terre et s'assit sur le divan. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:24-</i></td>
								<td>La femme avait chez elle un veau &agrave; l'engrais. Vite, elle l'abattit
									et, prenant de la farine, elle p&eacute;trit et fit cuire des pains sans
									levain. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;28:25-</i></td>
								<td>Elle servit Sa&uuml;l et ses gens. Ils mang&egrave;rent, puis se lev&egrave;rent
									et partirent cette m&ecirc;me nuit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;