<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;29:1-</i></td>
								<td>Les Philistins concentr&egrave;rent toutes leurs troupes &agrave; Apheq, tandis
									que les Isra&eacute;lites campaient &agrave; la source qui est en Yizr&eacute;el. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:2-</i></td>
								<td>Les princes des Philistins d&eacute;filaient par centuries et par milliers,
									et David et ses hommes d&eacute;filaient les derniers avec Akish. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:3-</i></td>
								<td>Les princes des Philistins demand&egrave;rent : &quot; Qu'est-ce que ces H&eacute;breux
									? &quot;, et Akish r&eacute;pondit aux princes des Philistins : &quot; Mais c'est
									David, le serviteur de Sa&uuml;l, roi d'Isra&euml;l! Voici un an ou deux
									qu'il est avec moi et je n'ai trouv&eacute; aucun reproche &agrave; lui faire
									depuis le jour qu'il s'est rendu &agrave; moi jusqu'&agrave; maintenant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:4-</i></td>
								<td>Les princes des Philistins s'emport&egrave;rent contre lui et ils lui
									dirent : &quot; Renvoie cet homme et qu'il retourne au lieu que tu
									lui as assign&eacute;. Qu'il ne vienne pas en guerre avec nous et ne
									se retourne pas contre nous dans le combat! Comment celui-l&agrave; ach&egrave;terait-il
									la faveur de son ma&icirc;tre, sinon avec la t&ecirc;te des hommes que voici
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:5-</i></td>
								<td>N'est-il pas ce David, duquel on chantait dans les ch&#156;urs : &quot;Sa&uuml;l
									a tu&eacute; ses milliers et David ses myriades&quot; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:6-</i></td>
								<td>Akish appela donc David et lui dit : &quot; Aussi vrai que Yahv&eacute; est
									vivant, tu es loyal et il me plairait que tu sortes et rentres
									avec moi dans le camp, car je n'ai rien trouv&eacute; de mauvais en toi
									depuis le jour que tu es venu chez moi jusqu'&agrave; maintenant. Mais
									tu n'es pas bien vu des princes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:7-</i></td>
								<td>Donc retourne et va-t'en en paix, pour ne pas indisposer les princes
									des Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:8-</i></td>
								<td>David dit &agrave; Akish : &quot; Qu'ai-je donc fait et qu'as-tu &agrave; reprocher
									&agrave; ton serviteur depuis le jour o&ugrave; je suis entr&eacute; &agrave; ton service
									jusqu'&agrave; maintenant, pour que je ne puisse pas venir et combattre
									les ennemis de Monseigneur le roi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:9-</i></td>
								<td>Akish r&eacute;pondit &agrave; David : &quot; C'est vrai que tu m'es aussi agr&eacute;able
									qu'un ange de Dieu, seulement les princes des Philistins ont dit
									: &quot;Il ne faut pas qu'il aille au combat avec nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:10-</i></td>
								<td>Donc l&egrave;ve-toi de bon matin avec les serviteurs de ton ma&icirc;tre qui
									sont venus avec toi, et allez &agrave; l'endroit que je vous ai assign&eacute;.
									Ne garde en ton c&#156;ur aucun ressentiment, car tu m'es agr&eacute;able.
									Vous vous l&egrave;verez de grand matin et, d&egrave;s qu'il fera jour, vous
									partirez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;29:11-</i></td>
								<td>David et ses hommes se lev&egrave;rent de bonne heure pour partir d&egrave;s
									le matin et retourner au pays philistin. Quant aux Philistins,
									ils mont&egrave;rent en Yizr&eacute;el. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;