<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;30:1-</i></td>
								<td>David et ses hommes arriv&egrave;rent &agrave; &Ccedil;iqlag le surlendemain. Or les
									Amal&eacute;cites avaient fait une razzia au N&eacute;geb et contre &Ccedil;iqlag;
									ils avaient d&eacute;vast&eacute; &Ccedil;iqlag et l'avaient livr&eacute;e au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:2-</i></td>
								<td>Ils avaient fait captifs les femmes et tous ceux qui y &eacute;taient,
									petits et grands. Ils n'avaient tu&eacute; personne, mais ils les avaient
									emmen&eacute;s et avaient continu&eacute; leur chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:3-</i></td>
								<td>Lors donc que David et ses hommes arriv&egrave;rent &agrave; la ville, ils virent
									qu'elle &eacute;tait br&ucirc;l&eacute;e et que leurs femmes, leurs fils et leurs
									filles avaient &eacute;t&eacute; enlev&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:4-</i></td>
								<td>Alors David et toute la troupe qui l'accompagnait se mirent &agrave;
									crier et &agrave; pleurer jusqu'&agrave; ce qu'ils n'en eussent plus la force.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:5-</i></td>
								<td>Les deux femmes de David avaient &eacute;t&eacute; emmen&eacute;es captives, Ahinoam
									de Yizr&eacute;el et Abigayil, la femme de Nabal de Karmel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:6-</i></td>
								<td>David &eacute;tait en grande d&eacute;tresse, car les gens parlaient de le lapider;
									tous avaient en effet l'&acirc;me pleine d'amertume, chacun &agrave; cause
									de ses fils et de ses filles. Mais David retrouva courage en Yahv&eacute;
									son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:7-</i></td>
								<td>David dit au pr&ecirc;tre &Eacute;byatar, fils d'Ahim&eacute;lek : &quot; Je t'en prie,
									apporte-moi l'&eacute;phod &quot;, et &Eacute;byatar apporta l'&eacute;phod &agrave; David. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:8-</i></td>
								<td>Alors David consulta Yahv&eacute; et demanda : &quot; Poursuivrai-je ce rezzou
									et l'atteindrai-je ? &quot; La r&eacute;ponse fut : &quot; Poursuis, car s&ucirc;rement
									tu l'atteindras et tu lib&eacute;reras les captifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:9-</i></td>
								<td>David partit avec les six cents hommes qui l'accompagnaient et
									ils arriv&egrave;rent au torrent de Besor. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:10-</i></td>
								<td>David continua la poursuite avec quatre cents hommes, mais deux
									cents rest&egrave;rent, qui &eacute;taient trop fatigu&eacute;s pour franchir le torrent
									de Besor. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:11-</i></td>
								<td>On trouva un &Eacute;gyptien dans la campagne et on l'amena &agrave; David.
									On lui donna du pain, qu'il mangea, et on lui fit boire de l'eau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:12-</i></td>
								<td>On lui donna aussi une masse de figues et deux grappes de raisins
									secs. Il mangea et ses esprits lui revinrent; en effet, il n'avait
									rien mang&eacute; ni rien bu depuis trois jours et trois nuits. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:13-</i></td>
								<td>David lui demanda : &quot; A qui appartiens-tu et d'o&ugrave; es-tu ? &quot; Il
									r&eacute;pondit : &quot; Je suis un jeune &Eacute;gyptien, esclave d'un Amal&eacute;cite.
									Mon ma&icirc;tre m'a abandonn&eacute; parce que j'&eacute;tais malade, voici aujourd'hui
									trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:14-</i></td>
								<td>Nous avons fait la razzia contre le N&eacute;geb des Ker&eacute;tiens et celui
									de Juda et contre le N&eacute;geb de Caleb, et nous avons incendi&eacute; &Ccedil;iqlag.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:15-</i></td>
								<td>David lui demanda : &quot; Veux-tu me guider vers ce rezzou ? &quot; Il
									r&eacute;pondit : &quot; Jure-moi par Dieu que tu ne me feras pas mourir et
									que tu ne me livreras pas &agrave; mon ma&icirc;tre, et je te guiderai vers
									ce rezzou. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:16-</i></td>
								<td>Il l'y conduisit donc, et voici qu'ils &eacute;taient diss&eacute;min&eacute;s par
									toute la contr&eacute;e, mangeant, buvant et faisant la f&ecirc;te, &agrave; cause
									de tout le grand butin qu'ils avaient rapport&eacute; du pays des Philistins
									et du pays de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:17-</i></td>
								<td>David les massacra, depuis l'aube jusqu'au soir du lendemain.
									Personne n'en r&eacute;chappa, sauf quatre cents jeunes hommes, qui mont&egrave;rent
									sur les chameaux et s'enfuirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:18-</i></td>
								<td>David d&eacute;livra tout ce que les Amal&eacute;cites avaient pris - David
									d&eacute;livra aussi ses deux femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:19-</i></td>
								<td>Rien ne fut perdu pour eux, depuis les petites choses jusqu'aux
									grandes, depuis le butin jusqu'aux fils et aux filles, tout ce
									qui leur avait &eacute;t&eacute; enlev&eacute; : David ramena tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:20-</i></td>
								<td>Ils prirent tout le petit et le gros b&eacute;tail et le pouss&egrave;rent devant
									lui en disant : &quot; Voil&agrave; le butin de David! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:21-</i></td>
								<td>David arriva aupr&egrave;s des deux cents hommes qui avaient &eacute;t&eacute; trop
									fatigu&eacute;s pour le suivre et qu'il avait laiss&eacute;s au torrent de Besor.
									Ils vinrent au devant de David et de la troupe qui l'accompagnait;
									David s'approcha avec la troupe et leur souhaita le bonjour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:22-</i></td>
								<td>Mais tous les m&eacute;chants et les vauriens parmi les gens qui &eacute;taient
									all&eacute;s avec David prirent la parole et dirent : &quot; Puisqu'ils ne
									sont pas venus avec nous, qu'on ne leur donne rien du butin que
									nous avons sauv&eacute;, sauf &agrave; chacun sa femme et ses enfants : qu'ils
									les emm&egrave;nent et s'en aillent! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:23-</i></td>
								<td>Mais David dit : &quot; N'agissez pas ainsi, mes fr&egrave;res, avec ce que
									Yahv&eacute; nous a accord&eacute; : il nous a prot&eacute;g&eacute;s et il a livr&eacute; entre
									nos mains le rezzou qui &eacute;tait venu contre nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:24-</i></td>
								<td>Qui serait de votre avis dans cette affaire ? Car : Telle la part
									de celui qui descend au combat, telle la part de celui qui reste
									pr&egrave;s des bagages. Ils partageront ensemble. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:25-</i></td>
								<td>Et, &agrave; partir de ce jour-l&agrave;, il fit de cela pour Isra&euml;l une r&egrave;gle
									et une coutume qui persistent encore aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:26-</i></td>
								<td>Arriv&eacute;s &agrave; &Ccedil;iqlag, David envoya des parts de butin aux anciens
									de Juda, selon leurs villes, avec ce message : &quot; Voici pour vous
									un pr&eacute;sent pris sur le butin des ennemis de Yahv&eacute; &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:27-</i></td>
								<td>&agrave; ceux de Betul, &agrave; ceux de Rama du N&eacute;geb, &agrave; ceux de Yattir, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:28-</i></td>
								<td>&agrave; ceux d'Aro&egrave;r, &agrave; ceux de Siphmot, &agrave; ceux d'Esthemoa, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:29-</i></td>
								<td>&agrave; ceux de Karmel, &agrave; ceux des villes de Yerahm&eacute;el, &agrave; ceux des villes
									des Q&eacute;nites, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:30-</i></td>
								<td>&agrave; ceux de Horma, &agrave; ceux de Bor-Ash&acirc;n, &agrave; ceux de &Eacute;ter, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;30:31-</i></td>
								<td>&agrave; ceux d'H&eacute;bron, et &agrave; tous les endroits que David avait fr&eacute;quent&eacute;s
									avec ses hommes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;