<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;31:1-</i></td>
								<td>Les Philistins livr&egrave;rent bataille &agrave; Isra&euml;l et les Isra&eacute;lites s'enfuirent
									devant les Philistins et tomb&egrave;rent, frapp&eacute;s &agrave; mort, sur le mont
									Gelbo&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:2-</i></td>
								<td>Les Philistins serr&egrave;rent de pr&egrave;s Sa&uuml;l et ses fils et ils tu&egrave;rent
									Jonathan, Abinadab et Malki-Shua, les fils de Sa&uuml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:3-</i></td>
								<td>Le poids du combat se porta sur Sa&uuml;l. Les tireurs d'arc le surprirent
									et il fut bless&eacute; gravement par les tireurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:4-</i></td>
								<td>Alors Sa&uuml;l dit &agrave; son &eacute;cuyer : &quot; Tire ton &eacute;p&eacute;e et transperce-moi,
									de peur que ces incirconcis ne viennent et ne se jouent de moi.
									&quot; Mais son &eacute;cuyer ne voulut pas, car il &eacute;tait rempli d'effroi.
									Alors Sa&uuml;l prit son &eacute;p&eacute;e et se jeta sur elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:5-</i></td>
								<td>Voyant que Sa&uuml;l &eacute;tait mort, l'&eacute;cuyer se jeta lui aussi sur son
									&eacute;p&eacute;e et mourut avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:6-</i></td>
								<td>Ainsi moururent ensemble ce jour-l&agrave; Sa&uuml;l, ses trois fils et son
									&eacute;cuyer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:7-</i></td>
								<td>Lorsque les Isra&eacute;lites qui &eacute;taient de l'autre c&ocirc;t&eacute; de la vall&eacute;e
									et ceux qui &eacute;taient de l'autre c&ocirc;t&eacute; du Jourdain virent que les
									hommes d'Isra&euml;l &eacute;taient en d&eacute;route et que Sa&uuml;l et ses fils avaient
									p&eacute;ri, ils abandonn&egrave;rent leurs villes et prirent la fuite. Les
									Philistins vinrent s'y &eacute;tablir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:8-</i></td>
								<td>Le lendemain, les Philistins, venus pour d&eacute;trousser les morts,
									trouv&egrave;rent Sa&uuml;l et ses trois fils gisant sur le mont Gelbo&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:9-</i></td>
								<td>Ils lui tranch&egrave;rent la t&ecirc;te et le d&eacute;pouill&egrave;rent de ses armes,
									et ils les firent porter &agrave; la ronde dans le pays philistin, pour
									annoncer la bonne nouvelle &agrave; leurs idoles et &agrave; leur peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:10-</i></td>
								<td>Ils d&eacute;pos&egrave;rent ses armes dans le temple d'Astart&eacute;; quant &agrave; son
									corps, ils l'attach&egrave;rent au rempart de Bet-Sh&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:11-</i></td>
								<td>Lorsque les habitants de Yabesh de Galaad apprirent ce que les
									Philistins avaient fait &agrave; Sa&uuml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:12-</i></td>
								<td>tous les braves se mirent en route et, apr&egrave;s avoir march&eacute; toute
									la nuit, ils enlev&egrave;rent du rempart de Bet-Sh&acirc;n le corps de Sa&uuml;l
									et de ses fils et, les ayant apport&eacute;s &agrave; Yabesh, ils les y br&ucirc;l&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;31:13-</i></td>
								<td>Puis ils prirent leurs ossements, les ensevelirent sous le tamaris
									de Yabesh et je&ucirc;n&egrave;rent pendant sept jours. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;