<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;4:1-</i></td>
								<td>et la parole de Samuel fut pour tout Isra&euml;l comme la parole de
									Yahv&eacute;. &Eacute;li &eacute;tait tr&egrave;s &acirc;g&eacute; et ses fils pers&eacute;v&eacute;raient dans leur
									mauvaise conduite &agrave; l'&eacute;gard de Yahv&eacute;. Il advint en ce temps-l&agrave;
									que les Philistins se rassembl&egrave;rent pour combattre Isra&euml;l, et
									les Isra&eacute;lites sortirent &agrave; leur rencontre pour le combat. Ils
									camp&egrave;rent pr&egrave;s d'&Eacute;ben-ha-&Eacute;zer, tandis que les Philistins &eacute;taient
									camp&eacute;s &agrave; Apheq. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:2-</i></td>
								<td>Les Philistins s'&eacute;tant mis en ligne contre Isra&euml;l, il y eut un
									rude combat et Isra&euml;l fut battu devant les Philistins : environ
									quatre mille hommes furent tu&eacute;s dans les lignes, en rase campagne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:3-</i></td>
								<td>L'arm&eacute;e revint au camp et les anciens d'Isra&euml;l dirent : &quot; Pourquoi
									Yahv&eacute; nous a-t-il fait battre aujourd'hui par les Philistins ?
									Allons chercher &agrave; Silo l'arche de notre Dieu, qu'elle vienne au
									milieu de nous et qu'elle nous sauve de l'emprise de nos ennemis.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:4-</i></td>
								<td>L'arm&eacute;e envoya &agrave; Silo et on enleva de l&agrave; l'arche de Yahv&eacute; Sabaot,
									qui si&egrave;ge sur les ch&eacute;rubins; les deux fils d'&Eacute;li, Hophni et Pinhas,
									accompagnaient l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:5-</i></td>
								<td>Quand l'arche de Yahv&eacute; arriva au camp, tous les Isra&eacute;lites pouss&egrave;rent
									une grande acclamation, qui fit r&eacute;sonner la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:6-</i></td>
								<td>Les Philistins entendirent le bruit de l'acclamation et dirent
									: &quot; Que signifie cette grande acclamation au camp des H&eacute;breux
									? &quot;, et ils connurent que l'arche de Yahv&eacute; &eacute;tait arriv&eacute;e au camp.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:7-</i></td>
								<td>Alors les Philistins eurent peur, car ils se disaient : &quot; Dieu
									est venu au camp! &quot; Ils dirent : &quot; Malheur &agrave; nous! Car une chose
									pareille n'est pas arriv&eacute;e auparavant. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:8-</i></td>
								<td>Malheur &agrave; nous! Qui nous d&eacute;livrera de la main de ce Dieu puissant
									? C'est lui qui a frapp&eacute; l'&Eacute;gypte de toutes sortes de plaies au
									d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:9-</i></td>
								<td>Prenez courage et soyez virils, Philistins, pour n'&ecirc;tre pas asservis
									aux H&eacute;breux comme ils vous ont &eacute;t&eacute; asservis; soyez virils et combattez!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:10-</i></td>
								<td>Les Philistins livr&egrave;rent bataille, les Isra&eacute;lites furent battus
									et chacun s'enfuit &agrave; ses tentes; ce fut un tr&egrave;s grand massacre
									et trente mille hommes de pied tomb&egrave;rent du c&ocirc;t&eacute; d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:11-</i></td>
								<td>L'arche de Dieu fut prise et les deux fils d'&Eacute;li moururent, Hophni
									et Pinhas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:12-</i></td>
								<td>Un homme de Benjamin courut hors des lignes et atteignit Silo
									le m&ecirc;me jour, les v&ecirc;tements d&eacute;chir&eacute;s et la t&ecirc;te couverte de poussi&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:13-</i></td>
								<td>Lorsqu'il arriva, &Eacute;li &eacute;tait assis sur son si&egrave;ge, &agrave; c&ocirc;t&eacute; de la
									porte, surveillant la route, car son c&#156;ur tremblait pour l'arche
									de Dieu. Cet homme donc vint apporter la nouvelle &agrave; la ville,
									et ce furent des cris dans toute la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:14-</i></td>
								<td>&Eacute;li entendit les cris et demanda : &quot; Quelle est cette grande rumeur
									? &quot; L'homme se h&acirc;ta et vint avertir &Eacute;li. - </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:15-</i></td>
								<td>Celui-ci avait quatre-vingt-dix-huit ans, il avait le regard fixe
									et ne pouvait plus voir. - </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:16-</i></td>
								<td>L'homme dit &agrave; &Eacute;li : &quot; J'arrive du camp, je me suis enfui des lignes
									aujourd'hui &quot;, et celui-ci demanda : &quot; Que s'est-il pass&eacute;, mon
									fils ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:17-</i></td>
								<td>Le messager r&eacute;pondit : &quot; Isra&euml;l a fui devant les Philistins, ce
									fut m&ecirc;me une grande d&eacute;faite pour l'arm&eacute;e, et encore tes deux fils
									sont morts, et l'arche de Dieu a &eacute;t&eacute; prise! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:18-</i></td>
								<td>A cette mention de l'arche de Dieu, &Eacute;li tomba de son si&egrave;ge &agrave; la
									renverse, en travers de la porte, sa nuque se brisa et il mourut,
									car l'homme &eacute;tait &acirc;g&eacute; et pesant. Il avait jug&eacute; Isra&euml;l pendant
									quarante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:19-</i></td>
								<td>Or sa bru, la femme de Pinhas, &eacute;tait enceinte et sur le point
									d'accoucher. D&egrave;s qu'elle eut appris la nouvelle relative &agrave; la
									prise de l'arche de Dieu et &agrave; la mort de son beau-p&egrave;re et de son
									mari, elle s'accroupit et elle accoucha, car ses douleurs l'avaient
									assaillie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:20-</i></td>
								<td>Comme elle &eacute;tait &agrave; la mort, celles qui l'assistaient lui dirent
									: &quot; Aie confiance, c'est un fils que tu as enfant&eacute;! &quot; mais elle
									ne r&eacute;pondit pas et n'y fit pas attention. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:21-</i></td>
								<td>Elle appela l'enfant Ikabod, disant : &quot; La gloire a &eacute;t&eacute; bannie
									d'Isra&euml;l &quot;, par allusion &agrave; la prise de l'arche de Dieu, et &agrave; son
									beau-p&egrave;re et son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;4:22-</i></td>
								<td>Elle dit : &quot; La gloire a &eacute;t&eacute; bannie d'Isra&euml;l, parce que l'arche
									de Dieu a &eacute;t&eacute; prise. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;