<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;5:1-</i></td>
								<td>Lorsque les Philistins se furent empar&eacute;s de l'arche de Dieu, ils
									la conduisirent d'&Eacute;ben-ha-&Eacute;z&egrave;r &agrave; Ashod. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:2-</i></td>
								<td>Les Philistins prirent l'arche de Dieu, l'introduisirent dans
									le temple de Dag&ocirc;n et la d&eacute;pos&egrave;rent &agrave; c&ocirc;t&eacute; de Dag&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:3-</i></td>
								<td>Quand les Ashdodites se lev&egrave;rent le lendemain matin et vinrent
									au temple de Dag&ocirc;n, voil&agrave; que Dag&ocirc;n &eacute;tait tomb&eacute; sur sa face, par
									terre, devant l'arche de Yahv&eacute;. Ils relev&egrave;rent Dag&ocirc;n et le remirent
									&agrave; sa place. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:4-</i></td>
								<td>Mais, quand ils se lev&egrave;rent le lendemain de bon matin, voil&agrave; que
									Dag&ocirc;n &eacute;tait tomb&eacute; sur sa face, par terre, devant l'arche de Yahv&eacute;,
									et la t&ecirc;te de Dag&ocirc;n et ses deux mains gisaient coup&eacute;es sur le
									seuil : il ne restait &agrave; sa place que le tronc de Dag&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:5-</i></td>
								<td>C'est pourquoi les pr&ecirc;tres de Dag&ocirc;n et tous ceux qui entrent dans
									le temple de Dag&ocirc;n ne foulent pas du pied le seuil de Dag&ocirc;n &agrave;
									Ashdod, encore aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:6-</i></td>
								<td>La main de Yahv&eacute; s'appesantit sur les Ashdodites : il les ravagea
									et les affligea de tumeurs, Ashdod et son territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:7-</i></td>
								<td>Quand les gens d'Ashdod virent ce qui arrivait, ils dirent : &quot;
									Que l'arche du Dieu d'Isra&euml;l ne reste pas chez nous, car sa main
									s'est raidie contre nous et contre notre dieu Dag&ocirc;n. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:8-</i></td>
								<td>Ils firent donc convoquer tous les princes des Philistins aupr&egrave;s
									d'eux et dirent : &quot; Que devons-nous faire de l'arche du Dieu d'Isra&euml;l
									? &quot; Ils d&eacute;cid&egrave;rent : &quot; C'est &agrave; Gat que s'en ira l'arche du Dieu
									d'Isra&euml;l &quot;, et on emmena l'arche du Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:9-</i></td>
								<td>Mais apr&egrave;s qu'ils l'eurent amen&eacute;e, la main de Yahv&eacute; fut sur la
									ville et il y eut une tr&egrave;s grande panique : les gens de la ville
									furent frapp&eacute;s, du plus petit au plus grand, et il leur sortit
									des tumeurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:10-</i></td>
								<td>Ils envoy&egrave;rent alors l'arche de Dieu &agrave; &Eacute;qr&ocirc;n, mais lorsque l'arche
									de Dieu arriva &agrave; &Eacute;qr&ocirc;n, les &Eacute;qronites s'&eacute;cri&egrave;rent : &quot; Ils m'ont
									amen&eacute; l'arche du Dieu d'Isra&euml;l pour me faire p&eacute;rir moi et mon
									peuple! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:11-</i></td>
								<td>Ils firent convoquer tous les princes des Philistins et dirent
									: &quot; Renvoyez l'arche du Dieu d'Isra&euml;l, et qu'elle retourne &agrave; son
									lieu et ne me fasse pas mourir, moi et mon peuple. &quot; Il y avait
									en effet une panique mortelle dans toute la ville, tant s'y &eacute;tait
									appesantie la main de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;5:12-</i></td>
								<td>Les gens qui ne mouraient pas &eacute;taient afflig&eacute;s de tumeurs et le
									cri de d&eacute;tresse de la ville montait jusqu'au ciel. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;