<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;6:1-</i></td>
								<td>L'arche de Yahv&eacute; fut sept mois dans le territoire des Philistins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:2-</i></td>
								<td>Les Philistins en appel&egrave;rent aux pr&ecirc;tres et aux devins et demand&egrave;rent
									: &quot; Que devons-nous faire de l'arche de Yahv&eacute; ? Indiquez-nous
									comment nous la renverrons en son lieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:3-</i></td>
								<td>Ils r&eacute;pondirent : &quot; Si vous voulez renvoyer l'arche du Dieu d'Isra&euml;l,
									ne la renvoyez pas sans rien, mais payez-lui une r&eacute;paration. Alors
									vous gu&eacute;rirez et vous saurez pourquoi sa main ne s'&eacute;tait pas d&eacute;tourn&eacute;e
									de vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:4-</i></td>
								<td>Ils demand&egrave;rent : &quot; Quelle doit &ecirc;tre la r&eacute;paration que nous lui
									paierons ? &quot; Ils r&eacute;pondirent : &quot; D'apr&egrave;s le nombre des princes
									des Philistins, cinq tumeurs d'or et cinq rats d'or, car ce fut
									la m&ecirc;me plaie pour vous et pour vos princes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:5-</i></td>
								<td>Faites des images de vos tumeurs et des images de vos rats, qui
									ravagent le pays, et rendez gloire au Dieu d'Isra&euml;l. Peut-&ecirc;tre
									sa main se fera-t-elle plus l&eacute;g&egrave;re sur vous, vos dieux et votre
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:6-</i></td>
								<td>Pourquoi endurciriez-vous votre c&#156;ur comme l'ont endurci les &Eacute;gyptiens
									et Pharaon ? Lorsque Dieu les eut malmen&eacute;s, ne les ont-ils pas
									laiss&eacute;s partir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:7-</i></td>
								<td>Maintenant, prenez et pr&eacute;parez un chariot neuf et deux vaches
									qui allaitent et n'ont pas port&eacute; le joug : vous attellerez les
									vaches au chariot et vous ram&egrave;nerez leurs petits en arri&egrave;re &agrave;
									l'&eacute;table. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:8-</i></td>
								<td>Vous prendrez l'arche de Yahv&eacute; et vous la placerez sur le chariot.
									Quant aux objets d'or que vous lui payez comme r&eacute;paration, vous
									les mettrez dans un coffre, &agrave; c&ocirc;t&eacute; d'elle, et vous la laisserez
									partir. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:9-</i></td>
								<td>Puis regardez : s'il prend le chemin de son territoire, vers Bet-Sh&eacute;mesh,
									c'est lui qui nous a caus&eacute; ce grand mal, sinon nous saurons que
									ce n'est pas sa main qui nous a frapp&eacute;s et que cela nous est arriv&eacute;
									par accident. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:10-</i></td>
								<td>Ainsi firent les gens : ils prirent deux vaches qui allaitaient
									et ils les attel&egrave;rent au chariot, mais ils retinrent les petits
									&agrave; l'&eacute;table. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:11-</i></td>
								<td>Ils plac&egrave;rent l'arche de Yahv&eacute; sur le chariot, ainsi que le coffre
									avec les rats d'or et les images de leurs tumeurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:12-</i></td>
								<td>Les vaches prirent tout droit la route de Bet-Sh&eacute;mesh et gard&egrave;rent
									le m&ecirc;me chemin, elles meuglaient en marchant, sans d&eacute;vier ni &agrave;
									droite ni &agrave; gauche. Les princes des Philistins les suivirent jusqu'aux
									confins de Bet-Sh&eacute;mesh. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:13-</i></td>
								<td>Les gens de Bet-Sh&eacute;mesh faisaient la moisson des bl&eacute;s dans la
									plaine. Levant les yeux, ils virent l'arche et ils all&egrave;rent avec
									joie &agrave; sa rencontre. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:14-</i></td>
								<td>Lorsque le chariot fut arriv&eacute; au champ de Josu&eacute; de Bet-Sh&eacute;mesh,
									il s'y arr&ecirc;ta. Il y avait l&agrave; une grande pierre. On fendit le bois
									du chariot et on offrit les vaches en holocauste &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:15-</i></td>
								<td>Les l&eacute;vites avaient descendu l'arche de Yahv&eacute; et le coffre qui
									&eacute;tait pr&egrave;s d'elle et qui contenait les objets d'or, et ils avaient
									d&eacute;pos&eacute; le tout sur la grande pierre. Les gens de Bet-Sh&eacute;mesh offrirent
									ce jour-l&agrave; des holocaustes et firent des sacrifices &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:16-</i></td>
								<td>Quand les cinq princes des Philistins eurent vu cela, ils revinrent
									&agrave; &Eacute;qr&ocirc;n, le m&ecirc;me jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:17-</i></td>
								<td>Voici les tumeurs d'or que les Philistins pay&egrave;rent en r&eacute;paration
									&agrave; Yahv&eacute; : pour Ashdod une, pour Gaza une, pour Ashqel&ocirc;n une, pour
									Gat une, pour &Eacute;qr&ocirc;n une. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:18-</i></td>
								<td>Et des rats d'or, autant que toutes les villes des Philistins,
									celles des cinq princes, depuis les villes fortes jusqu'aux villages
									ouverts. T&eacute;moin la grande pierre sur laquelle on d&eacute;posa l'arche
									de Yahv&eacute;, et qui est encore aujourd'hui dans le champ de Josu&eacute;
									de Bet-Sh&eacute;mesh. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:19-</i></td>
								<td>Les fils de Yekonya, parmi les gens de Bet-Sh&eacute;mesh, ne s'&eacute;taient
									pas r&eacute;jouis lorsqu'ils avaient vu l'arche de Yahv&eacute;, et Yahv&eacute; frappa
									soixante-dix hommes d'entre eux. Et le peuple fut en deuil, parce
									que Yahv&eacute; l'avait durement frapp&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:20-</i></td>
								<td>Alors les gens de Bet-Sh&eacute;mesh dirent : &quot; Qui pourrait tenir en
									face de Yahv&eacute;, le Dieu Saint ? Chez qui montera-t-il loin de nous
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;6:21-</i></td>
								<td>Ils envoy&egrave;rent des messagers aux habitants de Qiryat-Y&eacute;arim, avec
									ces mots : &quot; Les Philistins ont rendu l'arche de Yahv&eacute;. Descendez
									et faites-la monter chez vous. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;