<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;7:1-</i></td>
								<td>Les gens de Qiryat-Y&eacute;arim vinrent et firent monter l'arche de
									Yahv&eacute;. Ils la conduisirent dans la maison d'Abinadab, sur la hauteur,
									et ils consacr&egrave;rent son fils &Eacute;l&eacute;azar pour garder l'arche de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:2-</i></td>
								<td>Depuis le jour o&ugrave; l'arche fut install&eacute;e &agrave; Qiryat-Y&eacute;arim un long
									temps s'&eacute;coula - vingt ans - et toute la maison d'Isra&euml;l soupira
									apr&egrave;s Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:3-</i></td>
								<td>Alors Samuel parla ainsi &agrave; toute la maison d'Isra&euml;l : &quot; Si c'est
									de tout votre c&#156;ur que vous revenez &agrave; Yahv&eacute;, &eacute;cartez les dieux
									&eacute;trangers du milieu de vous, et les Astart&eacute;s, fixez votre c&#156;ur
									en Yahv&eacute; et ne servez que lui : alors il vous d&eacute;livrera de la
									main des Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:4-</i></td>
								<td>Les Isra&eacute;lites &eacute;cart&egrave;rent donc les Baals et les Astart&eacute;s et ne
									servirent que Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:5-</i></td>
								<td>Samuel dit : &quot; Rassemblez tout Isra&euml;l &agrave; Mi&ccedil;pa et je supplierai
									Yahv&eacute; pour vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:6-</i></td>
								<td>Ils se rassembl&egrave;rent donc &agrave; Mi&ccedil;pa, ils puis&egrave;rent de l'eau qu'ils
									r&eacute;pandirent devant Yahv&eacute;, ils je&ucirc;n&egrave;rent ce jour-l&agrave; et ils dirent
									: &quot; Nous avons p&eacute;ch&eacute; contre Yahv&eacute;. &quot; Et Samuel jugea les Isra&eacute;lites
									&agrave; Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:7-</i></td>
								<td>Lorsque les Philistins surent que les Isra&eacute;lites s'&eacute;taient rassembl&eacute;s
									&agrave; Mi&ccedil;pa, les princes des Philistins mont&egrave;rent &agrave; l'attaque d'Isra&euml;l.
									Les Isra&eacute;lites l'apprirent et ils eurent peur des Philistins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:8-</i></td>
								<td>Ils dirent &agrave; Samuel : &quot; Ne cesse pas d'invoquer Yahv&eacute; notre Dieu,
									pour qu'il nous d&eacute;livre de la main des Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:9-</i></td>
								<td>Samuel prit un agneau de lait et l'offrit en holocauste complet
									&agrave; Yahv&eacute;, il invoqua Yahv&eacute; pour Isra&euml;l et Yahv&eacute; l'exau&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:10-</i></td>
								<td>Pendant que Samuel offrait l'holocauste, les Philistins engag&egrave;rent
									le combat contre Isra&euml;l, mais Yahv&eacute;, ce jour-l&agrave;, tonna &agrave; grand
									fracas sur les Philistins, il les frappa de panique et ils furent
									battus devant Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:11-</i></td>
								<td>Les gens d'Isra&euml;l sortirent de Mi&ccedil;pa et poursuivirent les Philistins,
									et ils les battirent jusqu'en dessous de Bet-Kar. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:12-</i></td>
								<td>Alors Samuel prit une pierre et la dressa entre Mi&ccedil;pa et La Dent,
									et il lui donna le nom d'&Eacute;ben-ha-&Eacute;z&egrave;r, en disant : &quot; C'est jusqu'ici
									que Yahv&eacute; nous a secourus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:13-</i></td>
								<td>Les Philistins furent abaiss&eacute;s. Ils ne revinrent plus sur le territoire
									d'Isra&euml;l et la main de Yahv&eacute; pesa sur les Philistins pendant toute
									la vie de Samuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:14-</i></td>
								<td>Les villes que les Philistins avaient prises &agrave; Isra&euml;l lui firent
									retour depuis &Eacute;qr&ocirc;n jusqu'&agrave; Gat, et Isra&euml;l d&eacute;livra leur territoire
									de la main des Philistins. Il y eut paix entre Isra&euml;l et les Amorites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:15-</i></td>
								<td>Samuel jugea Isra&euml;l pendant toute sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:16-</i></td>
								<td>Il allait chaque ann&eacute;e faire une tourn&eacute;e par B&eacute;thel, Gilgal, Mi&ccedil;pa,
									et il jugeait Isra&euml;l en tous ces endroits. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;7:17-</i></td>
								<td>Puis il revenait &agrave; Rama, car c'est l&agrave; qu'il avait sa maison et
									qu'il jugeait Isra&euml;l. Il y construisit un autel &agrave; Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;