<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;8:1-</i></td>
								<td>Lorsque Samuel fut devenu vieux, il &eacute;tablit ses fils comme juges
									en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:2-</i></td>
								<td>Son fils a&icirc;n&eacute; s'appelait Yo&egrave;l et son cadet Abiyya; ils &eacute;taient
									juges &agrave; Bersab&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:3-</i></td>
								<td>Mais ses fils ne suivirent pas son exemple : ils furent attir&eacute;s
									par le gain, accept&egrave;rent des pr&eacute;sents et firent fl&eacute;chir le droit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:4-</i></td>
								<td>Tous les anciens d'Isra&euml;l se r&eacute;unirent et vinrent trouver Samuel
									&agrave; Rama. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:5-</i></td>
								<td>Ils lui dirent : &quot; Tu es devenu vieux et tes fils ne suivent pas
									ton exemple. Eh bien! &eacute;tablis-nous un roi pour qu'il nous juge,
									comme toutes les nations. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:6-</i></td>
								<td>Cela d&eacute;plut &agrave; Samuel qu'ils aient dit : &quot; Donne-nous un roi, pour
									qu'il nous juge &quot;, et il invoqua Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:7-</i></td>
								<td>Mais Yahv&eacute; dit &agrave; Samuel : &quot; Satisfais &agrave; tout ce que te dit le
									peuple, car ce n'est pas toi qu'ils ont rejet&eacute;, c'est moi qu'ils
									ont rejet&eacute;, ne voulant plus que je r&egrave;gne sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:8-</i></td>
								<td>Tout ce qu'ils m'ont fait depuis le jour o&ugrave; je les ai fait monter
									d'&Eacute;gypte jusqu'&agrave; maintenant - ils m'ont abandonn&eacute; et ont servi
									des dieux &eacute;trangers -ils te le font aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:9-</i></td>
								<td>Eh bien, satisfais &agrave; leur demande. Seulement, tu les avertiras
									solennellement et tu leur apprendras le droit du roi qui va r&eacute;gner
									sur eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:10-</i></td>
								<td>Samuel r&eacute;p&eacute;ta toutes les paroles de Yahv&eacute; au peuple qui lui demandait
									un roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:11-</i></td>
								<td>Il dit : &quot; Voici le droit du roi qui va r&eacute;gner sur vous. Il prendra
									vos fils et les affectera &agrave; sa charrerie et &agrave; ses chevaux et ils
									courront devant son char. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:12-</i></td>
								<td>Il les emploiera comme chefs de mille et comme chefs de cinquante;
									il leur fera labourer son labour, moissonner sa moisson, fabriquer
									ses armes de guerre et les harnais de ses chars. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:13-</i></td>
								<td>Il prendra vos filles comme parfumeuses, cuisini&egrave;res et boulang&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:14-</i></td>
								<td>Il prendra vos champs, vos vignes et vos oliveraies les meilleures
									et les donnera &agrave; ses officiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:15-</i></td>
								<td>Sur vos cultures et vos vignes, il pr&eacute;l&egrave;vera la d&icirc;me et la donnera
									&agrave; ses eunuques et &agrave; ses officiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:16-</i></td>
								<td>Les meilleurs de vos serviteurs, de vos servantes et de vos b&#156;ufs,
									et vos &acirc;nes, il les prendra et les fera travailler pour lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:17-</i></td>
								<td>Il pr&eacute;l&egrave;vera la d&icirc;me sur vos troupeaux et vous-m&ecirc;mes deviendrez
									ses esclaves. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:18-</i></td>
								<td>Ce jour-l&agrave;, vous pousserez des cris &agrave; cause du roi que vous vous
									serez choisi, mais Yahv&eacute; ne vous r&eacute;pondra pas, ce jour-l&agrave;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:19-</i></td>
								<td>Le peuple refusa d'&eacute;couter Samuel et dit : &quot; Non! Nous aurons
									un roi </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:20-</i></td>
								<td>et nous serons, nous aussi, comme toutes les nations : notre roi
									nous jugera, il sortira &agrave; notre t&ecirc;te et combattra nos combats.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:21-</i></td>
								<td>Samuel entendit toutes les paroles du peuple et les redit &agrave; l'oreille
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;8:22-</i></td>
								<td>Mais Yahv&eacute; lui dit : &quot; Satisfais &agrave; leur demande et intronise-leur
									un roi. &quot; Alors Samuel dit aux hommes d'Isra&euml;l : &quot; Retournez chacun
									dans sa ville. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;