<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Samuel, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Samuel, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1S&nbsp;9:1-</i></td>
								<td>Il y avait, parmi les Benjaminites, un homme qui s'appelait Qish,
									fils d'Abiel, fils de &Ccedil;eror, fils de Bekorat, fils d'Aphiah; c'&eacute;tait
									un Benjaminite, homme de condition. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:2-</i></td>
								<td>Il avait un fils nomm&eacute; Sa&uuml;l, qui &eacute;tait dans la fleur de l'&acirc;ge
									et beau. Nul parmi les Isra&eacute;lites n'&eacute;tait plus beau que lui :
									de l'&eacute;paule et au-dessus, il d&eacute;passait tout le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:3-</i></td>
								<td>Les &acirc;nesses appartenant &agrave; Qish, p&egrave;re de Sa&uuml;l, s'&eacute;tant &eacute;gar&eacute;es,
									Qish dit &agrave; son fils Sa&uuml;l : &quot; Prends avec toi l'un des serviteurs
									et va, pars &agrave; la recherche des &acirc;nesses. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:4-</i></td>
								<td>Ils travers&egrave;rent la montagne d'&Eacute;phra&iuml;m, ils travers&egrave;rent le pays
									de Shalisha sans rien trouver; ils travers&egrave;rent le pays de Shaalim
									: elles n'y &eacute;taient pas; ils travers&egrave;rent le pays de Benjamin
									sans rien trouver. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:5-</i></td>
								<td>Lorsqu'ils furent arriv&eacute;s au pays de &Ccedil;uph, Sa&uuml;l dit au serviteur
									qui l'accompagnait : &quot; Allons! Retournons, de peur que mon p&egrave;re
									ne laisse les &acirc;nesses pour s'inqui&eacute;ter de nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:6-</i></td>
								<td>Mais celui-ci lui r&eacute;pondit : &quot; Voici qu'un homme de Dieu habite
									cette ville-l&agrave;. C'est un homme r&eacute;put&eacute; : tout ce qu'il dit arrive
									s&ucirc;rement. Allons-y donc, peut-&ecirc;tre nous &eacute;clairera-t-il sur le
									voyage que nous avons entrepris. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:7-</i></td>
								<td>Sa&uuml;l dit &agrave; son serviteur : &quot; A supposer que nous y allions, qu'offrirons-nous
									&agrave; l'homme ? Le pain a disparu de nos sacs et nous n'avons pas
									de r&eacute;tribution &agrave; offrir &agrave; l'homme de Dieu. Qu'avons-nous d'autre
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:8-</i></td>
								<td>Le serviteur reprit la parole et dit &agrave; Sa&uuml;l : &quot; Il se trouve que
									j'ai en main un quart de sicle d'argent, je le donnerai &agrave; l'homme
									de Dieu et il nous &eacute;clairera sur notre voyage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:9-</i></td>
								<td>Autrefois en Isra&euml;l, voici ce qu'on disait en allant consulter
									Dieu : &quot; Allons donc chez le voyant &quot;, car au lieu de &quot; proph&egrave;te
									&quot; comme aujourd'hui on disait autrefois &quot; voyant &quot;. - </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:10-</i></td>
								<td>Sa&uuml;l dit &agrave; son serviteur : &quot; Tu as bien parl&eacute;, allons donc! &quot;
									Et ils all&egrave;rent &agrave; la ville o&ugrave; se trouvait l'homme de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:11-</i></td>
								<td>Comme ils gravissaient la mont&eacute;e de la ville, ils rencontr&egrave;rent
									des jeunes filles qui sortaient pour puiser l'eau et ils leur
									demand&egrave;rent : &quot; Le voyant est-il l&agrave; ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:12-</i></td>
								<td>Elles leur r&eacute;pondirent en ces termes : &quot; Il est l&agrave;, il t'a juste
									pr&eacute;c&eacute;d&eacute;. H&acirc;te-toi maintenant : il est venu aujourd'hui en ville,
									car il y a aujourd'hui un sacrifice pour le peuple sur le haut
									lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:13-</i></td>
								<td>D&egrave;s que vous entrerez en ville, vous le trouverez avant qu'il
									ne monte au haut lieu pour le repas. Le peuple ne mangera pas
									avant son arriv&eacute;e, car c'est lui qui doit b&eacute;nir le sacrifice;
									apr&egrave;s quoi, les invit&eacute;s mangeront. Maintenant, montez : vous le
									trouverez sur l'heure. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:14-</i></td>
								<td>Ils mont&egrave;rent donc &agrave; la ville. Comme ils entraient dans la porte,
									Samuel sortait &agrave; leur rencontre pour monter au haut lieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:15-</i></td>
								<td>Or, un jour avant que Sa&uuml;l ne v&icirc;nt, Yahv&eacute; avait fait cette r&eacute;v&eacute;lation
									&agrave; Samuel : </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:16-</i></td>
								<td>&quot; Demain &agrave; pareille heure, avait-il dit, je t'enverrai un homme
									du pays de Benjamin, tu lui donneras l'onction comme chef de mon
									peuple Isra&euml;l, et il d&eacute;livrera mon peuple de la main des Philistins,
									car j'ai vu la mis&egrave;re de mon peuple et son cri est venu jusqu'&agrave;
									moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:17-</i></td>
								<td>Et quand Samuel aper&ccedil;ut Sa&uuml;l, Yahv&eacute; lui signifia : &quot; Voil&agrave; l'homme
									dont je t'ai dit : C'est lui qui jugera mon peuple. &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:18-</i></td>
								<td>Sa&uuml;l aborda Samuel au milieu de la porte et dit : &quot; Indique-moi,
									je te prie, o&ugrave; est la maison du voyant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:19-</i></td>
								<td>Samuel r&eacute;pondit &agrave; Sa&uuml;l : &quot; Je suis le voyant. Monte devant moi
									au haut lieu. Vous mangerez aujourd'hui avec moi. Je te dirai
									adieu demain matin et je t'expliquerai tout ce qui occupe ton
									c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:20-</i></td>
								<td>Quant aux &acirc;nesses que tu as perdues il y a trois jours, ne t'en
									inqui&egrave;te pas : elles sont retrouv&eacute;es. D'ailleurs, &agrave; qui revient
									toute la richesse d'Isra&euml;l ? N'est-ce pas &agrave; toi et &agrave; toute la
									maison de ton p&egrave;re ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:21-</i></td>
								<td>Sa&uuml;l r&eacute;pondit ainsi : &quot; Ne suis-je pas un Benjaminite, la plus
									petite des tribus d'Isra&euml;l, et ma famille n'est-elle pas la moindre
									de toutes celles de la tribu de Benjamin ? Pourquoi me dire de
									telles paroles ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:22-</i></td>
								<td>Samuel emmena Sa&uuml;l et son serviteur. Il les introduisit dans la
									salle et leur donna une place en t&ecirc;te des invit&eacute;s, qui &eacute;taient
									une trentaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:23-</i></td>
								<td>Puis Samuel dit au cuisinier : &quot; Sers la part que je t'ai donn&eacute;e
									en te disant de la mettre de c&ocirc;t&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:24-</i></td>
								<td>Le cuisinier pr&eacute;leva le gigot et la queue, qu'il mit devant Sa&uuml;l,
									et il dit : &quot; Voil&agrave; pos&eacute; devant toi ce qu'on a laiss&eacute;. Mange!
									... &quot; Ce jour-l&agrave;, Sa&uuml;l mangea avec Samuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:25-</i></td>
								<td>Ils descendirent du haut lieu &agrave; la ville. On pr&eacute;para un lit sur
									la terrasse pour Sa&uuml;l </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:26-</i></td>
								<td>et il se coucha. D&egrave;s que parut l'aurore, Samuel appela Sa&uuml;l sur
									la terrasse : &quot; L&egrave;ve-toi, dit-il, je vais te dire adieu. &quot; Sa&uuml;l
									se leva, et Samuel et lui sortirent tous deux au-dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>1S&nbsp;9:27-</i></td>
								<td>Ils &eacute;taient descendus &agrave; la limite de la ville quand Samuel dit
									&agrave; Sa&uuml;l : &quot; Ordonne au serviteur qu'il passe devant nous, mais
									toi, reste maintenant, que je te fasse entendre la parole de Dieu.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1s8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1s.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1s10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;