<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Pierre, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Pierre, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1P&nbsp;1:1-</i></td>
								<td>Pierre, ap&ocirc;tre de J&eacute;sus Christ, aux &eacute;trangers de la Dispersion
									: du Pont, de Galatie, de Cappadoce, d'Asie et de Bithynie, &eacute;lus
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:2-</i></td>
								<td>selon la prescience de Dieu le P&egrave;re, dans la sanctification de
									l'Esprit, pour ob&eacute;ir et &ecirc;tre asperg&eacute;s du sang de J&eacute;sus Christ.
									A vous gr&acirc;ce et paix en abondance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:3-</i></td>
								<td>B&eacute;ni soit le Dieu et P&egrave;re de notre Seigneur J&eacute;sus Christ : dans
									sa grande mis&eacute;ricorde, il nous a engendr&eacute;s de nouveau par la R&eacute;surrection
									de J&eacute;sus Christ d'entre les morts, pour une vivante esp&eacute;rance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:4-</i></td>
								<td>pour un h&eacute;ritage exempt de corruption, de souillure, de fl&eacute;trissure,
									et qui vous est r&eacute;serv&eacute; dans les cieux, &agrave; vous </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:5-</i></td>
								<td>que, par la foi, la puissance de Dieu garde pour le salut pr&ecirc;t
									&agrave; se manifester au dernier moment. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:6-</i></td>
								<td>Vous en tressaillez de joie, bien qu'il vous faille encore quelque
									temps &ecirc;tre afflig&eacute;s par diverses &eacute;preuves, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:7-</i></td>
								<td>afin que, bien &eacute;prouv&eacute;e, votre foi, plus pr&eacute;cieuse que l'or p&eacute;rissable
									que l'on v&eacute;rifie par le feu, devienne un sujet de louange, de
									gloire et d'honneur, lors de la R&eacute;v&eacute;lation de J&eacute;sus Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:8-</i></td>
								<td>Sans l'avoir vu vous l'aimez ; sans le voir encore, mais en croyant,
									vous tressaillez d'une joie indicible et pleine de gloire, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:9-</i></td>
								<td>s&ucirc;rs d'obtenir l'objet de votre foi : le salut des &acirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:10-</i></td>
								<td>Sur ce salut ont port&eacute; les investigations et les recherches des
									proph&egrave;tes, qui ont proph&eacute;tis&eacute; sur la gr&acirc;ce &agrave; vous destin&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:11-</i></td>
								<td>Ils ont cherch&eacute; &agrave; d&eacute;couvrir quel temps et quelles circonstances
									avait en vue l'Esprit du Christ, qui &eacute;tait en eux, quand il attestait
									&agrave; l'avance les souffrances du Christ et les gloires qui les suivraient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:12-</i></td>
								<td>Il leur fut r&eacute;v&eacute;l&eacute; que ce n'&eacute;tait pas pour eux-m&ecirc;mes, mais pour
									vous, qu'ils administraient ce message, que maintenant vous annoncent
									ceux qui vous pr&ecirc;chent l'&Eacute;vangile, dans l'Esprit Saint envoy&eacute;
									du ciel, et sur lequel les anges se penchent avec convoitise.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:13-</i></td>
								<td>L'intelligence en &eacute;veil, soyez sobres et esp&eacute;rez pleinement en
									la gr&acirc;ce qui doit vous &ecirc;tre apport&eacute;e par la r&eacute;v&eacute;lation de J&eacute;sus
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:14-</i></td>
								<td>En enfants ob&eacute;issants, ne vous laissez pas modeler par vos passions
									de jadis, du temps de votre ignorance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:15-</i></td>
								<td>Mais, &agrave; l'exemple du Saint qui vous a appel&eacute;s, devenez saints,
									vous aussi, dans toute votre conduite, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:16-</i></td>
								<td>selon qu'il est &eacute;crit : Vous serez saints, parce que moi, je suis
									saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:17-</i></td>
								<td>Et si vous appelez P&egrave;re celui qui, sans acception de personnes,
									juge chacun selon ses &#156;uvres, conduisez-vous avec crainte pendant
									le temps de votre exil. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:18-</i></td>
								<td>Sachez que ce n'est par rien de corruptible, argent ou or, que
									vous avez &eacute;t&eacute; affranchis de la vaine conduite h&eacute;rit&eacute;e de vos p&egrave;res,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:19-</i></td>
								<td>mais par un sang pr&eacute;cieux, comme d'un agneau sans reproche et
									sans tache, le Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:20-</i></td>
								<td>discern&eacute; avant la fondation du monde et manifest&eacute; dans les derniers
									temps &agrave; cause de vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:21-</i></td>
								<td>Par lui vous croyez en Dieu, qui l'a fait ressusciter d'entre
									les morts et lui a donn&eacute; la gloire, si bien que votre foi soit
									en Dieu comme votre esp&eacute;rance. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:22-</i></td>
								<td>En ob&eacute;issant &agrave; la v&eacute;rit&eacute;, vous avez sanctifi&eacute; vos &acirc;mes, pour vous
									aimer sinc&egrave;rement comme des fr&egrave;res. D'un c&#156;ur pur, aimez-vous
									les uns les autres sans d&eacute;faillance, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:23-</i></td>
								<td>engendr&eacute;s de nouveau d'une semence non point corruptible, mais
									incorruptible : la Parole de Dieu, vivante et permanente. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:24-</i></td>
								<td>Car toute chair est comme l'herbe et toute sa gloire comme fleur
									d'herbe ; l'herbe se dess&egrave;che et sa fleur tombe ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;1:25-</i></td>
								<td>mais la Parole du Seigneur demeure pour l'&eacute;ternit&eacute;. C'est cette
									Parole dont la Bonne Nouvelle vous a &eacute;t&eacute; port&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1p.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1p2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;