<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Pierre, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Pierre, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1P&nbsp;2:1-</i></td>
								<td>Rejetez donc toute malice et toute fourberie, hypocrisies, jalousies
									et toute sorte de m&eacute;disances. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:2-</i></td>
								<td>Comme des enfants nouveau-n&eacute;s d&eacute;sirez le lait non frelat&eacute; de la
									parole, afin que, par lui, vous croissiez pour le salut, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:3-</i></td>
								<td>si du moins vous avez go&ucirc;t&eacute; combien le Seigneur est excellent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:4-</i></td>
								<td>Approchez-vous de lui, la pierre vivante, rejet&eacute;e par les hommes,
									mais choisie, pr&eacute;cieuse aupr&egrave;s de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:5-</i></td>
								<td>Vous-m&ecirc;mes, comme pierres vivantes, pr&ecirc;tez-vous &agrave; l'&eacute;dification
									d'un &eacute;difice spirituel, pour un sacerdoce saint, en vue d'offrir
									des sacrifices spirituels, agr&eacute;ables &agrave; Dieu par J&eacute;sus Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:6-</i></td>
								<td>Car il y a dans l'&Eacute;criture : Voici que je pose en Sion une pierre
									angulaire, choisie, pr&eacute;cieuse, et celui qui se confie en elle
									ne sera pas confondu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:7-</i></td>
								<td>A vous donc, les croyants, l'honneur, mais pour les incr&eacute;dules,
									la pierre qu'ont rejet&eacute;e les constructeurs, celle-l&agrave; est devenue
									la t&ecirc;te de l'angle, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:8-</i></td>
								<td>une pierre d'achoppement et un rocher qui fait tomber. Ils s'y
									heurtent parce qu'ils ne croient pas &agrave; la Parole ; c'est bien
									&agrave; cela qu'ils ont &eacute;t&eacute; destin&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:9-</i></td>
								<td>Mais vous, vous &ecirc;tes une race &eacute;lue, un sacerdoce royal, une nation
									sainte, un peuple acquis, pour proclamer les louanges de Celui
									qui vous a appel&eacute;s des t&eacute;n&egrave;bres &agrave; son admirable lumi&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:10-</i></td>
								<td>vous qui jadis n'&eacute;tiez pas un peuple et qui &ecirc;tes maintenant le
									Peuple de Dieu, qui n'obteniez pas mis&eacute;ricorde et qui maintenant
									avez obtenu mis&eacute;ricorde. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:11-</i></td>
								<td>Tr&egrave;s chers, je vous exhorte, comme &eacute;trangers et voyageurs, &agrave; vous
									abstenir des d&eacute;sirs charnels, qui font la guerre &agrave; l'&acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:12-</i></td>
								<td>Ayez au milieu des nations une belle conduite afin que, sur le
									point m&ecirc;me o&ugrave; ils vous calomnient comme malfaiteurs, la vue de
									vos bonnes &#156;uvres les am&egrave;ne &agrave; glorifier Dieu, au jour de sa Visite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:13-</i></td>
								<td>Soyez soumis, &agrave; cause du Seigneur, &agrave; toute institution humaine
									: soit au roi, comme souverain, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:14-</i></td>
								<td>soit aux gouverneurs, comme envoy&eacute;s par lui pour punir ceux qui
									font le mal et f&eacute;liciter ceux qui font le bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:15-</i></td>
								<td>Car c'est la volont&eacute; de Dieu qu'en faisant le bien vous fermiez
									la bouche &agrave; l'ignorance des insens&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:16-</i></td>
								<td>Agissez en hommes libres, non pas en hommes qui font de la libert&eacute;
									un voile sur leur malice, mais en serviteurs de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:17-</i></td>
								<td>Honorez tout le monde, aimez vos fr&egrave;res, craignez Dieu, honorez
									le roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:18-</i></td>
								<td>Vous les domestiques, soyez soumis &agrave; vos ma&icirc;tres, avec une profonde
									crainte, non seulement aux bons et aux bienveillants, mais aussi
									aux difficiles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:19-</i></td>
								<td>Car c'est une gr&acirc;ce que de supporter, par &eacute;gard pour Dieu, des
									peines que l'on souffre injustement. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:20-</i></td>
								<td>Quelle gloire, en effet, &agrave; supporter les coups si vous avez commis
									une faute ? Mais si, faisant le bien, vous supportez la souffrance,
									c'est une gr&acirc;ce aupr&egrave;s de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:21-</i></td>
								<td>Or, c'est &agrave; cela que vous avez &eacute;t&eacute; appel&eacute;s, car le Christ aussi
									a souffert pour vous, vous laissant un mod&egrave;le afin que vous suiviez
									ses traces, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:22-</i></td>
								<td>lui qui n'a pas commis de faute - et il ne s'est pas trouv&eacute; de
									fourberie dans sa bouche ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:23-</i></td>
								<td>lui qui insult&eacute; ne rendait pas l'insulte, souffrant ne mena&ccedil;ait
									pas, mais s'en remettait &agrave; Celui qui juge avec justice ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:24-</i></td>
								<td>lui qui, sur le bois, a port&eacute; lui-m&ecirc;me nos fautes dans son corps,
									afin que, morts &agrave; nos fautes, nous vivions pour la justice ; lui
									dont la meurtrissure vous a gu&eacute;ris. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;2:25-</i></td>
								<td>Car vous &eacute;tiez &eacute;gar&eacute;s comme des brebis, mais &agrave; pr&eacute;sent vous &ecirc;tes
									retourn&eacute;s vers le pasteur et le gardien de vos &acirc;mes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1p1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1p3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;