<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Pierre, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Pierre, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1P&nbsp;3:1-</i></td>
								<td>Pareillement, vous les femmes, soyez soumises &agrave; vos maris, afin
									que, m&ecirc;me si quelques-uns refusent de croire &agrave; la Parole, ils
									soient, sans parole, gagn&eacute;s par la conduite de leurs femmes, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:2-</i></td>
								<td>en consid&eacute;rant votre vie chaste et pleine de respect. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:3-</i></td>
								<td>Que votre parure ne soit pas ext&eacute;rieure, faite de cheveux tress&eacute;s,
									de cercles d'or et de toilettes bien ajust&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:4-</i></td>
								<td>mais &agrave; l'int&eacute;rieur de votre c&#156;ur dans l'incorruptibilit&eacute; d'une
									&acirc;me douce et calme : voil&agrave; ce qui est pr&eacute;cieux devant Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:5-</i></td>
								<td>C'est ainsi qu'autrefois les saintes femmes qui esp&eacute;raient en
									Dieu se paraient, soumises &agrave; leurs maris : </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:6-</i></td>
								<td>telle Sara ob&eacute;issait &agrave; Abraham, en l'appelant son Seigneur. C'est
									d'elle que vous &ecirc;tes devenues les enfants, si vous agissez bien,
									sans terreur et sans aucun trouble. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:7-</i></td>
								<td>Vous pareillement, les maris, menez la vie commune avec compr&eacute;hension,
									comme aupr&egrave;s d'un &ecirc;tre plus fragile, la femme ; accordez-lui sa
									part d'honneur, comme coh&eacute;riti&egrave;re de la gr&acirc;ce de Vie. Ainsi vos
									pri&egrave;res ne seront pas entrav&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:8-</i></td>
								<td>Enfin, vous tous, en esprit d'union, dans la compassion, l'amour
									fraternel, la mis&eacute;ricorde, l'esprit d'humilit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:9-</i></td>
								<td>ne rendez pas mal pour mal, insulte pour insulte. B&eacute;nissez, au
									contraire, car c'est &agrave; cela que vous avez &eacute;t&eacute; appel&eacute;s, afin d'h&eacute;riter
									la b&eacute;n&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:10-</i></td>
								<td>Qui veut, en effet, aimer la vie et voir des jours heureux doit
									garder sa langue du mal et ses l&egrave;vres des paroles fourbes, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:11-</i></td>
								<td>s'&eacute;loigner du mal et faire le bien, chercher la paix et la poursuivre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:12-</i></td>
								<td>Car le Seigneur a les yeux sur les justes et tend l'oreille &agrave;
									leur pri&egrave;re, mais le Seigneur tourne sa face contre ceux qui font
									le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:13-</i></td>
								<td>Et qui vous ferait du mal, si vous devenez z&eacute;l&eacute;s pour le bien
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:14-</i></td>
								<td>Heureux d'ailleurs quand vous souffririez pour la justice ! N'ayez
									d'eux aucune crainte et ne soyez pas troubl&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:15-</i></td>
								<td>Au contraire, sanctifiez dans vos c&#156;urs le Seigneur Christ, toujours
									pr&ecirc;ts &agrave; la d&eacute;fense contre quiconque vous demande raison de l'esp&eacute;rance
									qui est en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:16-</i></td>
								<td>Mais que ce soit avec douceur et respect, en possession d'une
									bonne conscience, afin que, sur le point m&ecirc;me o&ugrave; l'on vous calomnie,
									soient confondus ceux qui d&eacute;crient votre bonne conduite dans le
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:17-</i></td>
								<td>Car mieux vaudrait souffrir en faisant le bien, si telle &eacute;tait
									la volont&eacute; de Dieu, qu'en faisant le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:18-</i></td>
								<td>Le Christ lui-m&ecirc;me est mort une fois pour les p&eacute;ch&eacute;s, juste pour
									des injustes, afin de nous mener &agrave; Dieu. Mis &agrave; mort selon la chair,
									il a &eacute;t&eacute; vivifi&eacute; selon l'esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:19-</i></td>
								<td>C'est en lui qu'il s'en alla m&ecirc;me pr&ecirc;cher aux esprits en prison,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:20-</i></td>
								<td>&agrave; ceux qui jadis avaient refus&eacute; de croire lorsque se prolongeait
									la patience de Dieu, aux jours o&ugrave; No&eacute; construisait l'Arche, dans
									laquelle un petit nombre, en tout huit personnes, furent sauv&eacute;es
									&agrave; travers l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:21-</i></td>
								<td>Ce qui y correspond, c'est le bapt&ecirc;me qui vous sauve &agrave; pr&eacute;sent
									et qui n'est pas l'enl&egrave;vement d'une souillure charnelle, mais
									l'engagement &agrave; Dieu d'une bonne conscience par la r&eacute;surrection
									de J&eacute;sus Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;3:22-</i></td>
								<td>lui qui, pass&eacute; au ciel, est &agrave; la droite de Dieu, apr&egrave;s s'&ecirc;tre
									soumis les Anges, les Dominations et les Puissances. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1p2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1p4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;