<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Pierre, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Pierre, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1P&nbsp;4:1-</i></td>
								<td>Le Christ ayant donc souffert dans la chair, vous aussi armez-vous
									de cette m&ecirc;me pens&eacute;e, &agrave; savoir : celui qui a souffert dans la
									chair a rompu avec le p&eacute;ch&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:2-</i></td>
								<td>pour passer le temps qui reste &agrave; vivre dans la chair, non plus
									selon les passions humaines, mais selon le vouloir divin. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:3-</i></td>
								<td>Il suffit bien en effet d'avoir accompli dans le pass&eacute; la volont&eacute;
									des pa&iuml;ens, en se pr&ecirc;tant aux d&eacute;bauches, aux passions, aux saouleries,
									orgies, beuveries, au culte illicite des idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:4-</i></td>
								<td>A ce sujet, ils jugent &eacute;trange que vous ne couriez pas avec eux
									vers ce torrent de perdition, et ils se r&eacute;pandent en outrages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:5-</i></td>
								<td>Ils en rendront compte &agrave; celui qui est pr&ecirc;t &agrave; juger vivants et
									morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:6-</i></td>
								<td>C'est pour cela, en effet, que m&ecirc;me aux morts a &eacute;t&eacute; annonc&eacute;e la
									Bonne Nouvelle, afin que, jug&eacute;s selon les hommes dans la chair,
									ils vivent selon Dieu dans l'esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:7-</i></td>
								<td>La fin de toutes choses est proche. Soyez donc sages et sobres
									en vue de la pri&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:8-</i></td>
								<td>Avant tout, conservez entre vous une grande charit&eacute;, car la charit&eacute;
									couvre une multitude de p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:9-</i></td>
								<td>Pratiquez l'hospitalit&eacute; les uns envers les autres, sans murmurer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:10-</i></td>
								<td>Chacun selon la gr&acirc;ce re&ccedil;ue, mettez-vous au service les uns des
									autres, comme de bons intendants d'une multiple gr&acirc;ce de Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:11-</i></td>
								<td>Si quelqu'un parle, que ce soit comme les paroles de Dieu ; si
									quelqu'un assure le service, que ce soit comme par un mandat re&ccedil;u
									de Dieu, afin qu'en tout Dieu soit glorifi&eacute; par J&eacute;sus Christ,
									&agrave; qui sont la gloire et la puissance pour les si&egrave;cles des si&egrave;cles.
									Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:12-</i></td>
								<td>Tr&egrave;s chers, ne jugez pas &eacute;trange l'incendie qui s&eacute;vit au milieu
									de vous pour vous &eacute;prouver, comme s'il vous survenait quelque
									chose d'&eacute;trange. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:13-</i></td>
								<td>Mais, dans la mesure o&ugrave; vous participez aux souffrances du Christ,
									r&eacute;jouissez-vous, afin que, lors de la r&eacute;v&eacute;lation de sa gloire,
									vous soyez aussi dans la joie et l'all&eacute;gresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:14-</i></td>
								<td>Heureux, si vous &ecirc;tes outrag&eacute;s pour le nom du Christ, car l'Esprit
									de gloire, l'Esprit de Dieu repose sur vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:15-</i></td>
								<td>Que nul de vous n'ait &agrave; souffrir comme meurtrier, ou voleur, ou
									malfaiteur, ou comme d&eacute;lateur, </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:16-</i></td>
								<td>mais si c'est comme chr&eacute;tien, qu'il n'ait pas honte, qu'il glorifie
									Dieu de porter ce nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:17-</i></td>
								<td>Car le moment est venu de commencer le jugement par la maison
									de Dieu. Or s'il d&eacute;bute par nous, quelle sera la fin de ceux qui
									refusent de croire &agrave; la Bonne Nouvelle de Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:18-</i></td>
								<td>Si le juste est &agrave; peine sauv&eacute;, l'impie, le p&eacute;cheur, o&ugrave; se montrera-t-il
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;4:19-</i></td>
								<td>Ainsi, que ceux qui souffrent selon le vouloir divin remettent
									leurs &acirc;mes au Cr&eacute;ateur fid&egrave;le, en faisant le bien. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1p3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="1p5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;