<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 1 Pierre, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>1 Pierre, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>1P&nbsp;5:1-</i></td>
								<td>Les anciens qui sont parmi nous, je les exhorte, moi, ancien comme
									eux, t&eacute;moin des souffrances du Christ, et qui dois participer
									&agrave; la gloire qui va &ecirc;tre r&eacute;v&eacute;l&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:2-</i></td>
								<td>Paissez le troupeau de Dieu qui vous est confi&eacute;, veillant sur
									lui, non par contrainte, mais de bon gr&eacute;, selon Dieu ; non pour
									un gain sordide, mais avec l'&eacute;lan du c&#156;ur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:3-</i></td>
								<td>non pas en faisant les seigneurs &agrave; l'&eacute;gard de ceux qui vous sont
									&eacute;chus en partage, mais en devenant les mod&egrave;les du troupeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:4-</i></td>
								<td>Et quand para&icirc;tra le Chef des pasteurs, vous recevrez la couronne
									de gloire qui ne se fl&eacute;trit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:5-</i></td>
								<td>Pareillement, les jeunes, soyez soumis aux anciens : rev&ecirc;tez-vous
									tous d'humilit&eacute; dans vos rapports mutuels, car Dieu r&eacute;siste aux
									orgueilleux, mais c'est aux humbles qu'il donne sa gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:6-</i></td>
								<td>Humiliez-vous donc sous la puissante main de Dieu, pour qu'il
									vous &eacute;l&egrave;ve au bon moment ; </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:7-</i></td>
								<td>de toute votre inqui&eacute;tude, d&eacute;chargez-vous sur lui, car il a soin
									de vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:8-</i></td>
								<td>Soyez sobres, veillez. Votre partie adverse, le Diable, comme
									un lion rugissant, r&ocirc;de, cherchant qui d&eacute;vorer. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:9-</i></td>
								<td>R&eacute;sistez-lui, fermes dans la foi, sachant que c'est le m&ecirc;me genre
									de souffrance que la communaut&eacute; des fr&egrave;res, r&eacute;pandue dans le monde,
									supporte. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:10-</i></td>
								<td>Quand vous aurez un peu souffert, le Dieu de toute gr&acirc;ce, qui
									vous a appel&eacute;s &agrave; sa gloire &eacute;ternelle, dans le Christ, vous r&eacute;tablira
									lui-m&ecirc;me, vous affermira, vous fortifiera, vous rendra in&eacute;branlables.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:11-</i></td>
								<td>A Lui la puissance pour les si&egrave;cles des si&egrave;cles ! Amen. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:12-</i></td>
								<td>Je vous &eacute;cris ces quelques mots par Silvain, que je tiens pour
									un fr&egrave;re fid&egrave;le, pour vous exhorter et attester que telle est
									la vraie gr&acirc;ce de Dieu : tenez-vous-y. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:13-</i></td>
								<td>Celle qui est &agrave; Babylone, &eacute;lue comme vous, vous salue, ainsi que
									Marc, mon fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>1P&nbsp;5:14-</i></td>
								<td>Saluez-vous les uns les autres dans un baiser de charit&eacute;. Paix
									&agrave; vous tous qui &ecirc;tes dans le Christ ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="1p4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="1p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;