<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Pierre, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Pierre, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2P&nbsp;2:1-</i></td>
								<td>Il y a eu de faux proph&egrave;tes dans le peuple, comme il y aura aussi
									parmi vous de faux docteurs, qui introduiront des sectes pernicieuses
									et qui, reniant le Ma&icirc;tre qui les a rachet&eacute;s, attireront sur eux-m&ecirc;mes
									une prompte perdition. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:2-</i></td>
								<td>Beaucoup suivront leurs d&eacute;bauches, et la voie de la v&eacute;rit&eacute; sera
									blasph&eacute;m&eacute;e, &agrave; cause d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:3-</i></td>
								<td>Par cupidit&eacute;, au moyen de paroles trompeuses, ils trafiqueront
									de vous, eux dont le jugement depuis longtemps n'est pas inactif
									et dont la perdition ne sommeille pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:4-</i></td>
								<td>Car si Dieu n'a pas &eacute;pargn&eacute; les Anges qui avaient p&eacute;ch&eacute;, mais
									les a mis dans le Tartare et livr&eacute;s aux ab&icirc;mes de t&eacute;n&egrave;bres, o&ugrave;
									ils sont r&eacute;serv&eacute;s pour le Jugement ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:5-</i></td>
								<td>s'il n'a pas &eacute;pargn&eacute; l'ancien monde, tout en pr&eacute;servant huit personnes
									dont No&eacute;, h&eacute;raut de justice, tandis qu'il amenait le D&eacute;luge sur
									un monde d'impies ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:6-</i></td>
								<td>si, &agrave; titre d'exemple pour les impies &agrave; venir, il a mis en cendres
									et condamn&eacute; &agrave; la destruction les villes de Sodome et de Gomorrhe,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:7-</i></td>
								<td>s'il a d&eacute;livr&eacute; Lot, le juste, qu'affligeait la conduite d&eacute;bauch&eacute;e
									de ces hommes criminels - </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:8-</i></td>
								<td>car ce juste qui habitait au milieu d'eux torturait jour apr&egrave;s
									jour son &acirc;me de juste &agrave; cause des &#156;uvres iniques qu'il voyait
									et entendait -, </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:9-</i></td>
								<td>c'est que le Seigneur sait d&eacute;livrer de l'&eacute;preuve les hommes pieux
									et garder les hommes impies pour les ch&acirc;tier au jour du Jugement,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:10-</i></td>
								<td>surtout ceux qui, par convoitise impure, suivent la chair et m&eacute;prisent
									la Seigneurie. Audacieux, arrogants, ils ne craignent pas de blasph&eacute;mer
									les Gloires, </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:11-</i></td>
								<td>alors que les Anges, quoique sup&eacute;rieurs en force et en puissance,
									ne portent pas contre elles devant le Seigneur de jugement calomnieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:12-</i></td>
								<td>Mais eux sont comme des animaux sans raison, vou&eacute;s par nature
									&agrave; &ecirc;tre pris et d&eacute;truits ; blasph&eacute;mant ce qu'ils ignorent, de la
									m&ecirc;me destruction ils seront d&eacute;truits eux aussi, </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:13-</i></td>
								<td>subissant l'injustice comme salaire de l'injustice. Ils estiment
									d&eacute;lices la volupt&eacute; du jour, hommes souill&eacute;s et fl&eacute;tris, ils mettent
									leur volupt&eacute; &agrave; vous tromper, en faisant bonne ch&egrave;re avec vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:14-</i></td>
								<td>Ils ont les yeux pleins d'adult&egrave;re et insatiables de p&eacute;ch&eacute;, ils
									all&egrave;chent les &acirc;mes mal affermies, ils ont le c&#156;ur exerc&eacute; &agrave; la
									cupidit&eacute;, &ecirc;tres maudits ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:15-</i></td>
								<td>Apr&egrave;s avoir quitt&eacute; la voie droite, ils se sont &eacute;gar&eacute;s en suivant
									la voie de Balaam, fils de Bosor, qui ch&eacute;rit un salaire d'injustice
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:16-</i></td>
								<td>mais qui fut repris de son m&eacute;fait. Une monture sans voix, avec
									une voix humaine, arr&ecirc;ta la d&eacute;mence du proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:17-</i></td>
								<td>Ce sont des fontaines sans eau et des nuages pouss&eacute;s par un tourbillon
									; l'obscurit&eacute; des t&eacute;n&egrave;bres leur est r&eacute;serv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:18-</i></td>
								<td>Avec des discours gonfl&eacute;s de vide, ils all&egrave;chent, par les d&eacute;sirs
									charnels, par les d&eacute;bauches, ceux qui venaient &agrave; peine de fuir
									les gens qui passent leur vie dans l'&eacute;garement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:19-</i></td>
								<td>Ils leur promettent la libert&eacute;, mais ils sont eux-m&ecirc;mes esclaves
									de la corruption, car on est esclave de ce qui vous domine. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:20-</i></td>
								<td>En effet, si, apr&egrave;s avoir fui les souillures du monde par la connaissance
									du Seigneur et Sauveur J&eacute;sus Christ, ils s'y engagent de nouveau
									et sont domin&eacute;s, leur derni&egrave;re condition est devenue pire que
									la premi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:21-</i></td>
								<td>Car mieux valait pour eux n'avoir pas connu la voie de la justice,
									que de l'avoir connue pour se d&eacute;tourner du saint commandement
									qui leur avait &eacute;t&eacute; transmis. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;2:22-</i></td>
								<td>Il leur est arriv&eacute; ce que dit le v&eacute;ridique proverbe : Le chien
									est retourn&eacute; &agrave; son propre vomissement, et : &quot; La truie &agrave; peine
									lav&eacute;e se roule dans le bourbier. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2p1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2p3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;