<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Pierre, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Pierre, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2P&nbsp;3:1-</i></td>
								<td>Voici d&eacute;j&agrave;, tr&egrave;s chers, la deuxi&egrave;me lettre que je vous &eacute;cris ;
									dans les deux je fais appel &agrave; vos souvenirs pour &eacute;veiller en vous
									une saine intelligence. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:2-</i></td>
								<td>Souvenez-vous des choses pr&eacute;dites par les saints proph&egrave;tes et
									du commandement de vos ap&ocirc;tres, celui du Seigneur et Sauveur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:3-</i></td>
								<td>Sachez tout d'abord qu'aux derniers jours, il viendra des railleurs
									pleins de raillerie, guid&eacute;s par leurs passions. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:4-</i></td>
								<td>Ils diront : &quot; O&ugrave; est la promesse de son av&egrave;nement ? Depuis que
									les P&egrave;res sont morts, tout demeure comme au d&eacute;but de la cr&eacute;ation.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:5-</i></td>
								<td>Car ils ignorent volontairement qu'il y eut autrefois des cieux
									et une terre qui, du milieu de l'eau, par le moyen de l'eau, surgit
									&agrave; la parole de Dieu </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:6-</i></td>
								<td>et que, par ces m&ecirc;mes causes, le monde d'alors p&eacute;rit inond&eacute; par
									l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:7-</i></td>
								<td>Mais les cieux et la terre d'&agrave; pr&eacute;sent, la m&ecirc;me parole les a mis
									de c&ocirc;t&eacute; et en r&eacute;serve pour le feu, en vue du jour du Jugement
									et de la ruine des hommes impies. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:8-</i></td>
								<td>Mais voici un point, tr&egrave;s chers, que vous ne devez pas ignorer
									: c'est que devant le Seigneur, un jour est comme mille et mille
									ans comme un jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:9-</i></td>
								<td>Le Seigneur ne retarde pas l'accomplissement de ce qu'il a promis,
									comme certains l'accusent de retard, mais il use de patience envers
									vous, voulant que personne ne p&eacute;risse, mais que tous arrivent
									au repentir. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:10-</i></td>
								<td>Il viendra, le Jour du Seigneur, comme un voleur ; en ce jour,
									les cieux se dissiperont avec fracas, les &eacute;l&eacute;ments embras&eacute;s se
									dissoudront, la terre avec les &#156;uvres qu'elle renferme sera consum&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:11-</i></td>
								<td>Puisque toutes ces choses se dissolvent ainsi, quels ne devez-vous
									pas &ecirc;tre par une sainte conduite et par les pri&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:12-</i></td>
								<td>attendant et h&acirc;tant l'av&egrave;nement du Jour de Dieu, o&ugrave; les cieux
									enflamm&eacute;s se dissoudront et o&ugrave; les &eacute;l&eacute;ments embras&eacute;s se fondront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:13-</i></td>
								<td>Ce sont de nouveaux cieux et une terre nouvelle que nous attendons
									selon sa promesse, o&ugrave; la justice habitera. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:14-</i></td>
								<td>C'est pourquoi, tr&egrave;s chers, en attendant, mettez votre z&egrave;le &agrave;
									&ecirc;tre sans tache et sans reproche, pour &ecirc;tre trouv&eacute;s en paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:15-</i></td>
								<td>Tenez la longanimit&eacute; de notre Seigneur pour salutaire, comme notre
									cher fr&egrave;re Paul vous l'a aussi &eacute;crit selon la sagesse qui lui
									a &eacute;t&eacute; donn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:16-</i></td>
								<td>Il le fait d'ailleurs dans toutes les lettres o&ugrave; il parle de ces
									questions. Il s'y rencontre des points obscurs, que les gens sans
									instruction et sans fermet&eacute; d&eacute;tournent de leur sens - comme d'ailleurs
									les autres &Eacute;critures - pour leur propre perdition. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:17-</i></td>
								<td>Vous donc, tr&egrave;s chers, &eacute;tant avertis, soyez sur vos gardes, de
									peur qu'entra&icirc;n&eacute;s par l'&eacute;garement des criminels, vous ne veniez
									&agrave; d&eacute;choir de votre fermet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2P&nbsp;3:18-</i></td>
								<td>Mais croissez dans la gr&acirc;ce et la connaissance de notre Seigneur
									et Sauveur J&eacute;sus Christ : &agrave; lui la gloire maintenant et jusqu'au
									jour de l'&eacute;ternit&eacute; ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2p2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2p.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;