<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;1:1-</i></td>
								<td>Or la premi&egrave;re ann&eacute;e de Cyrus, roi de Perse, pour accomplir la
									parole de Yahv&eacute; prononc&eacute;e par J&eacute;r&eacute;mie, Yahv&eacute; &eacute;veilla l'esprit
									de Cyrus, roi de Perse, qui fit proclamer et m&ecirc;me afficher dans
									tout son royaume</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:2-</i></td>
								<td>&quot;Ainsi parle Cyrus, roi de Perse : Yahv&eacute;, le Dieu du ciel, m'a
									remis tous les royaumes de la terre, c'est lui qui m'a charg&eacute;
									de lui b&acirc;tir un Temple &agrave; J&eacute;rusalem, en Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:3-</i></td>
								<td>Quiconque, parmi vous, fait partie de tout son peuple, que son
									Dieu soit avec lui! Qu'il monte &agrave; J&eacute;rusalem, en Juda, et b&acirc;tisse
									le Temple de Yahv&eacute;, le Dieu d'Isra&euml;l c'est le Dieu qui est &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:4-</i></td>
								<td>Qu'&agrave; tous les rescap&eacute;s, partout, la population des lieux o&ugrave; ils
									r&eacute;sident apporte une aide en argent, en or, en &eacute;quipement et en
									montures, en m&ecirc;me temps que des offrandes de d&eacute;votion pour le
									Temple de Dieu qui est &agrave; J&eacute;rusalem.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:5-</i></td>
								<td>Alors les chefs de famille de Juda et de Benjamin, les pr&ecirc;tres
									et les l&eacute;vites, bref tous ceux dont Dieu avait &eacute;veill&eacute; l'esprit,
									se lev&egrave;rent pour aller b&acirc;tir le Temple de Yahv&eacute;, &agrave; J&eacute;rusalem;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:6-</i></td>
								<td>et tous leurs voisins leur apport&egrave;rent toute sorte d'aide argent,
									or, &eacute;quipement, montures et cadeaux pr&eacute;cieux,, sans compter toutes
									les offrandes de d&eacute;votion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:7-</i></td>
								<td>Le roi Cyrus fit prendre les ustensiles du Temple de Yahv&eacute; que
									Nabuchodonosor avait apport&eacute;s de J&eacute;rusalem et offerts au temple
									de son dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:8-</i></td>
								<td>Cyrus, roi de Perse, les remit aux mains de Mithridate, le tr&eacute;sorier,
									qui les d&eacute;nombra pour Sheshba&ccedil;&ccedil;ar, le prince de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:9-</i></td>
								<td>Voici leur inventaire : bassins d'or : 30; bassins d'argent mille,
									r&eacute;par&eacute;s : 29;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:10-</i></td>
								<td>coupes d'or : 30; coupes d'argent : mille, ab&icirc;m&eacute;es : 410; autres
									ustensiles : mille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;1:11-</i></td>
								<td>Total des ustensiles d'or et d'argent : 5.400. Tout cela, Sheshba&ccedil;&ccedil;ar
									le rapporta, quand on fit remonter les exil&eacute;s de Babylone &agrave; J&eacute;rusalem.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;