<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;3:1-</i></td>
								<td>Quand arriva le septi&egrave;me mois les Isra&eacute;lites &eacute;tant ainsi dans
									leurs villes tout le peuple se rassembla comme un seul homme &agrave;
									J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:2-</i></td>
								<td>Josu&eacute;, fils de Yo&ccedil;adaq, avec ses fr&egrave;res les pr&ecirc;tres, et Zorobabel,
									fils de Sh&eacute;altiel, avec ses fr&egrave;res, se mirent &agrave; reb&acirc;tir l'autel
									du Dieu d'Isra&euml;l, pour y offrir des holocaustes, comme il est
									&eacute;crit dans la Loi de Mo&iuml;se, l'homme de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:3-</i></td>
								<td>On r&eacute;tablit l'autel en son site malgr&eacute; la crainte o&ugrave; l'on &eacute;tait
									des peuples des pays et l'on y offrit des holocaustes &agrave; Yahv&eacute;,
									holocaustes du matin et du soir;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:4-</i></td>
								<td>on c&eacute;l&eacute;bra la f&ecirc;te des Tentes, comme il est &eacute;crit, avec autant
									d'holocaustes quotidiens qu'il est fix&eacute; pour chaque jour;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:5-</i></td>
								<td>puis, outre l'holocauste perp&eacute;tuel, on offrit ceux pr&eacute;vus pour
									les sabbats, n&eacute;om&eacute;nies et toutes solennit&eacute;s consacr&eacute;es &agrave; Yahv&eacute;,
									plus ceux que chacun voulait offrir par d&eacute;votion &agrave; Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:6-</i></td>
								<td>D&egrave;s le premier jour du septi&egrave;me mois, on commen&ccedil;a &agrave; offrir des
									holocaustes &agrave; Yahv&eacute;, bien que les fondations du sanctuaire de
									Yahv&eacute; ne fussent pas encore pos&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:7-</i></td>
								<td>Puis on donna de l'argent aux tailleurs de pierre et aux charpentiers;
									aux Sidoniens et aux Tyriens on remit vivres, boissons et huile,
									pour qu'ils acheminent par mer jusqu'&agrave; Jaffa du bois de c&egrave;dre
									en provenance du Liban, selon l'autorisation accord&eacute;e par Cyrus,
									roi de Perse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:8-</i></td>
								<td>C'est la seconde ann&eacute;e de leur arriv&eacute;e au Temple de Dieu &agrave; J&eacute;rusalem,
									le deuxi&egrave;me mois, que Zorobabel, fils de Sh&eacute;altiel, et Josu&eacute;,
									fils de Yo&ccedil;adaq, avec le reste de leurs fr&egrave;res, les pr&ecirc;tres, les
									l&eacute;vites et tous les gens rentr&eacute;s de captivit&eacute; &agrave; J&eacute;rusalem, commenc&egrave;rent
									l'ouvrage, et ils confi&egrave;rent aux l&eacute;vites de vingt ans et au-dessus
									la direction des travaux du Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:9-</i></td>
								<td>Josu&eacute;, ses fils et ses fr&egrave;res, Qadmiel et ses fils, les fils de
									Hodavya, se mirent donc d'un seul c&#156;ur &agrave; diriger les travailleurs
									du chantier, au Temple de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:10-</i></td>
								<td>Quand les b&acirc;tisseurs eurent pos&eacute; les fondations du sanctuaire
									de Yahv&eacute;, les pr&ecirc;tres en costume, avec des trompettes, ainsi que
									les l&eacute;vites, fils d'Asaph, avec des cymbales, se pr&eacute;sent&egrave;rent
									pour louer Yahv&eacute;, selon les prescriptions de David, roi d'Isra&euml;l;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:11-</i></td>
								<td>ils chant&egrave;rent &agrave; Yahv&eacute; louange et action de gr&acirc;ces : &quot;Car il est
									bon, car &eacute;ternel est son amour&quot; pour Isra&euml;l. Et le peuple tout
									entier poussait de grandes clameurs en louant Yahv&eacute;, parce que
									le Temple de Yahv&eacute; avait ses fondations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:12-</i></td>
								<td>Cependant, maints pr&ecirc;tres, maints l&eacute;vites et chefs de famille,
									d&eacute;j&agrave; &acirc;g&eacute;s et qui avaient vu le premier Temple, pleuraient tr&egrave;s
									fort tandis qu'on posait les fondations sous leurs yeux, mais
									beaucoup d'autres &eacute;levaient la voix en joyeuses clameurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;3:13-</i></td>
								<td>Et nul ne pouvait distinguer le bruit des clameurs joyeuses du
									bruit des lamentations du peuple; car le peuple poussait d'immenses
									clameurs dont l'&eacute;clat se faisait entendre tr&egrave;s loin.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;