<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;4:1-</i></td>
								<td>Mais lorsque les ennemis de Juda et de Benjamin apprirent que
									les exil&eacute;s construisaient un sanctuaire &agrave; Yahv&eacute;, le Dieu d'Isra&euml;l,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:2-</i></td>
								<td>ils s'en vinrent trouver Zorobabel, Josu&eacute; et les chefs de famille
									et leur dirent : &quot;Nous voulons b&acirc;tir avec vous, car, comme vous,
									nous cherchons votre Dieu et lui sacrifions depuis le temps d'Asarhaddon,
									roi d'Assur, qui nous amena ici.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:3-</i></td>
								<td>Zorobabel, Josu&eacute; et les autres chefs de familles isra&eacute;lites leur
									r&eacute;pondirent : &quot;Il ne convient point que nous b&acirc;tissions, vous
									et nous, un Temple &agrave; notre Dieu : C'est &agrave; nous seuls de b&acirc;tir
									pour Yahv&eacute; le Dieu d'Isra&euml;l, comme nous l'a prescrit Cyrus, roi
									de Perse.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:4-</i></td>
								<td>Alors le peuple du pays se mit &agrave; d&eacute;courager les gens de Juda et
									&agrave; les effrayer pour qu'ils ne b&acirc;tissent plus;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:5-</i></td>
								<td>on soudoya contre eux des conseillers pour faire &eacute;chouer leur
									plan, pendant tout le temps de Cyrus, roi de Perse, jusqu'au r&egrave;gne
									de Darius, roi de Perse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:6-</i></td>
								<td>Sous le r&egrave;gne de Xerx&egrave;s, au d&eacute;but de son r&egrave;gne, ils r&eacute;dig&egrave;rent
									une plainte contre les habitants de Juda et de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:7-</i></td>
								<td>Au temps d'Artaxerx&egrave;s, Mithridate, Tab&eacute;el et leurs autres coll&egrave;gues
									&eacute;crivirent contre J&eacute;rusalem &agrave; Artaxerx&egrave;s, roi de Perse. Le texte
									du document &eacute;tait d'&eacute;criture aram&eacute;enne et de langue aram&eacute;enne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:8-</i></td>
								<td>Puis Rehum, gouverneur, et Shimsha&iuml;, secr&eacute;taire, &eacute;crivirent au
									roi Artaxerx&egrave;s, contre J&eacute;rusalem, la lettre qui suit </td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:9-</i></td>
								<td>Rehum, le gouverneur, Shimsha&iuml;, le secr&eacute;taire et leurs autres
									coll&egrave;gues; les juges et les l&eacute;gats, fonctionnaires perses; les
									gens d'Uruk, de Babylone et de Suse c'est-&agrave;-dire les Elamites
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:10-</i></td>
								<td>et les autres peuples que le grand et illustre Assurbanipal a
									d&eacute;port&eacute;s et &eacute;tablis dans les villes de Samarie et dans le reste
									de la Transeuphrat&egrave;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:11-</i></td>
								<td>Voici la copie de la lettre qu'ils lui envoy&egrave;rent &quot;Au roi Artaxerx&egrave;s,
									tes serviteurs, les gens de Transeuphrat&egrave;ne Maintenant donc</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:12-</i></td>
								<td>le roi doit &ecirc;tre inform&eacute; que les Juifs, mont&eacute;s de chez toi vers
									nous, et venus &agrave; J&eacute;rusalem, sont en train de reb&acirc;tir la ville
									rebelle et perverse; ils commencent &agrave; restaurer les remparts et
									ils creusent les fondations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:13-</i></td>
								<td>Maintenant le roi doit &ecirc;tre inform&eacute; que si cette ville est reb&acirc;tie
									et les remparts restaur&eacute;s, on ne paiera plus imp&ocirc;ts, contributions
									ni droits de passage, et qu'en fin de compte mon roi sera l&eacute;s&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:14-</i></td>
								<td>Maintenant, mangeant le sel du palais, il ne nous para&icirc;t pas d&eacute;cent
									de voir cet affront fait au roi; aussi envoyons-nous au roi ces
									informations</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:15-</i></td>
								<td>pour qu'on fasse des recherches dans les M&eacute;moriaux de tes p&egrave;res
									: dans ces M&eacute;moriaux, tu trouveras et constateras que cette ville
									est une ville rebelle, n&eacute;faste aux rois et aux provinces, et qu'on
									y a foment&eacute; des s&eacute;ditions depuis les temps anciens. C'est pourquoi
									cette ville fut d&eacute;truite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:16-</i></td>
								<td>Nous informons le roi que si cette ville est reb&acirc;tie et ses remparts
									relev&eacute;s, tu n'auras bient&ocirc;t plus de territoires en Transeuphrat&egrave;ne!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:17-</i></td>
								<td>Le roi envoya cette r&eacute;ponse &quot;A Rehum, gouverneur, &agrave; Shimsha&iuml;,
									secr&eacute;taire, et &agrave; leurs autres coll&egrave;gues, r&eacute;sidant &agrave; Samarie et
									ailleurs, en Transeuphrat&egrave;ne, paix! Maintenant donc</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:18-</i></td>
								<td>le document que vous nous avez envoy&eacute; a &eacute;t&eacute;, devant moi, lu dans
									sa traduction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:19-</i></td>
								<td>Sur mon ordre, on a fait des recherches et l'on a trouv&eacute; que cette
									ville s'est soulev&eacute;e contre les rois depuis les temps anciens
									et que des r&eacute;voltes et des s&eacute;ditions s'y produisirent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:20-</i></td>
								<td>Des rois puissants ont r&eacute;gn&eacute; &agrave; J&eacute;rusalem, qui domin&egrave;rent toute
									la Transeuphrat&egrave;ne : on leur payait imp&ocirc;t, contributions et droits
									de passage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:21-</i></td>
								<td>Donnez donc l'ordre qu'on interrompe l'entreprise de ces hommes
									: cette ville ne doit pas &ecirc;tre reb&acirc;tie tant que je n'aurai rien
									d&eacute;cid&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:22-</i></td>
								<td>Gardez-vous d'agir avec n&eacute;gligence en cette affaire, de peur que
									le mal n'empire au pr&eacute;judice des rois.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:23-</i></td>
								<td>D&egrave;s que la copie du document du roi Artaxerx&egrave;s eut &eacute;t&eacute; lue devant
									Rehum, le gouverneur, Shimsha&iuml;, le secr&eacute;taire, et leurs coll&egrave;gues,
									ils partirent en toute h&acirc;te pour J&eacute;rusalem chez les Juifs et,
									par la force des armes, arr&ecirc;t&egrave;rent leurs travaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;4:24-</i></td>
								<td>C'est ainsi qu'avaient &eacute;t&eacute; arr&ecirc;t&eacute;s les travaux pour le Temple
									de Dieu &agrave; J&eacute;rusalem : ils demeur&egrave;rent interrompus jusqu'&agrave; la deuxi&egrave;me
									ann&eacute;e du r&egrave;gne de Darius, roi de Perse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;