<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;5:1-</i></td>
								<td>Alors les proph&egrave;tes Agg&eacute;e et Zacharie, fils d'Iddo, se mirent
									&agrave; proph&eacute;tiser pour les Juifs de Juda et de J&eacute;rusalem, au nom du
									Dieu d'Isra&euml;l qui &eacute;tait sur eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:2-</i></td>
								<td>Sur ce, Zorobabel, fils de Sh&eacute;altiel, et Josu&eacute;, fils de Yo&ccedil;adaq,
									se lev&egrave;rent et commenc&egrave;rent &agrave; b&acirc;tir le Temple de Dieu &agrave; J&eacute;rusalem
									: les proph&egrave;tes de Dieu &eacute;taient avec eux, leur donnant de l'aide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:3-</i></td>
								<td>En ce temps-l&agrave;, Tattena&iuml;, gouverneur de Transeuphrat&egrave;ne, Shetar-Bozna&iuml;
									et leurs coll&egrave;gues vinrent les trouver et leur demand&egrave;rent : &quot;Qui
									vous a donn&eacute; un permis pour reb&acirc;tir ce Temple et restaurer cette
									charpente?</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:4-</i></td>
								<td>Comment s'appellent les hommes qui construisent cet &eacute;difice?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:5-</i></td>
								<td>Mais les yeux de leur Dieu &eacute;taient sur les anciens des Juifs on
									ne les for&ccedil;a pas &agrave; s'arr&ecirc;ter en attendant qu'un rapport parv&icirc;nt
									&agrave; Darius et que f&icirc;t retour un acte officiel &agrave; propos de cette
									affaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:6-</i></td>
								<td>Copie de la lettre que Tattena&iuml;, gouverneur de Transeuphrat&egrave;ne,
									Shetar-Bozna&iuml; et ses coll&egrave;gues, les autorit&eacute;s en Transeuphrat&egrave;ne,
									exp&eacute;di&egrave;rent au roi Darius.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:7-</i></td>
								<td>Ils lui adress&egrave;rent un rapport dont voici la teneur &quot;Au roi Darius,
									paix enti&egrave;re!</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:8-</i></td>
								<td>Le roi doit &ecirc;tre inform&eacute; que nous nous sommes rendus dans le district
									de Juda, au Temple du grand Dieu : il se reb&acirc;tit en blocs de pierre
									et des poutres sont mises dans les murs; le travail est activement
									ex&eacute;cut&eacute; et progresse entre leurs mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:9-</i></td>
								<td>Interrogeant alors ces anciens, nous leur avons dit : Qui vous
									a donn&eacute; un permis pour reb&acirc;tir ce Temple et restaurer cette charpente?</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:10-</i></td>
								<td>Nous leur avons encore demand&eacute; leurs noms pour t'en informer;
									nous avons ainsi pu transcrire le nom des hommes qui commandent
									&agrave; ces gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:11-</i></td>
								<td>Or ils nous firent cette r&eacute;ponse : Nous sommes les serviteurs
									du Dieu du ciel et de la terre; nous reb&acirc;tissons un Temple qui
									resta debout, jadis, durant bien des ann&eacute;es, et qu'un grand roi
									d'Isra&euml;l construisit et acheva.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:12-</i></td>
								<td>Mais nos p&egrave;res ayant irrit&eacute; le Dieu du ciel, il les livra aux
									mains de Nabuchodonosor le Chald&eacute;en, roi de Babylone, qui d&eacute;truisit
									ce Temple et d&eacute;porta le peuple &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:13-</i></td>
								<td>Cependant, la premi&egrave;re ann&eacute;e de Cyrus, roi de Babylone, le roi
									Cyrus donna l'ordre de reb&acirc;tir ce Temple de Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:14-</i></td>
								<td>en outre, les ustensiles d'or et d'argent du Temple de Dieu, dont
									Nabuchodonosor avait d&eacute;pouill&eacute; le sanctuaire de J&eacute;rusalem et qu'il
									avait transf&eacute;r&eacute;s en celui de Babylone, le roi Cyrus les fit enlever
									du sanctuaire de Babylone et remettre &agrave; un nomm&eacute; Sheshba&ccedil;&ccedil;ar,
									qu'il institua gouverneur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:15-</i></td>
								<td>il lui dit : Prends ces ustensiles, va les rapporter au sanctuaire
									de J&eacute;rusalem, et que le Temple de Dieu soit reb&acirc;ti sur son ancien
									site;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:16-</i></td>
								<td>ce Sheshba&ccedil;&ccedil;ar vint donc, posa les fondations du Temple de Dieu
									&agrave; J&eacute;rusalem; et depuis lors jusqu'&agrave; pr&eacute;sent, on le construit,
									sans qu'il soit encore termin&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;5:17-</i></td>
								<td>Maintenant donc, s'il pla&icirc;t au roi, qu'on recherche dans les tr&eacute;sors
									du roi, &agrave; Babylone, s'il est vrai qu'ordre a &eacute;t&eacute; donn&eacute; par le
									roi Cyrus de reconstruire ce Temple de Dieu &agrave; J&eacute;rusalem. Et la
									d&eacute;cision du roi sur cette affaire, qu'on nous l'envoie!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;