<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;6:1-</i></td>
								<td>Alors, sur l'ordre du roi Darius, on fit des recherches dans les
									tr&eacute;sors o&ugrave; &eacute;taient d&eacute;pos&eacute;es les archives &agrave; Babylone,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:2-</i></td>
								<td>et l'on trouva &agrave; Ecbatane, la forteresse sise dans la province
									des M&egrave;des, un rouleau dont voici la teneur &quot;M&eacute;morandum.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:3-</i></td>
								<td>La premi&egrave;re ann&eacute;e du roi Cyrus, le roi Cyrus a ordonn&eacute; Temple
									de Dieu &agrave; J&eacute;rusalem. Le Temple sera reb&acirc;ti comme lieu o&ugrave; l'on
									offre des sacrifices et ses fondations seront pr&eacute;serv&eacute;es. Sa hauteur
									sera de 60 coud&eacute;es, sa largeur de 60</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:4-</i></td>
								<td>Il y aura trois assises de blocs de pierres et une assise de bois.
									La d&eacute;pense sera couverte par la maison du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:5-</i></td>
								<td>En sus, les ustensiles d'or et d'argent du Temple de Dieu que
									Nabuchodonosor enleva au sanctuaire de J&eacute;rusalem et emporta &agrave;
									Babylone, on les restituera, pour que tout reprenne sa place au
									sanctuaire de J&eacute;rusalem et soit d&eacute;pos&eacute; dans le Temple de Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:6-</i></td>
								<td>&quot;Maintenant donc, Tattena&iuml;, gouverneur de Transeuphrat&egrave;ne, Shetar-Bozna&iuml;,
									et vous leurs coll&egrave;gues, les autorit&eacute;s en Transeuphrat&egrave;ne, &eacute;cartez-vous
									de l&agrave;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:7-</i></td>
								<td>laissez travailler &agrave; ce Temple de Dieu le gouverneur de Juda et
									les anciens des Juifs : ils peuvent reb&acirc;tir ce Temple de Dieu
									sur son emplacement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:8-</i></td>
								<td>Voici mes ordres concernant votre ligne de conduite vis-&agrave;-vis
									de ces anciens des Juifs pour la reconstruction de ce Temple de
									Dieu : c'est sur les fonds royaux c'est-&agrave;-dire sur l'imp&ocirc;t de
									Transeuphrat&egrave;ne que les d&eacute;penses de ces gens leur seront exactement,
									et sans interruption, rembours&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:9-</i></td>
								<td>Ce qu'il leur faut pour les holocaustes du Dieu du ciel jeunes
									taureaux, b&eacute;liers et agneaux, et aussi bl&eacute;, sel, vin et huile,
									leur sera, sans n&eacute;gligence, quotidiennement fourni suivant les
									indications des pr&ecirc;tres de J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:10-</i></td>
								<td>pour qu'on offre au Dieu du ciel des sacrifices d'agr&eacute;able odeur
									et qu'on prie pour la vie du roi et de ses fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:11-</i></td>
								<td>J'ordonne encore ceci : quiconque transgressera cet &eacute;dit, on arrachera
									de sa maison une poutre : elle sera dress&eacute;e et il y sera empal&eacute;;
									quant &agrave; sa maison, on en fera, pour ce forfait, un bourbier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:12-</i></td>
								<td>Que le Dieu qui fait r&eacute;sider l&agrave; son Nom renverse tout roi ou peuple
									qui entreprendraient de passer outre en d&eacute;truisant ce Temple de
									Dieu &agrave; J&eacute;rusalem! Moi Darius, j'ai donn&eacute; cet ordre. Qu'il soit
									ponctuellement ex&eacute;cut&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:13-</i></td>
								<td>Alors Tattena&iuml;, gouverneur de Transeuphrat&egrave;ne, Shetar-Bozna&iuml; et
									leurs coll&egrave;gues ex&eacute;cut&egrave;rent ponctuellement les instructions envoy&eacute;es
									par le roi Darius.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:14-</i></td>
								<td>Quant aux anciens des Juifs, ils continu&egrave;rent &agrave; b&acirc;tir, avec succ&egrave;s,
									sous l'inspiration d'Agg&eacute;e le proph&egrave;te et de Zacharie, fils d'Iddo.
									Ils achev&egrave;rent la construction conform&eacute;ment &agrave; l'ordre du Dieu
									d'Isra&euml;l et &agrave; l'ordre de Cyrus et de Darius.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:15-</i></td>
								<td>Ce Temple fut termin&eacute; le vingt-troisi&egrave;me jour du mois d'Adar c'&eacute;tait
									la sixi&egrave;me ann&eacute;e du r&egrave;gne du roi Darius.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:16-</i></td>
								<td>Les Isra&eacute;lites les pr&ecirc;tres, les l&eacute;vites et le reste des exil&eacute;s
									firent avec joie la d&eacute;dicace de ce Temple de Dieu;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:17-</i></td>
								<td>ils offrirent, pour la d&eacute;dicace de ce Temple de Dieu, cent taureaux,
									200 b&eacute;liers, 400 agneaux et, en sacrifice pour le p&eacute;ch&eacute; de tout
									Isra&euml;l, douze boucs suivant le nombre des tribus d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:18-</i></td>
								<td>Puis ils install&egrave;rent les pr&ecirc;tres selon leurs cat&eacute;gories et les
									l&eacute;vites selon leurs classes au service du Temple de Dieu, &agrave; J&eacute;rusalem,
									comme il est &eacute;crit dans le livre de Mo&iuml;se.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:19-</i></td>
								<td>Les exil&eacute;s c&eacute;l&eacute;br&egrave;rent la P&acirc;que le quatorze du premier mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:20-</i></td>
								<td>Les l&eacute;vites, comme un seul homme, s'&eacute;taient purifi&eacute;s : tous &eacute;taient
									purs; ils immol&egrave;rent donc la p&acirc;que; pour tous les exil&eacute;s, pour
									leurs fr&egrave;res les pr&ecirc;tres et pour eux-m&ecirc;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:21-</i></td>
								<td>Mang&egrave;rent la p&acirc;que : les Isra&eacute;lites qui &eacute;taient revenus d'exil
									et tous ceux qui, ayant rompu avec l'impuret&eacute; des nations du pays,
									s'&eacute;taient joints &agrave; eux pour chercher Yahv&eacute;, le Dieu d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;6:22-</i></td>
								<td>Ils c&eacute;l&eacute;br&egrave;rent avec joie pendant sept jours la f&ecirc;te des Azymes,
									car Yahv&eacute; les avait remplis de joie, ayant inclin&eacute; vers eux le
									c&#156;ur du roi d'Assur, pour qu'il fortifi&acirc;t leurs mains dans les
									travaux du Temple de Dieu, le Dieu d'Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;