<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;7:1-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, sous le r&egrave;gne d'Artaxerx&egrave;s, roi de Perse,
									Esdras, fils de Seraya, fils de Azarya, fils de Hilqiyya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:2-</i></td>
								<td>fils de Shallum, fils de Sadoq, fils d'Ahitub,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:3-</i></td>
								<td>fils d'Amarya, fils de Azarya, fils de Merayot,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:4-</i></td>
								<td>fils de Zerahya, fils de Uzzi, fils de Buqqi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:5-</i></td>
								<td>fils d'Abishua, fils de Pinhas, fils d'El&eacute;azar, fils du grand
									pr&ecirc;tre Aaron,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:6-</i></td>
								<td>cet Esdras monta de Babylone. C'&eacute;tait un scribe vers&eacute; dans la
									Loi de Mo&iuml;se, qu'avait donn&eacute;e Yahv&eacute;, le Dieu d'Isra&euml;l. Comme la
									main de Yahv&eacute;, son Dieu, &eacute;tait sur lui, le roi lui accorda tout
									ce qu'il demandait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:7-</i></td>
								<td>Un certain nombre d'Isra&eacute;lites, de pr&ecirc;tres, de l&eacute;vites, de chantres,
									de portiers et de &quot;donn&eacute;s&quot; mont&egrave;rent &agrave; J&eacute;rusalem la septi&egrave;me ann&eacute;e
									du roi Artaxerx&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:8-</i></td>
								<td>Il arriva &agrave; J&eacute;rusalem le cinqui&egrave;me mois : c'&eacute;tait la septi&egrave;me
									ann&eacute;e du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:9-</i></td>
								<td>Il avait en effet fix&eacute; au premier jour du premier mois son d&eacute;part
									de Babylone et c'est le premier jour du cinqui&egrave;me mois qu'il parvint
									&agrave; J&eacute;rusalem : la main bienveillante de son Dieu &eacute;tait sur lui!</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:10-</i></td>
								<td>Car Esdras avait appliqu&eacute; son c&#156;ur &agrave; scruter la Loi de Yahv&eacute;,
									&agrave; la pratiquer et &agrave; enseigner, en Isra&euml;l, les lois et les coutumes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:11-</i></td>
								<td>Voici la copie du document que le roi Artaxerx&egrave;s remit &agrave; Esdras,
									le pr&ecirc;tre-scribe, savant interpr&egrave;te des commandements de Yahv&eacute;
									et de ses lois concernant Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:12-</i></td>
								<td>&quot;Artaxerx&egrave;s, le roi des rois, au pr&ecirc;tre Esdras, Secr&eacute;taire de
									la Loi du Dieu du ciel, paix parfaite. Maintenant donc,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:13-</i></td>
								<td>j'ai donn&eacute; l'ordre que quiconque en mon royaume fait partie du
									peuple d'Isra&euml;l, de ses pr&ecirc;tres ou de ses l&eacute;vites et est volontaire
									pour aller &agrave; J&eacute;rusalem, peut partir avec toi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:14-</i></td>
								<td>puisque tu es envoy&eacute; par le roi et ses sept conseillers pour inspecter
									Juda et J&eacute;rusalem d'apr&egrave;s la Loi de ton Dieu, que tu as en mains,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:15-</i></td>
								<td>et pour porter l'argent et l'or que le roi et ses conseillers
									ont offerts par d&eacute;votion au Dieu d'Isra&euml;l qui r&eacute;side &agrave; J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:16-</i></td>
								<td>ainsi que tout l'argent et l'or que tu auras re&ccedil;us dans toute
									la province de Babylone, avec les offrandes de d&eacute;votion que le
									peuple et les pr&ecirc;tres auront faites pour le Temple de leur Dieu
									&agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:17-</i></td>
								<td>Donc, avec cet argent tu auras soin d'acheter taureaux, b&eacute;liers,
									agneaux, ainsi que les oblations et libations qui les accompagnent
									: tu en feras offrande sur l'autel du Temple de votre Dieu &agrave; J&eacute;rusalem;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:18-</i></td>
								<td>quant &agrave; l'argent et l'or qui resteront, vous les emploierez comme
									il vous semblera bon, &agrave; toi et &agrave; tes fr&egrave;res, en vous conformant
									&agrave; la volont&eacute; de votre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:19-</i></td>
								<td>Les ustensiles qu'on t'a remis pour le service du Temple de ton
									Dieu, d&eacute;pose-les devant ton Dieu, &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:20-</i></td>
								<td>Ce qui serait encore n&eacute;cessaire au Temple de ton Dieu et qu'il
									t'incomberait de lui procurer, tu le procureras du tr&eacute;sor royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:21-</i></td>
								<td>C'est moi-m&ecirc;me, le roi Artaxerx&egrave;s, qui donne cet ordre &agrave; tous
									les tr&eacute;soriers de Transeuphrat&egrave;ne : Tout ce que vous demandera
									le pr&ecirc;tre Esdras, Secr&eacute;taire de la Loi du Dieu du ciel, qu'on
									y fasse ponctuellement droit</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:22-</i></td>
								<td>jusqu'&agrave; concurrence de cent talents d'argent, cent muids de bl&eacute;,
									cent mesures de vin, cent mesures d'huile; le sel sera fourni
									&agrave; volont&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:23-</i></td>
								<td>Tout ce qu'ordonne le Dieu du ciel doit &ecirc;tre ex&eacute;cut&eacute; avec z&egrave;le
									pour le Temple du Dieu du ciel, de peur que la Col&egrave;re ne se l&egrave;ve
									sur le royaume du roi et de ses fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:24-</i></td>
								<td>On vous informe encore qu'il est interdit de percevoir imp&ocirc;t,
									contribution, ou droit de passage sur tous les pr&ecirc;tres, l&eacute;vites,
									chantres, portiers, &quot;donn&eacute;s&quot;, bref sur les servants de cette maison
									de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:25-</i></td>
								<td>Quant &agrave; toi, Esdras, en vertu de la sagesse de ton Dieu, que tu
									as en mains, &eacute;tablis des scribes et des juges qui exercent la
									justice pour tout le peuple de Transeuphrat&egrave;ne, c'est-&agrave;-dire tous
									ceux qui connaissent la Loi de ton Dieu. Qui ne la conna&icirc;t pas,
									vous devrez l'en instruire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:26-</i></td>
								<td>Quiconque n'observerait pas la Loi de ton Dieu qui est la Loi
									du roi , qu'une rigoureuse justice lui soit appliqu&eacute;e mort, bannissement,
									amende ou emprisonnement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:27-</i></td>
								<td>B&eacute;ni soit Yahv&eacute;, le Dieu de nos p&egrave;res, qui inspira ainsi au c&#156;ur
									du roi de glorifier le Temple de Yahv&eacute; &agrave; J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;7:28-</i></td>
								<td>et qui tourna vers moi la faveur du roi, de ses conseillers et
									de tous les fonctionnaires royaux les plus puissants. Quant &agrave;
									moi, je pris courage, car la main de Yahv&eacute; mon Dieu &eacute;tait sur
									moi, et je rassemblai des chefs d'Isra&euml;l, pour qu'ils partent
									avec moi.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;