<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;8:1-</i></td>
								<td>Voici, avec leur g&eacute;n&eacute;alogie, les chefs de famille qui partirent
									avec moi de Babylone sous le r&egrave;gne du roi Artaxerx&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:2-</i></td>
								<td>Des fils de Pinhas : Gershom; des fils d'Itamar : Daniyyel; des
									fils de David : Hattush,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:3-</i></td>
								<td>fils de Shekanya; des fils de Par&eacute;osh : Zekarya, avec qui furent
									enregistr&eacute;s 150 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:4-</i></td>
								<td>des fils de Pahat-Moab : Elyeho&eacute;na&iuml;, fils de Zerahya, et avec
									lui 200 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:5-</i></td>
								<td>des fils de Zattu : Shekanya, fils de Yahaziel, et avec lui 300
									m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:6-</i></td>
								<td>des fils de Ad&icirc;n : Ebed, fils de Yonat&acirc;n, et avec lui 50 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:7-</i></td>
								<td>des fils de Elam : Yeshaya, fils d'Atalya, et avec lui 70 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:8-</i></td>
								<td>des fils de Shephatya : Zebadya, fils de Mika&egrave;l, et avec lui 80</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:9-</i></td>
								<td>des fils de Yoab : Obadya, fils de Yehiel, et avec lui 218 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:10-</i></td>
								<td>des fils de Bani : Shelomit, fils de Yosiphya, et avec lui 160
									m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:11-</i></td>
								<td>des fils de B&eacute;ba&iuml; : Zekarya, fils de B&eacute;ba&iuml;, et avec lui 28 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:12-</i></td>
								<td>des fils de Azgad : Yohan&acirc;n, fils de Haqqat&acirc;n, et avec lui 110
									m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:13-</i></td>
								<td>des fils d'Adoniqam : les cadets dont voici les noms Eliph&eacute;l&egrave;t,
									Ye&iuml;el et Shemaya, et avec eux 60 m&acirc;les;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:14-</i></td>
								<td>et des fils de Bigva&iuml; : Uta&iuml;, fils de Zabud, et avec lui 70 m&acirc;les.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:15-</i></td>
								<td>Je les rassemblai pr&egrave;s de la rivi&egrave;re qui coule vers Ahava. Nous
									camp&acirc;mes l&agrave; trois jours. J'y remarquai des la&iuml;cs et des pr&ecirc;tres,
									mais n'y trouvai aucun l&eacute;vite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:16-</i></td>
								<td>Alors je d&eacute;p&ecirc;chai Eli&eacute;zer, Ariel, Shemaya, Elnat&acirc;n, Yarib, Elnat&acirc;n,
									Nat&acirc;n, Zekarya et Meshullam, hommes judicieux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:17-</i></td>
								<td>et les mandatai aupr&egrave;s d'Iddo, chef en la localit&eacute; de Kasiphya;
									je mis en leur bouche les paroles qu'ils devaient adresser &agrave; Iddo
									et &agrave; ses fr&egrave;res, fix&eacute;s dans la localit&eacute; de Kasiphya : nous fournir
									des servants pour le Temple de notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:18-</i></td>
								<td>Or, gr&acirc;ce &agrave; la main bienveillante de notre Dieu, qui &eacute;tait sur
									nous, ils nous fournirent un homme avis&eacute;, des fils de Mahli, fils
									de L&eacute;vi, fils d'Isra&euml;l, Sh&eacute;r&eacute;bya, avec ses fils et fr&egrave;res : dix-huit
									hommes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:19-</i></td>
								<td>plus Hashabya et avec lui son fr&egrave;re Yeshaya, des fils de Merari,
									ainsi que leurs fils : vingt hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:20-</i></td>
								<td>Et parmi les &quot;donn&eacute;s&quot; que David et les chefs avaient procur&eacute;s
									aux l&eacute;vites pour les servir : 220 &quot;donn&eacute;s.&quot; Tous furent enregistr&eacute;s
									nomm&eacute;ment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:21-</i></td>
								<td>Je proclamai l&agrave;, pr&egrave;s de la rivi&egrave;re d'Ahava, un je&ucirc;ne : il s'agissait
									de nous humilier devant notre Dieu et de lui demander un heureux
									voyage pour nous, les personnes &agrave; notre charge et tous nos biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:22-</i></td>
								<td>Car j'aurais eu honte de r&eacute;clamer au roi une troupe et des cavaliers
									pour nous prot&eacute;ger de l'ennemi pendant la route; nous avions au
									contraire d&eacute;clar&eacute; au roi : &quot;La main de notre Dieu s'&eacute;tend favorablement
									sur tous ceux qui le cherchent; mais sa puissance et sa col&egrave;re
									sont sur tous ceux qui l'abandonnent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:23-</i></td>
								<td>Nous je&ucirc;n&acirc;mes donc, invoquant notre Dieu &agrave; cette intention, et
									il nous exau&ccedil;a.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:24-</i></td>
								<td>Je choisis douze des chefs des pr&ecirc;tres, en plus de Sh&eacute;r&eacute;bya et
									Hashabya et avec eux dix de leurs fr&egrave;res;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:25-</i></td>
								<td>je leur pesai l'argent, l'or et les ustensiles, les offrandes
									que le roi, ses conseillers, ses grands et tous les Isra&eacute;lites
									se trouvant l&agrave; avaient faites pour le Temple de notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:26-</i></td>
								<td>Je pesai donc et remis en leurs mains 650 talents d'argent, cent
									ustensiles d'argent de deux talents, cent talents d'or,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:27-</i></td>
								<td>vingt coupes d'or de mille dariques et deux vases d'un beau cuivre
									brillant, qui &eacute;taient pr&eacute;cieux comme de l'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:28-</i></td>
								<td>Je leur d&eacute;clarai : &quot;Vous &ecirc;tes consacr&eacute;s &agrave; Yahv&eacute;; ces ustensiles
									sont sacr&eacute;s; cet argent et cet or sont vou&eacute;s &agrave; Yahv&eacute;, le Dieu
									de vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:29-</i></td>
								<td>Veillez-y et gardez-les jusqu'&agrave; ce que vous puissiez les peser
									devant les chefs des pr&ecirc;tres et des l&eacute;vites et les chefs de familles
									d'Isra&euml;l, &agrave; J&eacute;rusalem, dans les salles du Temple de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:30-</i></td>
								<td>Pr&ecirc;tres et l&eacute;vites prirent alors en charge l'argent, l'or et les
									ustensiles ainsi pes&eacute;s pour les transporter &agrave; J&eacute;rusalem, au Temple
									de notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:31-</i></td>
								<td>Le douze du premier mois, nous quitt&acirc;mes la rivi&egrave;re d'Ahava pour
									aller &agrave; J&eacute;rusalem : la main de notre Dieu &eacute;tait sur nous, et,
									sur la route, il nous prot&eacute;gea des attaques des ennemis et des
									pillards.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:32-</i></td>
								<td>Nous arriv&acirc;mes &agrave; J&eacute;rusalem et y rest&acirc;mes trois jours au repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:33-</i></td>
								<td>Le quatri&egrave;me jour, l'argent, l'or et les ustensiles furent pes&eacute;s
									dans le Temple de notre Dieu et remis entre les mains du pr&ecirc;tre
									Mer&eacute;mot, fils d'Uriyya, avec qui &eacute;tait El&eacute;azar, fils de Pinhas;
									aupr&egrave;s d'eux se tenaient les l&eacute;vites Yozabad, fils de Josu&eacute;, et
									Noadya, fils de Binnu&iuml;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:34-</i></td>
								<td>Nombre et poids, tout y &eacute;tait. On enregistra le poids total. En
									ce temps-l&agrave;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:35-</i></td>
								<td>ceux qui revenaient de captivit&eacute;, les exil&eacute;s, offrirent des holocaustes
									au Dieu d'Isra&euml;l : douze taureaux pour tout Isra&euml;l, 96 b&eacute;liers,
									72 agneaux, douze boucs pour le p&eacute;ch&eacute; : le tout en holocauste
									&agrave; Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;8:36-</i></td>
								<td>Et l'on remit les ordonnances du roi aux satrapes royaux et aux
									gouverneurs de Transeuphrat&egrave;ne, lesquels vinrent en aide au peuple
									et au Temple de Dieu.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;