<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Esdras, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Esdras, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Esd&nbsp;9:1-</i></td>
								<td>Cela r&eacute;gl&eacute;, les chefs m'abord&egrave;rent en disant : &quot;Le peuple d'Isra&euml;l,
									les pr&ecirc;tres et les l&eacute;vites n'ont point rompu avec les peuples
									des pays plong&eacute;s dans leurs abominations Canan&eacute;ens, Hittites,
									Perizzites, J&eacute;bus&eacute;ens, Ammonites, Moabites, Egyptiens et Amorites!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:2-</i></td>
								<td>mais, pour eux et pour leurs fils, ils ont pris femmes parmi leurs
									filles : la race sainte s'est m&ecirc;l&eacute;e aux peuples des pays chefs
									et magistrats, les premiers, ont particip&eacute; &agrave; cette infid&eacute;lit&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:3-</i></td>
								<td>A cette nouvelle, je d&eacute;chirai mon v&ecirc;tement et mon manteau, m'arrachai
									les cheveux et les poils de barbe et m'assis accabl&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:4-</i></td>
								<td>Tous ceux qui tremblaient aux paroles du Dieu d'Isra&euml;l se rassembl&egrave;rent
									autour de moi, devant cette infid&eacute;lit&eacute; des exil&eacute;s. Quant &agrave; moi,
									je restai assis, accabl&eacute;, jusqu'&agrave; l'oblation du soir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:5-</i></td>
								<td>A l'oblation du soir, je sortis de ma prostration; v&ecirc;tement et
									manteau d&eacute;chir&eacute;s, je tombai &agrave; genoux, &eacute;tendis les mains vers Yahv&eacute;,
									mon Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:6-</i></td>
								<td>et dis &quot;Mon Dieu, j'ai honte et je rougis de lever mon visage
									vers toi, mon Dieu. Car nos iniquit&eacute;s se sont multipli&eacute;es jusqu'&agrave;
									d&eacute;passer nos t&ecirc;tes, et nos fautes se sont amoncel&eacute;es jusqu'au
									ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:7-</i></td>
								<td>Depuis les jours de nos p&egrave;res jusqu'&agrave; ce jour, nous sommes grandement
									coupables : pour nos iniquit&eacute;s nous f&ucirc;mes livr&eacute;s, nous, nos rois
									et nos pr&ecirc;tres, aux mains des rois des pays, &agrave; l'&eacute;p&eacute;e, &agrave; la captivit&eacute;,
									au pillage et &agrave; la honte, comme c'est le cas aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:8-</i></td>
								<td>Mais &agrave; pr&eacute;sent, pour un bref moment, Yahv&eacute; notre Dieu nous a fait
									une gr&acirc;ce en nous conservant des rescap&eacute;s et en nous accordant
									de nous fixer dans son lieu saint : ainsi notre Dieu a-t-il illumin&eacute;
									nos yeux et nous a-t-il donn&eacute; quelque r&eacute;pit en notre servitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:9-</i></td>
								<td>Car nous sommes esclaves; mais dans notre servitude notre Dieu
									ne nous a point abandonn&eacute;s : il nous a concili&eacute; la faveur des
									rois de Perse, nous accordant un r&eacute;pit pour que nous puissions
									relever le Temple de notre Dieu et restaurer ses ruines, et nous
									procurant un abri s&ucirc;r en Juda et &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:10-</i></td>
								<td>Mais maintenant, notre Dieu, que pourrons-nous dire, apr&egrave;s cela?
									Car nous avons abandonn&eacute; tes commandements,</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:11-</i></td>
								<td>que, par tes serviteurs les proph&egrave;tes, tu avais prescrits en ces
									termes : Le pays o&ugrave; vous entrez pour en prendre possession est
									un pays souill&eacute; par la souillure des peuples des pays, par les
									abominations dont ils l'ont infest&eacute; d'un bout &agrave; l'autre avec leurs
									impuret&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:12-</i></td>
								<td>Eh bien! ne donnez pas vos filles &agrave; leurs fils et ne prenez pas
									leurs filles pour vos fils; ne vous souciez jamais de leur paix
									ni de leur bonheur, afin que vous deveniez forts, que vous mangiez
									les meilleurs fruits du pays et le laissiez en patrimoine &agrave; vos
									fils pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:13-</i></td>
								<td>Or apr&egrave;s tout ce qui nous est advenu par nos actions mauvaises
									et notre grande faute bien que, &ocirc; notre Dieu, tu aies r&eacute;duit le
									poids de nos iniquit&eacute;s et nous aies laiss&eacute; les rescap&eacute;s que voici!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:14-</i></td>
								<td>pourrions-nous encore violer tes commandements et nous allier
									&agrave; ces gens abominables? Ne t'irriterais-tu pas jusqu'&agrave; nous d&eacute;truire,
									sans que subsiste un reste et des rescap&eacute;s?</td>
							</tr>
							<tr>
								<td valign="top"><i>Esd&nbsp;9:15-</i></td>
								<td>Yahv&eacute;, Dieu d'Isra&euml;l, tu es juste car nous sommes rest&eacute;s un groupe
									de rescap&eacute;s, comme c'est le cas aujourd'hui. Nous voici devant
									toi avec notre faute! Oui, il est impossible &agrave; cause de cela de
									subsister en ta pr&eacute;sence!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="esd8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="esd.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="esd10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;