<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;1:1-</i></td>
								<td>Puisque beaucoup ont entrepris de composer un r&eacute;cit des &eacute;v&eacute;nements
									qui se sont accomplis parmi nous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:2-</i></td>
								<td>d'apr&egrave;s ce que nous ont transmis ceux qui furent d&egrave;s le d&eacute;but
									t&eacute;moins oculaires et serviteurs de la Parole, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:3-</i></td>
								<td>j'ai d&eacute;cid&eacute;, moi aussi, apr&egrave;s m'&ecirc;tre inform&eacute; exactement de tout
									depuis les origines, d'en &eacute;crire pour toi l'expos&eacute; suivi, excellent
									Th&eacute;ophile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:4-</i></td>
								<td>pour que tu te rendes bien compte de la s&ucirc;ret&eacute; des enseignements
									que tu as re&ccedil;us. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:5-</i></td>
								<td>Il y eut aux jours d'H&eacute;rode, roi de Jud&eacute;e, un pr&ecirc;tre du nom de
									Zacharie, de la classe d'Abia, et il avait pour femme une descendante
									d'Aaron, dont le nom &eacute;tait &Eacute;lisabeth. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:6-</i></td>
								<td>Tous deux &eacute;taient justes devant Dieu, et ils suivaient, irr&eacute;prochables,
									tous les commandements et observances du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:7-</i></td>
								<td>Mais ils n'avaient pas d'enfant, parce que &Eacute;lisabeth &eacute;tait st&eacute;rile
									et que tous deux &eacute;taient avanc&eacute;s en &acirc;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:8-</i></td>
								<td>Or il advint, comme il remplissait devant Dieu les fonctions sacerdotales
									au tour de sa classe, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:9-</i></td>
								<td>qu'il fut, suivant la coutume sacerdotale, d&eacute;sign&eacute; par le sort
									pour entrer dans le sanctuaire du Seigneur et y br&ucirc;ler l'encens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:10-</i></td>
								<td>Et toute la multitude du peuple &eacute;tait en pri&egrave;re, dehors, &agrave; l'heure
									de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:11-</i></td>
								<td>Alors lui apparut l'Ange du Seigneur, debout &agrave; droite de l'autel
									de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:12-</i></td>
								<td>A cette vue, Zacharie fut troubl&eacute; et la crainte fondit sur lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:13-</i></td>
								<td>Mais l'ange lui dit : &quot; Sois sans crainte, Zacharie, car ta supplication
									a &eacute;t&eacute; exauc&eacute;e ; ta femme &Eacute;lisabeth t'enfantera un fils, et tu
									l'appelleras du nom de Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:14-</i></td>
								<td>Tu auras joie et all&eacute;gresse, et beaucoup se r&eacute;jouiront de sa naissance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:15-</i></td>
								<td>Car il sera grand devant le Seigneur ; il ne boira ni vin ni boisson
									forte ; il sera rempli d'Esprit Saint d&egrave;s le sein de sa m&egrave;re </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:16-</i></td>
								<td>et il ram&egrave;nera de nombreux fils d'Isra&euml;l au Seigneur, leur Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:17-</i></td>
								<td>Il marchera devant lui avec l'esprit et la puissance d'&Eacute;lie, pour
									ramener le c&#156;ur des p&egrave;res vers les enfants et les rebelles &agrave; la
									prudence des justes, pr&eacute;parant au Seigneur un peuple bien dispos&eacute;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:18-</i></td>
								<td>Zacharie dit &agrave; l'ange : &quot; A quoi conna&icirc;trai-je cela ? car moi
									je suis un vieillard et ma femme est avanc&eacute;e en &acirc;ge. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:19-</i></td>
								<td>Et l'ange lui r&eacute;pondit : &quot; Moi je suis Gabriel, qui me tiens devant
									Dieu, et j'ai &eacute;t&eacute; envoy&eacute; pour te parler et t'annoncer cette bonne
									nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:20-</i></td>
								<td>Et voici que tu vas &ecirc;tre r&eacute;duit au silence et sans pouvoir parler
									jusqu'au jour o&ugrave; ces choses arriveront, parce que tu n'as pas
									cru &agrave; mes paroles, lesquelles s'accompliront en leur temps. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:21-</i></td>
								<td>Le peuple cependant attendait Zacharie et s'&eacute;tonnait qu'il s'attard&acirc;t
									dans le sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:22-</i></td>
								<td>Mais quand il sortit, il ne pouvait leur parler, et ils comprirent
									qu'il avait eu une vision dans le sanctuaire. Pour lui, il leur
									faisait des signes et demeurait muet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:23-</i></td>
								<td>Et il advint, quand ses jours de service furent accomplis, qu'il
									s'en retourna chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:24-</i></td>
								<td>Quelque temps apr&egrave;s, sa femme &Eacute;lisabeth con&ccedil;ut, et elle se tenait
									cach&eacute;e cinq mois durant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:25-</i></td>
								<td>&quot; Voil&agrave; donc, disait-elle, ce qu'a fait pour moi le Seigneur,
									au temps o&ugrave; il lui a plu d'enlever mon opprobre parmi les hommes
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:26-</i></td>
								<td>Le sixi&egrave;me mois, l'ange Gabriel fut envoy&eacute; par Dieu dans une ville
									de Galil&eacute;e, du nom de Nazareth, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:27-</i></td>
								<td>&agrave; une vierge fianc&eacute;e &agrave; un homme du nom de Joseph, de la maison
									de David ; et le nom de la vierge &eacute;tait Marie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:28-</i></td>
								<td>Il entra et lui dit : &quot; R&eacute;jouis-toi, combl&eacute;e de gr&acirc;ce, le Seigneur
									est avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:29-</i></td>
								<td>A cette parole elle fut toute troubl&eacute;e, et elle se demandait ce
									que signifiait cette salutation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:30-</i></td>
								<td>Et l'ange lui dit : &quot; Sois sans crainte, Marie ; car tu as trouv&eacute;
									gr&acirc;ce aupr&egrave;s de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:31-</i></td>
								<td>Voici que tu concevras dans ton sein et enfanteras un fils, et
									tu l'appelleras du nom de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:32-</i></td>
								<td>Il sera grand, et sera appel&eacute; Fils du Tr&egrave;s-Haut. Le Seigneur Dieu
									lui donnera le tr&ocirc;ne de David, son p&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:33-</i></td>
								<td>il r&eacute;gnera sur la maison de Jacob pour les si&egrave;cles et son r&egrave;gne
									n'aura pas de fin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:34-</i></td>
								<td>Mais Marie dit &agrave; l'ange : &quot; Comment cela sera-t-il, puisque je
									ne connais pas d'homme ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:35-</i></td>
								<td>L'ange lui r&eacute;pondit : &quot; L'Esprit Saint viendra sur toi, et la
									puissance du Tr&egrave;s-Haut te prendra sous son ombre ; c'est pourquoi
									l'&ecirc;tre saint qui na&icirc;tra sera appel&eacute; Fils de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:36-</i></td>
								<td>Et voici qu'&Eacute;lisabeth, ta parente, vient, elle aussi, de concevoir
									un fils dans sa vieillesse, et elle en est &agrave; son sixi&egrave;me mois,
									elle qu'on appelait la st&eacute;rile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:37-</i></td>
								<td>car rien n'est impossible &agrave; Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:38-</i></td>
								<td>Marie dit alors : &quot; Je suis la servante du Seigneur ; qu'il m'advienne
									selon ta parole ! &quot; Et l'ange la quitta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:39-</i></td>
								<td>En ces jours-l&agrave;, Marie partit et se rendit en h&acirc;te vers la r&eacute;gion
									montagneuse, dans une ville de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:40-</i></td>
								<td>Elle entra chez Zacharie et salua &Eacute;lisabeth. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:41-</i></td>
								<td>Et il advint, d&egrave;s qu'&Eacute;lisabeth eut entendu la salutation de Marie,
									que l'enfant tressaillit dans son sein et &Eacute;lisabeth fut remplie
									d'Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:42-</i></td>
								<td>Alors elle poussa un grand cri et dit : &quot; B&eacute;nie es-tu entre les
									femmes, et b&eacute;ni le fruit de ton sein ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:43-</i></td>
								<td>Et comment m'est-il donn&eacute; que vienne &agrave; moi la m&egrave;re de mon Seigneur
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:44-</i></td>
								<td>Car, vois-tu, d&egrave;s l'instant o&ugrave; ta salutation a frapp&eacute; mes oreilles,
									l'enfant a tressailli d'all&eacute;gresse en mon sein. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:45-</i></td>
								<td>Oui, bienheureuse celle qui a cru en l'accomplissement de qui
									lui a &eacute;t&eacute; dit de la part du Seigneur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:46-</i></td>
								<td>Marie dit alors : &quot; Mon &acirc;me exalte le Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:47-</i></td>
								<td>et mon esprit tressaille de joie en Dieu mon Sauveur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:48-</i></td>
								<td>parce qu'il a jet&eacute; les yeux sur l'abaissement de sa servante.
									Oui, d&eacute;sormais toutes les g&eacute;n&eacute;rations me diront bienheureuse,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:49-</i></td>
								<td>car le Tout-Puissant a fait pour moi de grandes choses. Saint
									est son nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:50-</i></td>
								<td>et sa mis&eacute;ricorde s'&eacute;tend d'&acirc;ge en &acirc;ge sur ceux qui le craignent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:51-</i></td>
								<td>Il a d&eacute;ploy&eacute; la force de son bras, il a dispers&eacute; les hommes au
									c&#156;ur superbe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:52-</i></td>
								<td>Il a renvers&eacute; les potentats de leurs tr&ocirc;nes et &eacute;lev&eacute; les humbles,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:53-</i></td>
								<td>Il a combl&eacute; de biens les affam&eacute;s et renvoy&eacute; les riches les mains
									vides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:54-</i></td>
								<td>Il est venu en aide &agrave; Isra&euml;l, son serviteur, se souvenant de sa
									mis&eacute;ricorde, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:55-</i></td>
								<td>- selon qu'il l'avait annonc&eacute; &agrave; nos p&egrave;res - en faveur d'Abraham
									et de sa post&eacute;rit&eacute; &agrave; jamais ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:56-</i></td>
								<td>Marie demeura avec elle environ trois mois, puis elle s'en retourna
									chez elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:57-</i></td>
								<td>Quant &agrave; &Eacute;lisabeth, le temps fut accompli o&ugrave; elle devait enfanter,
									et elle mit au monde un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:58-</i></td>
								<td>Ses voisins et ses proches apprirent que le Seigneur avait fait
									&eacute;clater sa mis&eacute;ricorde &agrave; son &eacute;gard, et ils s'en r&eacute;jouissaient
									avec elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:59-</i></td>
								<td>Et il advint, le huiti&egrave;me jour, qu'ils vinrent pour circoncire
									l'enfant. On voulait l'appeler Zacharie, du nom de son p&egrave;re ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:60-</i></td>
								<td>mais, prenant la parole, sa m&egrave;re dit : &quot; Non, il s'appellera Jean.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:61-</i></td>
								<td>Et on lui dit : &quot; Il n'y a personne de ta parent&eacute; qui porte ce
									nom ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:62-</i></td>
								<td>Et l'on demandait par signes au p&egrave;re comment il voulait qu'on
									l'appel&acirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:63-</i></td>
								<td>Celui-ci demanda une tablette et &eacute;crivit : &quot; Jean est son nom
									&quot; ; et ils en furent tous &eacute;tonn&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:64-</i></td>
								<td>A l'instant m&ecirc;me, sa bouche s'ouvrit et sa langue se d&eacute;lia, et
									il parlait et b&eacute;nissait Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:65-</i></td>
								<td>La crainte s'empara de tous leurs voisins, et dans la montagne
									de Jud&eacute;e tout enti&egrave;re on racontait toutes ces choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:66-</i></td>
								<td>Tous ceux qui en entendirent parler les mirent dans leur c&#156;ur,
									en disant : &quot; Que sera donc cet enfant ? &quot; Et, de fait, la main
									du Seigneur &eacute;tait avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:67-</i></td>
								<td>Et Zacharie, son p&egrave;re, fut rempli d'Esprit Saint et se mit &agrave; proph&eacute;tiser
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:68-</i></td>
								<td>&quot; B&eacute;ni soit le Seigneur, le Dieu d'Isra&euml;l, de ce qu'il a visit&eacute;
									et d&eacute;livr&eacute; son peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:69-</i></td>
								<td>et nous a suscit&eacute; une puissance de salut dans la maison de David,
									son serviteur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:70-</i></td>
								<td>selon qu'il l'avait annonc&eacute; par la bouche de ses saints proph&egrave;tes
									des temps anciens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:71-</i></td>
								<td>pour nous sauver de nos ennemis et de la main de tous ceux qui
									nous ha&iuml;ssent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:72-</i></td>
								<td>Ainsi fait-il mis&eacute;ricorde &agrave; nos p&egrave;res, ainsi se souvient-il de
									son alliance sainte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:73-</i></td>
								<td>du serment qu'il a jur&eacute; &agrave; Abraham, notre p&egrave;re, de nous accorder
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:74-</i></td>
								<td>que, sans crainte, d&eacute;livr&eacute;s de la main de nos ennemis, nous le
									servions </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:75-</i></td>
								<td>en saintet&eacute; et justice devant lui, tout au long de nos jours.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:76-</i></td>
								<td>Et toi, petit enfant, tu seras appel&eacute; proph&egrave;te du Tr&egrave;s-Haut ;
									car tu marcheras devant le Seigneur, pour lui pr&eacute;parer les voies,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:77-</i></td>
								<td>pour donner &agrave; son peuple la connaissance du salut par la r&eacute;mission
									de ses p&eacute;ch&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:78-</i></td>
								<td>gr&acirc;ce aux sentiments de mis&eacute;ricorde de notre Dieu, dans lesquels
									nous a visit&eacute;s l'Astre d'en haut, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:79-</i></td>
								<td>pour illuminer ceux qui demeurent dans les t&eacute;n&egrave;bres et l'ombre
									de la mort, afin de guider nos pas dans le chemin de la paix.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;1:80-</i></td>
								<td>Cependant l'enfant grandissait, et son esprit se fortifiait. Et
									il demeurait dans les d&eacute;serts jusqu'au jour de sa manifestation
									&agrave; Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;