<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;10:1-</i></td>
								<td>Apr&egrave;s cela, le Seigneur d&eacute;signa soixante-douze autres et les envoya
									deux par deux en avant de lui dans toute ville et tout endroit
									o&ugrave; lui-m&ecirc;me devait aller. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:2-</i></td>
								<td>Et il leur disait : &quot; La moisson est abondante, mais les ouvriers
									peu nombreux ; priez donc le Ma&icirc;tre de la moisson d'envoyer des
									ouvriers &agrave; sa moisson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:3-</i></td>
								<td>Allez ! Voici que je vous envoie comme des agneaux au milieu de
									loups. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:4-</i></td>
								<td>N'emportez pas de bourse, pas de besace, pas de sandales, et ne
									saluez personne en chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:5-</i></td>
								<td>En quelque maison que vous entriez, dites d'abord : &quot;Paix &agrave; cette
									maison ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:6-</i></td>
								<td>Et s'il y a l&agrave; un fils de paix, votre paix ira reposer sur lui
									; sinon, elle vous reviendra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:7-</i></td>
								<td>Demeurez dans cette maison-l&agrave;, mangeant et buvant ce qu'il y aura
									chez eux ; car l'ouvrier m&eacute;rite son salaire. Ne passez pas de
									maison en maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:8-</i></td>
								<td>Et en toute ville o&ugrave; vous entrez et o&ugrave; l'on vous accueille, mangez
									ce qu'on vous sert ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:9-</i></td>
								<td>gu&eacute;rissez ses malades et dites aux gens : &quot;Le Royaume de Dieu
									est tout proche de vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:10-</i></td>
								<td>Mais en quelque ville que vous entriez, si l'on ne vous accueille
									pas, sortez sur ses places et dites : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:11-</i></td>
								<td>&quot;M&ecirc;me la poussi&egrave;re de votre ville qui s'est coll&eacute;e &agrave; nos pieds,
									nous l'essuyons pour vous la laisser. Pourtant, sachez-le, le
									Royaume de Dieu est tout proche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:12-</i></td>
								<td>Je vous dis que pour Sodome, en ce Jour-l&agrave;, il y aura moins de
									rigueur que pour cette ville-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:13-</i></td>
								<td>&quot; Malheur &agrave; toi, Choraze&iuml;n ! Malheur &agrave; toi, Bethsa&iuml;de ! Car, si
									les miracles qui ont lieu chez vous avaient eu lieu &agrave; Tyr et &agrave;
									Sidon, il y a longtemps que, sous le sac et assises dans la cendre,
									elles se seraient repenties. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:14-</i></td>
								<td>Aussi bien, pour Tyr et Sidon il y aura moins de rigueur, lors
									du Jugement, que pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:15-</i></td>
								<td>Et toi, Capharna&uuml;m, crois-tu que tu seras &eacute;lev&eacute;e jusqu'au ciel
									? Jusqu'&agrave; l'Had&egrave;s tu descendras ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:16-</i></td>
								<td>&quot; Qui vous &eacute;coute m'&eacute;coute, qui vous rejette me rejette, et qui
									me rejette rejette Celui qui m'a envoy&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:17-</i></td>
								<td>Les soixante-douze revinrent tout joyeux, disant : &quot; Seigneur,
									m&ecirc;me les d&eacute;mons nous sont soumis en ton nom ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:18-</i></td>
								<td>Il leur dit : &quot; Je voyais Satan tomber du ciel comme l'&eacute;clair
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:19-</i></td>
								<td>Voici que je vous ai donn&eacute; le pouvoir de fouler aux pieds serpents,
									scorpions, et toute la puissance de l'Ennemi, et rien ne pourra
									vous nuire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:20-</i></td>
								<td>Cependant ne vous r&eacute;jouissez pas de ce que les esprits vous sont
									soumis ; mais r&eacute;jouissez-vous de ce que vos noms se trouvent inscrits
									dans les cieux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:21-</i></td>
								<td>A cette heure m&ecirc;me, il tressaillit de joie sous l'action de l'Esprit
									Saint et il dit : &quot; Je te b&eacute;nis, P&egrave;re, Seigneur du ciel et de
									la terre, d'avoir cach&eacute; cela aux sages et aux intelligents et
									de l'avoir r&eacute;v&eacute;l&eacute; aux tout-petits. Oui, P&egrave;re, car tel a &eacute;t&eacute; ton
									bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:22-</i></td>
								<td>Tout m'a &eacute;t&eacute; remis par mon P&egrave;re, et nul ne sait qui est le Fils
									si ce n'est le P&egrave;re, ni qui est le P&egrave;re si ce n'est le Fils, et
									celui &agrave; qui le Fils veut bien le r&eacute;v&eacute;ler. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:23-</i></td>
								<td>Puis, se tournant vers ses disciples, il leur dit en particulier
									: &quot; Heureux les yeux qui voient ce que vous voyez ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:24-</i></td>
								<td>Car je vous dis que beaucoup de proph&egrave;tes et de rois ont voulu
									voir ce que vous voyez et ne l'ont pas vu, entendre ce que vous
									entendez et ne l'ont pas entendu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:25-</i></td>
								<td>Et voici qu'un l&eacute;giste se leva, et lui dit pour l'&eacute;prouver : &quot;
									Ma&icirc;tre, que dois-je faire pour avoir en h&eacute;ritage la vie &eacute;ternelle
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:26-</i></td>
								<td>Il lui dit : &quot; Dans la Loi, qu'y a-t-il d'&eacute;crit ? Comment lis-tu
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:27-</i></td>
								<td>Celui-ci r&eacute;pondit : &quot; Tu aimeras le Seigneur, ton Dieu, de tout
									ton c&#156;ur, de toute ton &acirc;me, de toute ta force et de tout ton esprit
									; et ton prochain comme toi-m&ecirc;me. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:28-</i></td>
								<td>&quot; Tu as bien r&eacute;pondu, lui dit J&eacute;sus ; fais cela et tu vivras.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:29-</i></td>
								<td>Mais lui, voulant se justifier, dit &agrave; J&eacute;sus : &quot; Et qui est mon
									prochain ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:30-</i></td>
								<td>J&eacute;sus reprit : &quot; Un homme descendait de J&eacute;rusalem &agrave; J&eacute;richo, et
									il tomba au milieu de brigands qui, apr&egrave;s l'avoir d&eacute;pouill&eacute; et
									rou&eacute; de coups, s'en all&egrave;rent, le laissant &agrave; demi mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:31-</i></td>
								<td>Un pr&ecirc;tre vint &agrave; descendre par ce chemin-l&agrave; ; il le vit et passa
									outre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:32-</i></td>
								<td>Pareillement un l&eacute;vite, survenant en ce lieu, le vit et passa
									outre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:33-</i></td>
								<td>Mais un Samaritain, qui &eacute;tait en voyage, arriva pr&egrave;s de lui, le
									vit et fut pris de piti&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:34-</i></td>
								<td>Il s'approcha, banda ses plaies, y versant de l'huile et du vin,
									puis le chargea sur sa propre monture, le mena &agrave; l'h&ocirc;tellerie
									et prit soin de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:35-</i></td>
								<td>Le lendemain, il tira deux deniers et les donna &agrave; l'h&ocirc;telier,
									en disant : &quot;Prends soin de lui, et ce que tu auras d&eacute;pens&eacute; en
									plus, je te le rembourserai, moi, &agrave; mon retour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:36-</i></td>
								<td>Lequel de ces trois, &agrave; ton avis, s'est montr&eacute; le prochain de l'homme
									tomb&eacute; aux mains des brigands ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:37-</i></td>
								<td>Il dit : &quot; Celui-l&agrave; qui a exerc&eacute; la mis&eacute;ricorde envers lui. &quot;
									Et J&eacute;sus lui dit : &quot; Va, et toi aussi, fais de m&ecirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:38-</i></td>
								<td>Comme ils faisaient route, il entra dans un village, et une femme,
									nomm&eacute;e Marthe, le re&ccedil;ut dans sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:39-</i></td>
								<td>Celle-ci avait une s&#156;ur appel&eacute;e Marie, qui, s'&eacute;tant assise aux
									pieds du Seigneur, &eacute;coutait sa parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:40-</i></td>
								<td>Marthe, elle, &eacute;tait absorb&eacute;e par les multiples soins du service.
									Intervenant, elle dit : &quot; Seigneur, cela ne te fait rien que ma
									s&#156;ur me laisse servir toute seule ? Dis-lui donc de m'aider. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:41-</i></td>
								<td>Mais le Seigneur lui r&eacute;pondit : &quot; Marthe, Marthe, tu te soucies
									et t'agites pour beaucoup de choses ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;10:42-</i></td>
								<td>pourtant il en faut peu, une seule m&ecirc;me. C'est Marie qui a choisi
									la meilleure part ; elle ne lui sera pas enlev&eacute;e. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;