<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;11:1-</i></td>
								<td>Et il advint, comme il &eacute;tait quelque part &agrave; prier, quand il eut
									cess&eacute;, qu'un de ses disciples lui dit : &quot; Seigneur, apprends-nous
									&agrave; prier, comme Jean l'a appris &agrave; ses disciples. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:2-</i></td>
								<td>Il leur dit : &quot; Lorsque vous priez, dites : P&egrave;re, que ton Nom
									soit sanctifi&eacute; ; que ton r&egrave;gne vienne ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:3-</i></td>
								<td>donne-nous chaque jour notre pain quotidien ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:4-</i></td>
								<td>et remets-nous nos p&eacute;ch&eacute;s, car nous-m&ecirc;mes remettons &agrave; quiconque
									nous doit ; et ne nous soumets pas &agrave; la tentation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:5-</i></td>
								<td>Il leur dit encore : &quot; Si l'un de vous, ayant un ami, s'en va
									le trouver au milieu de la nuit, pour lui dire : &quot;Mon ami, pr&ecirc;te-moi
									trois pains, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:6-</i></td>
								<td>parce qu'un de mes amis m'est arriv&eacute; de voyage et je n'ai rien
									&agrave; lui servir&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:7-</i></td>
								<td>et que de l'int&eacute;rieur l'autre r&eacute;ponde : &quot;Ne me cause pas de tracas
									; maintenant la porte est ferm&eacute;e, et mes enfants et moi sommes
									au lit ; je ne puis me lever pour t'en donner&quot; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:8-</i></td>
								<td>je vous le dis, m&ecirc;me s'il ne se l&egrave;ve pas pour les lui donner en
									qualit&eacute; d'ami, il se l&egrave;vera du moins &agrave; cause de son impudence
									et lui donnera tout ce dont il a besoin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:9-</i></td>
								<td>&quot; Et moi, je vous dis : demandez et l'on vous donnera ; cherchez
									et vous trouverez ; frappez et l'on vous ouvrira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:10-</i></td>
								<td>Car quiconque demande re&ccedil;oit ; qui cherche trouve ; et &agrave; qui frappe
									on ouvrira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:11-</i></td>
								<td>Quel est d'entre vous le p&egrave;re auquel son fils demandera un poisson,
									et qui &agrave; la place du poisson lui remettra un serpent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:12-</i></td>
								<td>Ou encore s'il demande un &#156;uf, lui remettra-t-il un scorpion ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:13-</i></td>
								<td>Si donc vous, qui &ecirc;tes mauvais, vous savez donner de bonnes choses
									&agrave; vos enfants, combien plus le P&egrave;re du ciel donnera-t-il l'Esprit
									Saint &agrave; ceux qui l'en prient ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:14-</i></td>
								<td>Il expulsait un d&eacute;mon, qui &eacute;tait muet. Or il advint que, le d&eacute;mon
									&eacute;tant sorti, le muet parla, et les foules furent dans l'admiration.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:15-</i></td>
								<td>Mais certains d'entre eux dirent : &quot; C'est par B&eacute;elz&eacute;boul, le
									prince des d&eacute;mons, qu'il expulse les d&eacute;mons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:16-</i></td>
								<td>D'autres, pour le mettre &agrave; l'&eacute;preuve, r&eacute;clamaient de lui un signe
									venant du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:17-</i></td>
								<td>Mais lui, connaissant leurs pens&eacute;es, leur dit : &quot; Tout royaume
									divis&eacute; contre lui-m&ecirc;me est d&eacute;vast&eacute;, et maison sur maison s'&eacute;croule.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:18-</i></td>
								<td>Si donc Satan s'est, lui aussi, divis&eacute; contre lui-m&ecirc;me, comment
									son royaume se maintiendra-t-il ?... puisque vous dites que c'est
									par B&eacute;elz&eacute;boul que j'expulse les d&eacute;mons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:19-</i></td>
								<td>Mais si, moi, c'est par B&eacute;elz&eacute;boul que j'expulse les d&eacute;mons, vos
									fils, par qui les expulsent-ils ? Aussi seront-ils eux-m&ecirc;mes vos
									juges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:20-</i></td>
								<td>Mais si c'est par le doigt de Dieu que j'expulse les d&eacute;mons, c'est
									donc que le Royaume de Dieu est arriv&eacute; jusqu'&agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:21-</i></td>
								<td>Lorsqu'un homme fort et bien arm&eacute; garde son palais, ses biens
									sont en s&ucirc;ret&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:22-</i></td>
								<td>mais qu'un plus fort que lui survienne et le batte, il lui enl&egrave;ve
									l'armure en laquelle il se confiait et il distribue ses d&eacute;pouilles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:23-</i></td>
								<td>&quot; Qui n'est pas avec moi est contre moi, et qui n'amasse pas avec
									moi dissipe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:24-</i></td>
								<td>&quot; Lorsque l'esprit impur est sorti de l'homme, il erre par des
									lieux arides en qu&ecirc;te de repos. N'en trouvant pas, il dit : &quot;Je
									vais retourner dans ma demeure, d'o&ugrave; je suis sorti. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:25-</i></td>
								<td>&Eacute;tant venu, il la trouve balay&eacute;e, bien en ordre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:26-</i></td>
								<td>Alors il s'en va prendre sept autres esprits plus mauvais que
									lui ; ils reviennent et y habitent. Et l'&eacute;tat final de cet homme
									devient pire que le premier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:27-</i></td>
								<td>Or il advint, comme il parlait ainsi, qu'une femme &eacute;leva la voix
									du milieu de la foule et lui dit : &quot; Heureuses les entrailles
									qui t'ont port&eacute; et les seins que tu as suc&eacute;s ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:28-</i></td>
								<td>Mais il dit : &quot; Heureux plut&ocirc;t ceux qui &eacute;coutent la parole de
									Dieu et l'observent ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:29-</i></td>
								<td>Comme les foules se pressaient en masse, il se mit &agrave; dire : &quot;
									Cette g&eacute;n&eacute;ration est une g&eacute;n&eacute;ration mauvaise ; elle demande un
									signe, et de signe, il ne lui sera donn&eacute; que le signe de Jonas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:30-</i></td>
								<td>Car, tout comme Jonas devint un signe pour les Ninivites, de m&ecirc;me
									le Fils de l'homme en sera un pour cette g&eacute;n&eacute;ration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:31-</i></td>
								<td>La reine du Midi se l&egrave;vera lors du Jugement avec les hommes de
									cette g&eacute;n&eacute;ration et elle les condamnera, car elle vint des extr&eacute;mit&eacute;s
									de la terre pour &eacute;couter la sagesse de Salomon, et il y a ici
									plus que Salomon ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:32-</i></td>
								<td>Les hommes de Ninive se dresseront lors du Jugement avec cette
									g&eacute;n&eacute;ration et ils la condamneront, car ils se repentirent &agrave; la
									proclamation de Jonas, et il y a ici plus que Jonas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:33-</i></td>
								<td>&quot; Personne, apr&egrave;s avoir allum&eacute; une lampe, ne la met en quelque
									endroit cach&eacute; ou sous le boisseau, mais bien sur le lampadaire,
									pour que ceux qui p&eacute;n&egrave;trent voient la clart&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:34-</i></td>
								<td>La lampe du corps, c'est ton &#156;il. Lorsque ton &#156;il est sain, ton
									corps tout entier aussi est lumineux ; mais d&egrave;s qu'il est malade,
									ton corps aussi est t&eacute;n&eacute;breux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:35-</i></td>
								<td>Vois donc si la lumi&egrave;re qui est en toi n'est pas t&eacute;n&egrave;bres ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:36-</i></td>
								<td>Si donc ton corps tout entier est lumineux, sans aucune partie
									t&eacute;n&eacute;breuse, il sera lumineux tout entier, comme lorsque la lampe
									t'illumine de son &eacute;clat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:37-</i></td>
								<td>Tandis qu'il parlait, un Pharisien l'invite &agrave; d&eacute;jeuner chez lui.
									Il entra et se mit &agrave; table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:38-</i></td>
								<td>Ce que voyant, le Pharisien s'&eacute;tonna de ce qu'il n'e&ucirc;t pas fait
									d'abord les ablutions avant le d&eacute;jeuner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:39-</i></td>
								<td>Mais le Seigneur lui dit : &quot; Vous voil&agrave; bien, vous, les Pharisiens
									! L'ext&eacute;rieur de la coupe et du plat, vous le purifiez, alors
									que votre int&eacute;rieur &agrave; vous est plein de rapine et de m&eacute;chancet&eacute;
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:40-</i></td>
								<td>Insens&eacute;s ! Celui qui a fait l'ext&eacute;rieur n'a-t-il pas fait aussi
									l'int&eacute;rieur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:41-</i></td>
								<td>Donnez plut&ocirc;t en aum&ocirc;ne ce que vous avez, et alors tout sera pur
									pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:42-</i></td>
								<td>Mais malheur &agrave; vous, les Pharisiens, qui acquittez la d&icirc;me de
									la menthe, de la rue et de toute plante potag&egrave;re, et qui d&eacute;laissez
									la justice et l'amour de Dieu ! Il fallait pratiquer ceci, sans
									omettre cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:43-</i></td>
								<td>Malheur &agrave; vous, les Pharisiens, qui aimez le premier si&egrave;ge dans
									les synagogues et les salutations sur les places publiques ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:44-</i></td>
								<td>Malheur &agrave; vous, qui &ecirc;tes comme les tombeaux que rien ne signale
									et sur lesquels on marche sans le savoir ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:45-</i></td>
								<td>Prenant alors la parole, un des l&eacute;gistes lui dit : &quot; Ma&icirc;tre, en
									parlant ainsi, tu nous outrages, nous aussi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:46-</i></td>
								<td>Alors il dit : &quot; A vous aussi, les l&eacute;gistes, malheur, parce que
									vous chargez les gens de fardeaux impossibles &agrave; porter et vous-m&ecirc;mes
									ne touchez pas &agrave; ces fardeaux d'un seul de vos doigts ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:47-</i></td>
								<td>&quot; Malheur &agrave; vous, parce que vous b&acirc;tissez les tombeaux des proph&egrave;tes,
									et ce sont vos p&egrave;res qui les ont tu&eacute;s ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:48-</i></td>
								<td>Vous &ecirc;tes donc des t&eacute;moins et vous approuvez les actes de vos
									p&egrave;res ; eux ont tu&eacute;, et vous, vous b&acirc;tissez ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:49-</i></td>
								<td>&quot; Et voil&agrave; pourquoi la Sagesse de Dieu a dit : Je leur enverrai
									des proph&egrave;tes et des ap&ocirc;tres ; ils en tueront et pourchasseront,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:50-</i></td>
								<td>afin qu'il soit demand&eacute; compte &agrave; cette g&eacute;n&eacute;ration du sang de tous
									les proph&egrave;tes qui a &eacute;t&eacute; r&eacute;pandu depuis la fondation du monde,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:51-</i></td>
								<td>depuis le sang d'Abel jusqu'au sang de Zacharie, qui p&eacute;rit entre
									l'autel et le Temple. Oui, je vous le dis, il en sera demand&eacute;
									compte &agrave; cette g&eacute;n&eacute;ration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:52-</i></td>
								<td>&quot; Malheur &agrave; vous, les l&eacute;gistes, parce que vous avez enlev&eacute; la
									clef de la science ! Vous-m&ecirc;mes n'&ecirc;tes pas entr&eacute;s, et ceux qui
									voulaient entrer, vous les en avez emp&ecirc;ch&eacute;s ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:53-</i></td>
								<td>Quand il fut sorti de l&agrave;, les scribes et les Pharisiens se mirent
									&agrave; lui en vouloir terriblement et &agrave; le faire parler sur une foule
									de choses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;11:54-</i></td>
								<td>lui tendant des pi&egrave;ges pour surprendre de sa bouche quelque parole.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;