<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;12:1-</i></td>
								<td>Sur ces entrefaites, la foule s'&eacute;tant rassembl&eacute;e par milliers,
									au point qu'on s'&eacute;crasait les uns les autres, il se mit &agrave; dire,
									et d'abord &agrave; ses disciples : &quot; M&eacute;fiez-vous du levain - c'est-&agrave;-dire
									de l'hypocrisie - des Pharisiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:2-</i></td>
								<td>Rien, en effet, n'est voil&eacute; qui ne sera r&eacute;v&eacute;l&eacute;, rien de cach&eacute;
									qui ne sera connu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:3-</i></td>
								<td>C'est pourquoi tout ce que vous aurez dit dans les t&eacute;n&egrave;bres sera
									entendu au grand jour, et ce que vous aurez dit &agrave; l'oreille dans
									les pi&egrave;ces les plus retir&eacute;es sera proclam&eacute; sur les toits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:4-</i></td>
								<td>&quot; Je vous le dis &agrave; vous, mes amis : Ne craignez rien de ceux qui
									tuent le corps et apr&egrave;s cela ne peuvent rien faire de plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:5-</i></td>
								<td>Je vais vous montrer qui vous devez craindre : craignez Celui
									qui, apr&egrave;s avoir tu&eacute;, a le pouvoir de jeter dans la g&eacute;henne ;
									oui, je vous le dis, Celui-l&agrave;, craignez-le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:6-</i></td>
								<td>Ne vend-on pas cinq passereaux pour deux as ? Et pas un d'entre
									eux n'est en oubli devant Dieu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:7-</i></td>
								<td>Bien plus, vos cheveux m&ecirc;me sont tous compt&eacute;s. Soyez sans crainte
									; vous valez mieux qu'une multitude de passereaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:8-</i></td>
								<td>&quot; Je vous le dis, quiconque se sera d&eacute;clar&eacute; pour moi devant les
									hommes, le Fils de l'homme aussi se d&eacute;clarera pour lui devant
									les anges de Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:9-</i></td>
								<td>mais celui qui m'aura reni&eacute; &agrave; la face des hommes sera reni&eacute; &agrave;
									la face des anges de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:10-</i></td>
								<td>&quot; Et quiconque dira une parole contre le Fils de l'homme, cela
									lui sera remis, mais &agrave; qui aura blasph&eacute;m&eacute; contre le Saint Esprit,
									cela ne sera pas remis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:11-</i></td>
								<td>&quot; Lorsqu'on vous conduira devant les synagogues, les magistrats
									et les autorit&eacute;s, ne cherchez pas avec inqui&eacute;tude comment vous
									d&eacute;fendre ou que dire, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:12-</i></td>
								<td>car le Saint Esprit vous enseignera &agrave; cette heure m&ecirc;me ce qu'il
									faut dire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:13-</i></td>
								<td>Quelqu'un de la foule lui dit : &quot; Ma&icirc;tre, dis &agrave; mon fr&egrave;re de partager
									avec moi notre h&eacute;ritage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:14-</i></td>
								<td>Il lui dit : &quot; Homme, qui m'a &eacute;tabli pour &ecirc;tre votre juge ou r&eacute;gler
									vos partages ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:15-</i></td>
								<td>Puis il leur dit : &quot; Attention ! gardez-vous de toute cupidit&eacute;,
									car, au sein m&ecirc;me de l'abondance, la vie d'un homme n'est pas
									assur&eacute;e par ses biens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:16-</i></td>
								<td>Il leur dit alors une parabole : &quot; Il y avait un homme riche dont
									les terres avaient beaucoup rapport&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:17-</i></td>
								<td>Et il se demandait en lui-m&ecirc;me : &quot;Que vais-je faire ? car je n'ai
									pas o&ugrave; recueillir ma r&eacute;colte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:18-</i></td>
								<td>Puis il se dit : &quot;Voici ce que je vais faire : j'abattrai mes
									greniers, j'en construirai de plus grands, j'y recueillerai tout
									mon bl&eacute; et mes biens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:19-</i></td>
								<td>et je dirai &agrave; mon &acirc;me : Mon &acirc;me, tu as quantit&eacute; de biens en r&eacute;serve
									pour de nombreuses ann&eacute;es ; repose-toi, mange, bois, fais la f&ecirc;te.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:20-</i></td>
								<td>Mais Dieu lui dit : &quot;Insens&eacute;, cette nuit m&ecirc;me, on va te redemander
									ton &acirc;me. Et ce que tu as amass&eacute;, qui l'aura ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:21-</i></td>
								<td>Ainsi en est-il de celui qui th&eacute;saurise pour lui-m&ecirc;me, au lieu
									de s'enrichir en vue de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:22-</i></td>
								<td>Puis il dit &agrave; ses disciples : &quot; Voil&agrave; pourquoi je vous dis : Ne
									vous inqui&eacute;tez pas pour votre vie de ce que vous mangerez, ni
									pour votre corps de quoi vous le v&ecirc;tirez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:23-</i></td>
								<td>Car la vie est plus que la nourriture, et le corps plus que le
									v&ecirc;tement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:24-</i></td>
								<td>Consid&eacute;rez les corbeaux : ils ne s&egrave;ment ni ne moissonnent, ils
									n'ont ni cellier ni grenier, et Dieu les nourrit. Combien plus
									valez-vous que les oiseaux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:25-</i></td>
								<td>Qui d'entre vous d'ailleurs peut, en s'en inqui&eacute;tant, ajouter
									une coud&eacute;e &agrave; la longueur de sa vie ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:26-</i></td>
								<td>Si donc la plus petite chose m&ecirc;me passe votre pouvoir, pourquoi
									vous inqui&eacute;ter des autres ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:27-</i></td>
								<td>Consid&eacute;rez les lis, comme ils ne filent ni ne tissent. Or, je
									vous le dis, Salomon lui-m&ecirc;me, dans toute sa gloire, n'a pas &eacute;t&eacute;
									v&ecirc;tu comme l'un d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:28-</i></td>
								<td>Que si, dans les champs, Dieu habille de la sorte l'herbe qui
									est aujourd'hui, et demain sera jet&eacute;e au four, combien plus le
									fera-t-il pour vous, gens de peu de foi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:29-</i></td>
								<td>Vous non plus, ne cherchez pas ce que vous mangerez et ce que
									vous boirez ; ne vous tourmentez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:30-</i></td>
								<td>Car ce sont l&agrave; toutes choses dont les pa&iuml;ens de ce monde sont
									en qu&ecirc;te ; mais votre P&egrave;re sait que vous en avez besoin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:31-</i></td>
								<td>Aussi bien, cherchez son Royaume, et cela vous sera donn&eacute; par
									surcro&icirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:32-</i></td>
								<td>&quot; Sois sans crainte, petit troupeau, car votre P&egrave;re s'est complu
									&agrave; vous donner le Royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:33-</i></td>
								<td>&quot; Vendez vos biens, et donnez-les en aum&ocirc;ne. Faites-vous des bourses
									qui ne s'usent pas, un tr&eacute;sor in&eacute;puisable dans les cieux, o&ugrave; ni
									voleur n'approche ni mite ne d&eacute;truit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:34-</i></td>
								<td>Car o&ugrave; est votre tr&eacute;sor, l&agrave; aussi sera votre c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:35-</i></td>
								<td>&quot; Que vos reins soient ceints et vos lampes allum&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:36-</i></td>
								<td>Soyez semblables, vous, &agrave; des gens qui attendent leur ma&icirc;tre &agrave;
									son retour de noces, pour lui ouvrir d&egrave;s qu'il viendra et frappera.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:37-</i></td>
								<td>Heureux ces serviteurs que le ma&icirc;tre en arrivant trouvera en train
									de veiller ! En v&eacute;rit&eacute;, je vous le dis, il se ceindra, les fera
									mettre &agrave; table et, passant de l'un &agrave; l'autre, il les servira.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:38-</i></td>
								<td>Qu'il vienne &agrave; la deuxi&egrave;me ou &agrave; la troisi&egrave;me veille, s'il trouve
									les choses ainsi, heureux seront-ils ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:39-</i></td>
								<td>Comprenez bien ceci : si le ma&icirc;tre de maison avait su &agrave; quelle
									heure le voleur devait venir, il n'aurait pas laiss&eacute; percer le
									mur de sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:40-</i></td>
								<td>Vous aussi, tenez-vous pr&ecirc;ts, car c'est &agrave; l'heure que vous ne
									pensez pas que le Fils de l'homme va venir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:41-</i></td>
								<td>Pierre dit alors : &quot; Seigneur, est-ce pour nous que tu dis cette
									parabole, ou bien pour tout le monde ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:42-</i></td>
								<td>Et le Seigneur dit : &quot; Quel est donc l'intendant fid&egrave;le, avis&eacute;,
									que le ma&icirc;tre &eacute;tablira sur ses gens pour leur donner en temps
									voulu leur ration de bl&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:43-</i></td>
								<td>Heureux ce serviteur, que son ma&icirc;tre en arrivant trouvera occup&eacute;
									de la sorte ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:44-</i></td>
								<td>Vraiment, je vous le dis, il l'&eacute;tablira sur tous ses biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:45-</i></td>
								<td>Mais si ce serviteur dit en son c&#156;ur : &quot;Mon ma&icirc;tre tarde &agrave; venir&quot;,
									et qu'il se mette &agrave; frapper les serviteurs et les servantes, &agrave;
									manger, boire et s'enivrer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:46-</i></td>
								<td>le ma&icirc;tre de ce serviteur arrivera au jour qu'il n'attend pas
									et &agrave; l'heure qu'il ne conna&icirc;t pas ; il le retranchera et lui assignera
									sa part parmi les infid&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:47-</i></td>
								<td>&quot; Le serviteur qui, connaissant la volont&eacute; de son ma&icirc;tre, n'aura
									rien pr&eacute;par&eacute; ou fait selon sa volont&eacute;, recevra un grand nombre
									de coups. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:48-</i></td>
								<td>Quant &agrave; celui qui, sans la conna&icirc;tre, aura par sa conduite m&eacute;rit&eacute;
									des coups, il n'en recevra qu'un petit nombre. A qui on aura donn&eacute;
									beaucoup il sera beaucoup demand&eacute;, et &agrave; qui on aura confi&eacute; beaucoup
									on r&eacute;clamera davantage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:49-</i></td>
								<td>&quot; Je suis venu jeter un feu sur la terre, et comme je voudrais
									que d&eacute;j&agrave; il f&ucirc;t allum&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:50-</i></td>
								<td>Je dois &ecirc;tre baptis&eacute; d'un bapt&ecirc;me, et quelle n'est pas mon angoisse
									jusqu'&agrave; ce qu'il soit consomm&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:51-</i></td>
								<td>&quot; Pensez-vous que je sois apparu pour &eacute;tablir la paix sur la terre
									? Non, je vous le dis, mais bien la division. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:52-</i></td>
								<td>D&eacute;sormais en effet, dans une maison de cinq personnes, on sera
									divis&eacute;, trois contre deux et deux contre trois : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:53-</i></td>
								<td>on sera divis&eacute;, p&egrave;re contre fils et fils contre p&egrave;re, m&egrave;re contre
									sa fille et fille contre sa m&egrave;re, belle-m&egrave;re contre sa bru et
									bru contre sa belle-m&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:54-</i></td>
								<td>Il disait encore aux foules : &quot; Lorsque vous voyez un nuage se
									lever au couchant, aussit&ocirc;t vous dites que la pluie vient, et
									ainsi arrive-t-il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:55-</i></td>
								<td>Et lorsque c'est le vent du midi qui souffle, vous dites qu'il
									va faire chaud, et c'est ce qui arrive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:56-</i></td>
								<td>Hypocrites, vous savez discerner le visage de la terre et du ciel
									; et ce temps-ci alors, comment ne le discernez-vous pas ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:57-</i></td>
								<td>&quot; Mais pourquoi ne jugez-vous pas par vous-m&ecirc;mes de ce qui est
									juste ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:58-</i></td>
								<td>Ainsi, quand tu vas avec ton adversaire devant le magistrat, t&acirc;che,
									en chemin, d'en finir avec lui, de peur qu'il ne te tra&icirc;ne devant
									le juge, que le juge ne te livre &agrave; l'ex&eacute;cuteur, et que l'ex&eacute;cuteur
									ne te jette en prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;12:59-</i></td>
								<td>Je te le dis, tu ne sortiras pas de l&agrave; que tu n'aies rendu m&ecirc;me
									jusqu'au dernier sou. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;