<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;13:1-</i></td>
								<td>En ce m&ecirc;me temps survinrent des gens qui lui rapport&egrave;rent ce qui
									&eacute;tait arriv&eacute; aux Galil&eacute;ens, dont Pilate avait m&ecirc;l&eacute; le sang &agrave; celui
									de leurs victimes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:2-</i></td>
								<td>Prenant la parole, il leur dit : &quot; Pensez-vous que, pour avoir
									subi pareil sort, ces Galil&eacute;ens fussent de plus grands p&eacute;cheurs
									que tous les autres Galil&eacute;ens ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:3-</i></td>
								<td>Non, je vous le dis, mais si vous ne vous repentez pas, vous p&eacute;rirez
									tous pareillement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:4-</i></td>
								<td>Ou ces dix-huit personnes que la tour de Silo&eacute; a tu&eacute;es dans sa
									chute, pensez-vous que leur dette f&ucirc;t plus grande que celle de
									tous les hommes qui habitent J&eacute;rusalem ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:5-</i></td>
								<td>Non, je vous le dis ; mais si vous ne voulez pas vous repentir,
									vous p&eacute;rirez tous de m&ecirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:6-</i></td>
								<td>Il disait encore la parabole que voici : &quot; Un homme avait un figuier
									plant&eacute; dans sa vigne. Il vint y chercher des fruits et n'en trouva
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:7-</i></td>
								<td>Il dit alors au vigneron : &quot;Voil&agrave; trois ans que je viens chercher
									des fruits sur ce figuier, et je n'en trouve pas. Coupe-le ; pourquoi
									donc use-t-il la terre pour rien ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:8-</i></td>
								<td>L'autre lui r&eacute;pondit : &quot;Ma&icirc;tre, laisse-le cette ann&eacute;e encore,
									le temps que je creuse tout autour et que je mette du fumier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:9-</i></td>
								<td>Peut-&ecirc;tre donnera-t-il des fruits &agrave; l'avenir... Sinon tu le couperas&quot;.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:10-</i></td>
								<td>Or il enseignait dans une synagogue le jour du sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:11-</i></td>
								<td>Et voici qu'il y avait l&agrave; une femme ayant depuis dix-huit ans
									un esprit qui la rendait infirme ; elle &eacute;tait toute courb&eacute;e et
									ne pouvait absolument pas se redresser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:12-</i></td>
								<td>La voyant, J&eacute;sus l'interpella et lui dit : &quot; Femme, te voil&agrave; d&eacute;livr&eacute;e
									de ton infirmit&eacute; &quot; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:13-</i></td>
								<td>puis il lui imposa les mains. Et, &agrave; l'instant m&ecirc;me, elle se redressa,
									et elle glorifiait Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:14-</i></td>
								<td>Mais le chef de la synagogue, indign&eacute; de ce que J&eacute;sus e&ucirc;t fait
									une gu&eacute;rison le sabbat, prit la parole et dit &agrave; la foule : &quot; Il
									y a six jours pendant lesquels on doit travailler ; venez donc
									ces jours-l&agrave; vous faire gu&eacute;rir, et non le jour du sabbat ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:15-</i></td>
								<td>Mais le Seigneur lui r&eacute;pondit : &quot; Hypocrites ! chacun de vous,
									le sabbat, ne d&eacute;lie-t-il pas de la cr&egrave;che son b&#156;uf ou son &acirc;ne
									pour le mener boire ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:16-</i></td>
								<td>Et cette fille d'Abraham, que Satan a li&eacute;e voici dix-huit ans,
									il n'e&ucirc;t pas fallu la d&eacute;lier de ce lien le jour du sabbat ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:17-</i></td>
								<td>Comme il disait cela, tous ses adversaires &eacute;taient remplis de
									confusion, tandis que toute la foule &eacute;tait dans la joie de toutes
									les choses magnifiques qui arrivaient par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:18-</i></td>
								<td>Il disait donc : &quot; A quoi le Royaume de Dieu est-il semblable
									et &agrave; quoi vais-je le comparer ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:19-</i></td>
								<td>Il est semblable &agrave; un grain de s&eacute;nev&eacute; qu'un homme a pris et jet&eacute;
									dans son jardin ; il cro&icirc;t et devient un arbre, et les oiseaux
									du ciel s'abritent dans ses branches. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:20-</i></td>
								<td>Il dit encore : &quot; A quoi vais-je comparer le Royaume de Dieu ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:21-</i></td>
								<td>Il est semblable &agrave; du levain qu'une femme a pris et enfoui dans
									trois mesures de farine, jusqu'&agrave; ce que le tout ait lev&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:22-</i></td>
								<td>Et il cheminait par villes et villages, enseignant et faisant
									route vers J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:23-</i></td>
								<td>Quelqu'un lui dit : &quot; Seigneur, est-ce le petit nombre qui sera
									sauv&eacute; ? &quot; Il leur dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:24-</i></td>
								<td>&quot; Luttez pour entrer par la porte &eacute;troite, car beaucoup, je vous
									le dis, chercheront &agrave; entrer et ne pourront pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:25-</i></td>
								<td>&quot; D&egrave;s que le ma&icirc;tre de maison se sera lev&eacute; et aura ferm&eacute; la porte,
									et que, rest&eacute;s dehors, vous vous serez mis &agrave; frapper &agrave; la porte
									en disant : &quot;Seigneur, ouvre-nous&quot;, il vous r&eacute;pondra : &quot;Je ne
									sais d'o&ugrave; vous &ecirc;tes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:26-</i></td>
								<td>Alors vous vous mettrez &agrave; dire : &quot;Nous avons mang&eacute; et bu devant
									toi, tu as enseign&eacute; sur nos places. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:27-</i></td>
								<td>Mais il vous r&eacute;pondra : &quot;Je ne sais d'o&ugrave; vous &ecirc;tes ; &eacute;loignez-vous
									de moi, vous tous qui commettez l'injustice. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:28-</i></td>
								<td>&quot; L&agrave; seront les pleurs et les grincements de dents, lorsque vous
									verrez Abraham, Isaac, Jacob et tous les proph&egrave;tes dans le Royaume
									de Dieu, et vous, jet&eacute;s dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:29-</i></td>
								<td>Et l'on viendra du levant et du couchant, du nord et du midi,
									prendre place au festin dans le Royaume de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:30-</i></td>
								<td>&quot; Oui, il y a des derniers qui seront premiers et il y a des premiers
									qui seront derniers. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:31-</i></td>
								<td>A cette heure m&ecirc;me s'approch&egrave;rent quelques Pharisiens, qui lui
									dirent : &quot; Pars et va-t'en d'ici ; car H&eacute;rode veut te tuer. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:32-</i></td>
								<td>Il leur dit : &quot; Allez dire &agrave; ce renard : Voici que je chasse des
									d&eacute;mons et accomplis des gu&eacute;risons aujourd'hui et demain, et le
									troisi&egrave;me jour je suis consomm&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:33-</i></td>
								<td>Mais aujourd'hui, demain et le jour suivant, je dois poursuivre
									ma route, car il ne convient pas qu'un proph&egrave;te p&eacute;risse hors de
									J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:34-</i></td>
								<td>&quot; J&eacute;rusalem, J&eacute;rusalem, toi qui tues les proph&egrave;tes et lapides
									ceux qui te sont envoy&eacute;s, combien de fois j'ai voulu rassembler
									tes enfants &agrave; la mani&egrave;re dont une poule rassemble sa couv&eacute;e sous
									ses ailes..., et vous n'avez pas voulu ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;13:35-</i></td>
								<td>Voici que votre maison va vous &ecirc;tre laiss&eacute;e. Oui, je vous le dis,
									vous ne me verrez plus, jusqu'&agrave; ce qu'arrive le jour o&ugrave; vous direz
									: B&eacute;ni soit celui qui vient au nom du Seigneur ! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;