<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;14:1-</i></td>
								<td>Et il advint, comme il &eacute;tait venu un sabbat chez l'un des chefs
									des Pharisiens pour prendre un repas, qu'eux &eacute;taient &agrave; l'observer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:2-</i></td>
								<td>Et voici qu'un hydropique se trouvait devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:3-</i></td>
								<td>Prenant la parole, J&eacute;sus dit aux l&eacute;gistes et aux Pharisiens :
									&quot; Est-il permis, le sabbat, de gu&eacute;rir, ou non ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:4-</i></td>
								<td>Et eux se tinrent cois. Prenant alors le malade, il le gu&eacute;rit
									et le renvoya. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:5-</i></td>
								<td>Puis il leur dit : &quot; Lequel d'entre vous, si son fils ou son b&#156;uf
									vient &agrave; tomber dans un puits, ne l'en tirera aussit&ocirc;t, le jour
									du sabbat ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:6-</i></td>
								<td>Et ils ne purent rien r&eacute;pondre &agrave; cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:7-</i></td>
								<td>Il disait ensuite une parabole &agrave; l'adresse des invit&eacute;s, remarquant
									comment ils choisissaient les premiers divans ; il leur disait
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:8-</i></td>
								<td>&quot; Lorsque quelqu'un t'invite &agrave; un repas de noces, ne va pas t'&eacute;tendre
									sur le premier divan, de peur qu'un plus digne que toi n'ait &eacute;t&eacute;
									invit&eacute; par ton h&ocirc;te, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:9-</i></td>
								<td>et que celui qui vous a invit&eacute;s, toi et lui, ne vienne te dire
									: &quot;C&egrave;de-lui la place. &quot; Et alors tu devrais, plein de confusion,
									aller occuper la derni&egrave;re place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:10-</i></td>
								<td>Au contraire, lorsque tu es invit&eacute;, va te mettre &agrave; la derni&egrave;re
									place, de fa&ccedil;on qu'&agrave; son arriv&eacute;e celui qui t'a invit&eacute; te dise
									: &quot;Mon ami, monte plus haut. &quot; Alors il y aura pour toi de l'honneur
									devant tous les autres convives. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:11-</i></td>
								<td>Car quiconque s'&eacute;l&egrave;ve sera abaiss&eacute;, et celui qui s'abaisse sera
									&eacute;lev&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:12-</i></td>
								<td>Puis il disait &agrave; celui qui l'avait invit&eacute; : &quot; Lorsque tu donnes
									un d&eacute;jeuner ou un d&icirc;ner, ne convie ni tes amis, ni tes fr&egrave;res,
									ni tes parents, ni de riches voisins, de peur qu'eux aussi ne
									t'invitent &agrave; leur tour et qu'on ne te rende la pareille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:13-</i></td>
								<td>Mais lorsque tu donnes un festin, invite des pauvres, des estropi&eacute;s,
									des boiteux, des aveugles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:14-</i></td>
								<td>heureux seras-tu alors de ce qu'ils n'ont pas de quoi te le rendre
									! Car cela te sera rendu lors de la r&eacute;surrection des justes. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:15-</i></td>
								<td>A ces mots, l'un des convives lui dit : &quot; Heureux celui qui prendra
									son repas dans le Royaume de Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:16-</i></td>
								<td>Il lui dit : &quot; Un homme faisait un grand d&icirc;ner, auquel il invita
									beaucoup de monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:17-</i></td>
								<td>A l'heure du d&icirc;ner, il envoya son serviteur dire aux invit&eacute;s :
									&quot;Venez ; maintenant tout est pr&ecirc;t. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:18-</i></td>
								<td>Et tous, comme de concert, se mirent &agrave; s'excuser. Le premier lui
									dit : &quot;J'ai achet&eacute; un champ et il me faut aller le voir ; je t'en
									prie, tiens-moi pour excus&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:19-</i></td>
								<td>Un autre dit : &quot;J'ai achet&eacute; cinq paires de b&#156;ufs et je pars les
									essayer ; je t'en prie, tiens-moi pour excus&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:20-</i></td>
								<td>Un autre dit : &quot;Je viens de me marier, et c'est pourquoi je ne
									puis venir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:21-</i></td>
								<td>&quot; A son retour, le serviteur rapporta cela &agrave; son ma&icirc;tre. Alors,
									pris de col&egrave;re, le ma&icirc;tre de maison dit &agrave; son serviteur : &quot;Va-t'en
									vite par les places et les rues de la ville, et introduis ici
									les pauvres, les estropi&eacute;s, les aveugles et les boiteux. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:22-</i></td>
								<td>&quot;Ma&icirc;tre, dit le serviteur, tes ordres seront ex&eacute;cut&eacute;s, et il y
									a encore de la place. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:23-</i></td>
								<td>Et le ma&icirc;tre dit au serviteur : &quot;Va-t'en par les chemins et le
									long des cl&ocirc;tures, et fais entrer les gens de force, afin que
									ma maison se remplisse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:24-</i></td>
								<td>Car, je vous le dis, aucun de ces hommes qui avaient &eacute;t&eacute; invit&eacute;s
									ne go&ucirc;tera de mon d&icirc;ner. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:25-</i></td>
								<td>Des foules nombreuses faisaient route avec lui, et se retournant
									il leur dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:26-</i></td>
								<td>&quot; Si quelqu'un vient &agrave; moi sans ha&iuml;r son p&egrave;re, sa m&egrave;re, sa femme,
									ses enfants, ses fr&egrave;res, ses s&#156;urs, et jusqu'&agrave; sa propre vie,
									il ne peut &ecirc;tre mon disciple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:27-</i></td>
								<td>Quiconque ne porte pas sa croix et ne vient pas derri&egrave;re moi ne
									peut &ecirc;tre mon disciple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:28-</i></td>
								<td>&quot; Qui de vous en effet, s'il veut b&acirc;tir une tour, ne commence
									par s'asseoir pour calculer la d&eacute;pense et voir s'il a de quoi
									aller jusqu'au bout ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:29-</i></td>
								<td>De peur que, s'il pose les fondations et ne peut achever, tous
									ceux qui le verront ne se mettent &agrave; se moquer de lui, en disant
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:30-</i></td>
								<td>&quot;Voil&agrave; un homme qui a commenc&eacute; de b&acirc;tir et il n'a pu achever !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:31-</i></td>
								<td>Ou encore quel est le roi qui, partant faire la guerre &agrave; un autre
									roi, ne commencera par s'asseoir pour examiner s'il est capable,
									avec dix mille hommes, de se porter &agrave; la rencontre de celui qui
									marche contre lui avec vingt mille ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:32-</i></td>
								<td>Sinon, alors que l'autre est encore loin, il lui envoie une ambassade
									pour demander la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:33-</i></td>
								<td>Ainsi donc, quiconque parmi vous ne renonce pas &agrave; tous ses biens
									ne peut &ecirc;tre mon disciple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:34-</i></td>
								<td>&quot; C'est donc une bonne chose que le sel. Mais si m&ecirc;me le sel vient
									&agrave; s'affadir, avec quoi l'assaisonnera-t-on ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;14:35-</i></td>
								<td>Il n'est bon ni pour la terre ni pour le fumier : on le jette
									dehors. Celui qui a des oreilles pour entendre, qu'il entende
									! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;