<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;15:1-</i></td>
								<td>Cependant tous les publicains et les p&eacute;cheurs s'approchaient de
									lui pour l'entendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:2-</i></td>
								<td>Et les Pharisiens et les scribes de murmurer : &quot; Cet homme, disaient-ils,
									fait bon accueil aux p&eacute;cheurs et mange avec eux ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:3-</i></td>
								<td>Il leur dit alors cette parabole : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:4-</i></td>
								<td>&quot; Lequel d'entre vous, s'il a cent brebis et vient &agrave; en perdre
									une, n'abandonne les quatre-vingt-dix-neuf autres dans le d&eacute;sert
									pour s'en aller apr&egrave;s celle qui est perdue, jusqu'&agrave; ce qu'il l'ait
									retrouv&eacute;e ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:5-</i></td>
								<td>Et, quand il l'a retrouv&eacute;e, il la met, tout joyeux, sur ses &eacute;paules
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:6-</i></td>
								<td>et, de retour chez lui, il assemble amis et voisins et leur dit
									: &quot;R&eacute;jouissez-vous avec moi, car je l'ai retrouv&eacute;e, ma brebis
									qui &eacute;tait perdue ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:7-</i></td>
								<td>C'est ainsi, je vous le dis, qu'il y aura plus de joie dans le
									ciel pour un seul p&eacute;cheur qui se repent que pour quatre-vingt-dix-neuf
									justes, qui n'ont pas besoin de repentir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:8-</i></td>
								<td>&quot; Ou bien, quelle est la femme qui, si elle a dix drachmes et
									vient &agrave; en perdre une, n'allume une lampe, ne balaie la maison
									et ne cherche avec soin, jusqu'&agrave; ce qu'elle l'ait retrouv&eacute;e ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:9-</i></td>
								<td>Et, quand elle l'a retrouv&eacute;e, elle assemble amies et voisines
									et leur dit : &quot;R&eacute;jouissez-vous avec moi, car je l'ai retrouv&eacute;e,
									la drachme que j'avais perdue ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:10-</i></td>
								<td>C'est ainsi, je vous le dis, qu'il na&icirc;t de la joie devant les
									anges de Dieu pour un seul p&eacute;cheur qui se repent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:11-</i></td>
								<td>Il dit encore : &quot; Un homme avait deux fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:12-</i></td>
								<td>Le plus jeune dit &agrave; son p&egrave;re : &quot;P&egrave;re, donne-moi la part de fortune
									qui me revient. &quot; Et le p&egrave;re leur partagea son bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:13-</i></td>
								<td>Peu de jours apr&egrave;s, rassemblant tout son avoir, le plus jeune
									fils partit pour un pays lointain et y dissipa son bien en vivant
									dans l'inconduite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:14-</i></td>
								<td>&quot; Quand il eut tout d&eacute;pens&eacute;, une famine s&eacute;v&egrave;re survint en cette
									contr&eacute;e et il commen&ccedil;a &agrave; sentir la privation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:15-</i></td>
								<td>Il alla se mettre au service d'un des habitants de cette contr&eacute;e,
									qui l'envoya dans ses champs garder les cochons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:16-</i></td>
								<td>Il aurait bien voulu se remplir le ventre des caroubes que mangeaient
									les cochons, mais personne ne lui en donnait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:17-</i></td>
								<td>Rentrant alors en lui-m&ecirc;me, il se dit : &quot;Combien de mercenaires
									de mon p&egrave;re ont du pain en surabondance, et moi je suis ici &agrave;
									p&eacute;rir de faim ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:18-</i></td>
								<td>Je veux partir, aller vers mon p&egrave;re et lui dire : P&egrave;re j'ai p&eacute;ch&eacute;
									contre le Ciel et envers toi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:19-</i></td>
								<td>je ne m&eacute;rite plus d'&ecirc;tre appel&eacute; ton fils, traite-moi comme l'un
									de tes mercenaires. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:20-</i></td>
								<td>Il partit donc et s'en alla vers son p&egrave;re. &quot; Tandis qu'il &eacute;tait
									encore loin, son p&egrave;re l'aper&ccedil;ut et fut pris de piti&eacute; ; il courut
									se jeter &agrave; son cou et l'embrassa tendrement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:21-</i></td>
								<td>Le fils alors lui dit : &quot;P&egrave;re, j'ai p&eacute;ch&eacute; contre le Ciel et envers
									toi, je ne m&eacute;rite plus d'&ecirc;tre appel&eacute; ton fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:22-</i></td>
								<td>Mais le p&egrave;re dit &agrave; ses serviteurs : &quot;Vite, apportez la plus belle
									robe et l'en rev&ecirc;tez, mettez-lui un anneau au doigt et des chaussures
									aux pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:23-</i></td>
								<td>Amenez le veau gras, tuez-le, mangeons et festoyons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:24-</i></td>
								<td>car mon fils que voil&agrave; &eacute;tait mort et il est revenu &agrave; la vie ;
									il &eacute;tait perdu et il est retrouv&eacute; ! &quot; Et ils se mirent &agrave; festoyer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:25-</i></td>
								<td>&quot; Son fils a&icirc;n&eacute; &eacute;tait aux champs. Quand, &agrave; son retour, il fut
									pr&egrave;s de la maison, il entendit de la musique et des danses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:26-</i></td>
								<td>Appelant un des serviteurs, il s'enqu&eacute;rait de ce que cela pouvait
									bien &ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:27-</i></td>
								<td>Celui-ci lui dit : &quot;C'est ton fr&egrave;re qui est arriv&eacute;, et ton p&egrave;re
									a tu&eacute; le veau gras, parce qu'il l'a recouvr&eacute; en bonne sant&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:28-</i></td>
								<td>Il se mit alors en col&egrave;re, et il refusait d'entrer. Son p&egrave;re sortit
									l'en prier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:29-</i></td>
								<td>Mais il r&eacute;pondit &agrave; son p&egrave;re : &quot;Voil&agrave; tant d'ann&eacute;es que je te sers,
									sans avoir jamais transgress&eacute; un seul de tes ordres, et jamais
									tu ne m'as donn&eacute; un chevreau, &agrave; moi, pour festoyer avec mes amis
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:30-</i></td>
								<td>et puis ton fils que voici revient-il, apr&egrave;s avoir d&eacute;vor&eacute; ton
									bien avec des prostitu&eacute;es, tu fais tuer pour lui le veau gras
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:31-</i></td>
								<td>&quot; Mais le p&egrave;re lui dit : &quot;Toi, mon enfant, tu es toujours avec
									moi, et tout ce qui est &agrave; moi est &agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;15:32-</i></td>
								<td>Mais il fallait bien festoyer et se r&eacute;jouir, puisque ton fr&egrave;re
									que voil&agrave; &eacute;tait mort et il est revenu &agrave; la vie ; il &eacute;tait perdu
									et il est retrouv&eacute; ! &quot; &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;