<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;19:1-</i></td>
								<td>Entr&eacute; dans J&eacute;richo, il traversait la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:2-</i></td>
								<td>Et voici un homme appel&eacute; du nom de Zach&eacute;e ; c'&eacute;tait un chef de
									publicains, et qui &eacute;tait riche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:3-</i></td>
								<td>Et il cherchait &agrave; voir qui &eacute;tait J&eacute;sus, mais il ne le pouvait
									&agrave; cause de la foule, car il &eacute;tait petit de taille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:4-</i></td>
								<td>Il courut donc en avant et monta sur un sycomore pour voir J&eacute;sus,
									qui devait passer par l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:5-</i></td>
								<td>Arriv&eacute; en cet endroit, J&eacute;sus leva les yeux et lui dit : &quot; Zach&eacute;e,
									descends vite, car il me faut aujourd'hui demeurer chez toi. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:6-</i></td>
								<td>Et vite il descendit et le re&ccedil;ut avec joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:7-</i></td>
								<td>Ce que voyant, tous murmuraient et disaient : &quot; Il est all&eacute; loger
									chez un homme p&eacute;cheur ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:8-</i></td>
								<td>Mais Zach&eacute;e, debout, dit au Seigneur : &quot; Voici, Seigneur, je vais
									donner la moiti&eacute; de mes biens aux pauvres, et si j'ai extorqu&eacute;
									quelque chose &agrave; quelqu'un, je lui rends le quadruple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:9-</i></td>
								<td>Et J&eacute;sus lui dit : &quot; Aujourd'hui le salut est arriv&eacute; pour cette
									maison, parce que lui aussi est un fils d'Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:10-</i></td>
								<td>Car le Fils de l'homme est venu chercher et sauver ce qui &eacute;tait
									perdu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:11-</i></td>
								<td>Comme les gens &eacute;coutaient cela, il dit encore une parabole, parce
									qu'il &eacute;tait pr&egrave;s de J&eacute;rusalem, et qu'on pensait que le Royaume
									de Dieu allait appara&icirc;tre &agrave; l'instant m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:12-</i></td>
								<td>Il dit donc : &quot; Un homme de haute naissance se rendit dans un
									pays lointain pour recevoir la dignit&eacute; royale et revenir ensuite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:13-</i></td>
								<td>Appelant dix de ses serviteurs, il leur remit dix mines et leur
									dit : &quot;Faites-les valoir jusqu'&agrave; ce que je vienne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:14-</i></td>
								<td>Mais ses concitoyens le ha&iuml;ssaient et ils d&eacute;p&ecirc;ch&egrave;rent &agrave; sa suite
									une ambassade charg&eacute;e de dire : &quot;Nous ne voulons pas que celui-l&agrave;
									r&egrave;gne sur nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:15-</i></td>
								<td>&quot; Et il advint qu'une fois de retour, apr&egrave;s avoir re&ccedil;u la dignit&eacute;
									royale, il fit appeler ces serviteurs auxquels il avait remis
									l'argent, pour savoir ce que chacun lui avait fait produire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:16-</i></td>
								<td>Le premier se pr&eacute;senta et dit : &quot;Seigneur, ta mine a rapport&eacute;
									dix mines. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:17-</i></td>
								<td>&quot;C'est bien, bon serviteur, lui dit-il ; puisque tu t'es montr&eacute;
									fid&egrave;le en tr&egrave;s peu de chose, re&ccedil;ois autorit&eacute; sur dix villes. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:18-</i></td>
								<td>Le second vint et dit : &quot;Ta mine, Seigneur, a produit cinq mines.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:19-</i></td>
								<td>A celui-l&agrave; encore il dit : &quot;Toi aussi, sois &agrave; la t&ecirc;te de cinq
									villes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:20-</i></td>
								<td>L'autre aussi vint et dit : &quot;Seigneur, voici ta mine, que je gardais
									d&eacute;pos&eacute;e dans un linge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:21-</i></td>
								<td>Car j'avais peur de toi, qui es un homme s&eacute;v&egrave;re, qui prends ce
									que tu n'as pas mis en d&eacute;p&ocirc;t et moissonnes ce que tu n'as pas
									sem&eacute;. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:22-</i></td>
								<td>&quot;Je te juge, lui dit-il, sur tes propres paroles, mauvais serviteur.
									Tu savais que je suis un homme s&eacute;v&egrave;re, prenant ce que je n'ai
									pas mis en d&eacute;p&ocirc;t et moissonnant ce que je n'ai pas sem&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:23-</i></td>
								<td>Pourquoi donc n'as-tu pas confi&eacute; mon argent &agrave; la banque ? A mon
									retour, je l'aurais retir&eacute; avec un int&eacute;r&ecirc;t. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:24-</i></td>
								<td>Et il dit &agrave; ceux qui se tenaient l&agrave; : &quot;Enlevez-lui sa mine, et
									donnez-la &agrave; celui qui a les dix mines. &quot;... - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:25-</i></td>
								<td>&quot;Seigneur, lui dirent-ils, il a dix mines ! &quot;... - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:26-</i></td>
								<td>&quot;Je vous le dis : &agrave; tout homme qui a l'on donnera ; mais &agrave; qui
									n'a pas on enl&egrave;vera m&ecirc;me ce qu'il a. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:27-</i></td>
								<td>&quot; &quot;Quant &agrave; mes ennemis, ceux qui n'ont pas voulu que je r&egrave;gne
									sur eux, amenez-les ici, et &eacute;gorgez-les en ma pr&eacute;sence. &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:28-</i></td>
								<td>Ayant dit cela, il partait en t&ecirc;te, montant &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:29-</i></td>
								<td>Et il advint qu'en approchant de Bethphag&eacute; et de B&eacute;thanie, pr&egrave;s
									du mont dit des Oliviers, il envoya deux des disciples, en disant
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:30-</i></td>
								<td>&quot; Allez au village qui est en face et, en y p&eacute;n&eacute;trant, vous trouverez,
									&agrave; l'attache, un &acirc;non que personne au monde n'a jamais mont&eacute; ;
									d&eacute;tachez-le et amenez-le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:31-</i></td>
								<td>Et si quelqu'un vous demande : &quot;Pourquoi le d&eacute;tachez-vous ?&quot; vous
									direz ceci : &quot;C'est que le Seigneur en a besoin&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:32-</i></td>
								<td>&Eacute;tant donc partis, les envoy&eacute;s trouv&egrave;rent les choses comme il
									leur avait dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:33-</i></td>
								<td>Et tandis qu'ils d&eacute;tachaient l'&acirc;non, ses ma&icirc;tres leur dirent :
									&quot; Pourquoi d&eacute;tachez-vous cet &acirc;non ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:34-</i></td>
								<td>Ils dirent : &quot; C'est que le Seigneur en a besoin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:35-</i></td>
								<td>Ils l'amen&egrave;rent donc &agrave; J&eacute;sus et, jetant leurs manteaux sur l'&acirc;non,
									ils firent monter J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:36-</i></td>
								<td>Et, tandis qu'il avan&ccedil;ait, les gens &eacute;tendaient leurs manteaux
									sur le chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:37-</i></td>
								<td>D&eacute;j&agrave; il approchait de la descente du mont des Oliviers quand,
									dans sa joie, toute la multitude des disciples se mit &agrave; louer
									Dieu d'une voix forte pour tous les miracles qu'ils avaient vus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:38-</i></td>
								<td>Ils disaient : &quot; B&eacute;ni soit celui qui vient, le Roi, au nom du
									Seigneur ! Paix dans le ciel et gloire au plus haut des cieux
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:39-</i></td>
								<td>Quelques Pharisiens de la foule lui dirent : &quot; Ma&icirc;tre, r&eacute;primande
									tes disciples. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:40-</i></td>
								<td>Mais il r&eacute;pondit : &quot; Je vous le dis, si eux se taisent, les pierres
									crieront. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:41-</i></td>
								<td>Quand il fut proche, &agrave; la vue de la ville, il pleura sur elle,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:42-</i></td>
								<td>en disant : &quot; Ah ! si en ce jour tu avais compris, toi aussi,
									le message de paix ! Mais non, il est demeur&eacute; cach&eacute; &agrave; tes yeux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:43-</i></td>
								<td>Oui, des jours viendront sur toi, o&ugrave; tes ennemis t'environneront
									de retranchements, t'investiront, te presseront de toute part.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:44-</i></td>
								<td>Ils t'&eacute;craseront sur le sol, toi et tes enfants au milieu de toi,
									et ils ne laisseront pas en toi pierre sur pierre, parce que tu
									n'as pas reconnu le temps o&ugrave; tu fus visit&eacute;e ! &quot; . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:45-</i></td>
								<td>Puis, entr&eacute; dans le Temple, il se mit &agrave; chasser les vendeurs,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:46-</i></td>
								<td>en leur disant : &quot; Il est &eacute;crit : Ma maison sera une maison de
									pri&egrave;re. Mais vous, vous en avez fait un repaire de brigands !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:47-</i></td>
								<td>Il &eacute;tait journellement &agrave; enseigner dans le Temple, et les grands
									pr&ecirc;tres et les scribes cherchaient &agrave; le faire p&eacute;rir, les notables
									du peuple aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;19:48-</i></td>
								<td>Mais ils ne trouvaient pas ce qu'ils pourraient faire, car tout
									le peuple l'&eacute;coutait, suspendu &agrave; ses l&egrave;vres. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;