<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;2:1-</i></td>
								<td>Or, il advint, en ces jours-l&agrave;, que parut un &eacute;dit de C&eacute;sar Auguste,
									ordonnant le recensement de tout le monde habit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:2-</i></td>
								<td>Ce recensement, le premier, eut lieu pendant que Quirinius &eacute;tait
									gouverneur de Syrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:3-</i></td>
								<td>Et tous allaient se faire recenser, chacun dans sa ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:4-</i></td>
								<td>Joseph aussi monta de Galil&eacute;e, de la ville de Nazareth, en Jud&eacute;e,
									&agrave; la ville de David, qui s'appelle Bethl&eacute;em - parce qu'il &eacute;tait
									de la maison et de la lign&eacute;e de David - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:5-</i></td>
								<td>afin de se faire recenser avec Marie, sa fianc&eacute;e, qui &eacute;tait enceinte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:6-</i></td>
								<td>Or il advint, comme ils &eacute;taient l&agrave;, que les jours furent accomplis
									o&ugrave; elle devait enfanter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:7-</i></td>
								<td>Elle enfanta son fils premier-n&eacute;, l'enveloppa de langes et le
									coucha dans une cr&egrave;che, parce qu'ils manquaient de place dans
									la salle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:8-</i></td>
								<td>Il y avait dans la m&ecirc;me r&eacute;gion des bergers qui vivaient aux champs
									et gardaient leurs troupeaux durant les veilles de la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:9-</i></td>
								<td>L'Ange du Seigneur se tint pr&egrave;s d'eux et la gloire du Seigneur
									les enveloppa de sa clart&eacute; ; et ils furent saisis d'une grande
									crainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:10-</i></td>
								<td>Mais l'ange leur dit : &quot; Soyez sans crainte, car voici que je
									vous annonce une grande joie, qui sera celle de tout le peuple
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:11-</i></td>
								<td>aujourd'hui vous est n&eacute; un Sauveur, qui est le Christ Seigneur,
									dans la ville de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:12-</i></td>
								<td>Et ceci vous servira de signe : vous trouverez un nouveau-n&eacute; envelopp&eacute;
									de langes et couch&eacute; dans une cr&egrave;che. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:13-</i></td>
								<td>Et soudain se joignit &agrave; l'ange une troupe nombreuse de l'arm&eacute;e
									c&eacute;leste, qui louait Dieu, en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:14-</i></td>
								<td>&quot; Gloire &agrave; Dieu au plus haut des cieux et sur la terre paix aux
									hommes objets de sa complaisance ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:15-</i></td>
								<td>Et il advint, quand les anges les eurent quitt&eacute;s pour le ciel,
									que les bergers se dirent entre eux : &quot; Allons jusqu'&agrave; Bethl&eacute;em
									et voyons ce qui est arriv&eacute; et que le Seigneur nous a fait conna&icirc;tre.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:16-</i></td>
								<td>Ils vinrent donc en h&acirc;te et trouv&egrave;rent Marie, Joseph et le nouveau-n&eacute;
									couch&eacute; dans la cr&egrave;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:17-</i></td>
								<td>Ayant vu, ils firent conna&icirc;tre ce qui leur avait &eacute;t&eacute; dit de cet
									enfant ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:18-</i></td>
								<td>et tous ceux qui les entendirent furent &eacute;tonn&eacute;s de ce que leur
									disaient les bergers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:19-</i></td>
								<td>Quant &agrave; Marie, elle conservait avec soin toutes ces choses, les
									m&eacute;ditant en son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:20-</i></td>
								<td>Puis les bergers s'en retourn&egrave;rent, glorifiant et louant Dieu
									pour tout ce qu'ils avaient entendu et vu, suivant ce qui leur
									avait &eacute;t&eacute; annonc&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:21-</i></td>
								<td>Et lorsque furent accomplis les huit jours pour sa circoncision,
									il fut appel&eacute; du nom de J&eacute;sus, nom indiqu&eacute; par l'ange avant sa
									conception. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:22-</i></td>
								<td>Et lorsque furent accomplis les jours pour leur purification,
									selon la Loi de Mo&iuml;se, ils l'emmen&egrave;rent &agrave; J&eacute;rusalem pour le pr&eacute;senter
									au Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:23-</i></td>
								<td>selon qu'il est &eacute;crit dans la Loi du Seigneur : Tout gar&ccedil;on premier-n&eacute;
									sera consacr&eacute; au Seigneur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:24-</i></td>
								<td>et pour offrir en sacrifice, suivant ce qui est dit dans la Loi
									du Seigneur, un couple de tourterelles ou deux jeunes colombes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:25-</i></td>
								<td>Et voici qu'il y avait &agrave; J&eacute;rusalem un homme du nom de Sym&eacute;on.
									Cet homme &eacute;tait juste et pieux ; il attendait la consolation d'Isra&euml;l
									et l'Esprit Saint reposait sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:26-</i></td>
								<td>Et il avait &eacute;t&eacute; divinement averti par l'Esprit Saint qu'il ne
									verrait pas la mort avant d'avoir vu le Christ du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:27-</i></td>
								<td>Il vint donc au Temple, pouss&eacute; par l'Esprit, et quand les parents
									apport&egrave;rent le petit enfant J&eacute;sus pour accomplir les prescriptions
									de la Loi &agrave; son &eacute;gard, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:28-</i></td>
								<td>il le re&ccedil;ut dans ses bras, b&eacute;nit Dieu et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:29-</i></td>
								<td>&quot; Maintenant, Souverain Ma&icirc;tre, tu peux, selon ta parole, laisser
									ton serviteur s'en aller en paix ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:30-</i></td>
								<td>car mes yeux ont vu ton salut, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:31-</i></td>
								<td>que tu as pr&eacute;par&eacute; &agrave; la face de tous les peuples, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:32-</i></td>
								<td>lumi&egrave;re pour &eacute;clairer les nations et gloire de ton peuple Isra&euml;l.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:33-</i></td>
								<td>Son p&egrave;re et sa m&egrave;re &eacute;taient dans l'&eacute;tonnement de ce qui se disait
									de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:34-</i></td>
								<td>Sym&eacute;on les b&eacute;nit et dit &agrave; Marie, sa m&egrave;re : &quot; Vois ! cet enfant
									doit amener la chute et le rel&egrave;vement d'un grand nombre en Isra&euml;l
									; il doit &ecirc;tre un signe en butte &agrave; la contradiction - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:35-</i></td>
								<td>et toi-m&ecirc;me, une &eacute;p&eacute;e te transpercera l'&acirc;me ! - afin que se r&eacute;v&egrave;lent
									les pens&eacute;es intimes de bien des c&#156;urs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:36-</i></td>
								<td>Il y avait aussi une proph&eacute;tesse, Anne, fille de Phanouel, de
									la tribu d'Aser. Elle &eacute;tait fort avanc&eacute;e en &acirc;ge. Apr&egrave;s avoir,
									depuis sa virginit&eacute;, v&eacute;cu sept ans avec son mari, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:37-</i></td>
								<td>elle &eacute;tait rest&eacute;e veuve ; parvenue &agrave; l'&acirc;ge de quatre-vingt-quatre
									ans, elle ne quittait pas le Temple, servant Dieu nuit et jour
									dans le je&ucirc;ne et la pri&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:38-</i></td>
								<td>Survenant &agrave; cette heure m&ecirc;me, elle louait Dieu et parlait de l'enfant
									&agrave; tous ceux qui attendaient la d&eacute;livrance de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:39-</i></td>
								<td>Et quand ils eurent accompli tout ce qui &eacute;tait conforme &agrave; la Loi
									du Seigneur, ils retourn&egrave;rent en Galil&eacute;e, &agrave; Nazareth, leur ville.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:40-</i></td>
								<td>Cependant l'enfant grandissait, se fortifiait et se remplissait
									de sagesse. Et la gr&acirc;ce de Dieu &eacute;tait sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:41-</i></td>
								<td>Ses parents se rendaient chaque ann&eacute;e &agrave; J&eacute;rusalem pour la f&ecirc;te
									de la P&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:42-</i></td>
								<td>Et lorsqu'il eut douze ans, ils y mont&egrave;rent, comme c'&eacute;tait la
									coutume pour la f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:43-</i></td>
								<td>Une fois les jours &eacute;coul&eacute;s, alors qu'ils s'en retournaient, l'enfant
									J&eacute;sus resta &agrave; J&eacute;rusalem &agrave; l'insu de ses parents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:44-</i></td>
								<td>Le croyant dans la caravane, ils firent une journ&eacute;e de chemin,
									puis ils se mirent &agrave; le rechercher parmi leurs parents et connaissances.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:45-</i></td>
								<td>Ne l'ayant pas trouv&eacute;, ils revinrent, toujours &agrave; sa recherche,
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:46-</i></td>
								<td>Et il advint, au bout de trois jours, qu'ils le trouv&egrave;rent dans
									le Temple, assis au milieu des docteurs, les &eacute;coutant et les interrogeant
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:47-</i></td>
								<td>et tous ceux qui l'entendaient &eacute;taient stup&eacute;faits de son intelligence
									et de ses r&eacute;ponses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:48-</i></td>
								<td>A sa vue, ils furent saisis d'&eacute;motion, et sa m&egrave;re lui dit : &quot;
									Mon enfant, pourquoi nous as-tu fait cela ? Vois ! ton p&egrave;re et
									moi, nous te cherchons, angoiss&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:49-</i></td>
								<td>Et il leur dit : &quot; Pourquoi donc me cherchiez-vous ? Ne saviez-vous
									pas que je dois &ecirc;tre dans la maison de mon P&egrave;re ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:50-</i></td>
								<td>Mais eux ne comprirent pas la parole qu'il venait de leur dire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:51-</i></td>
								<td>Il redescendit alors avec eux et revint &agrave; Nazareth ; et il leur
									&eacute;tait soumis. Et sa m&egrave;re gardait fid&egrave;lement toutes ces choses
									en son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;2:52-</i></td>
								<td>Quant &agrave; J&eacute;sus, il croissait en sagesse, en taille et en gr&acirc;ce
									devant Dieu et devant les hommes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;