<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;21:1-</i></td>
								<td>Levant les yeux, il vit les riches qui mettaient leurs offrandes
									dans le Tr&eacute;sor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:2-</i></td>
								<td>Il vit aussi une veuve indigente qui y mettait deux pi&eacute;cettes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:3-</i></td>
								<td>et il dit : &quot; Vraiment, je vous le dis, cette veuve qui est pauvre
									a mis plus qu'eux tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:4-</i></td>
								<td>Car tous ceux-l&agrave; ont mis de leur superflu dans les offrandes,
									mais elle, de son d&eacute;nuement, a mis tout ce qu'elle avait pour
									vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:5-</i></td>
								<td>Comme certains disaient du Temple qu'il &eacute;tait orn&eacute; de belles pierres
									et d'offrandes votives, il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:6-</i></td>
								<td>&quot; De ce que vous contemplez, viendront des jours o&ugrave; il ne restera
									pas pierre sur pierre : tout sera jet&eacute; bas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:7-</i></td>
								<td>Ils l'interrog&egrave;rent alors en disant : &quot; Ma&icirc;tre, quand donc cela
									aura-t-il lieu, et quel sera le signe que cela est sur le point
									d'arriver ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:8-</i></td>
								<td>Il dit : &quot; Prenez garde de vous laisser abuser, car il en viendra
									beaucoup sous mon nom, qui diront : &quot;C'est moi ! &quot; et &quot;Le temps
									est tout proche&quot;. N'allez pas &agrave; leur suite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:9-</i></td>
								<td>Lorsque vous entendrez parler de guerres et de d&eacute;sordres, ne vous
									effrayez pas ; car il faut que cela arrive d'abord, mais ce ne
									sera pas de sit&ocirc;t la fin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:10-</i></td>
								<td>Alors il leur disait : &quot; On se dressera nation contre nation et
									royaume contre royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:11-</i></td>
								<td>Il y aura de grands tremblements de terre et, par endroits, des
									pestes et des famines ; il y aura aussi des ph&eacute;nom&egrave;nes terribles
									et, venant du ciel, de grands signes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:12-</i></td>
								<td>&quot; Mais, avant tout cela, on portera les mains sur vous, on vous
									pers&eacute;cutera, on vous livrera aux synagogues et aux prisons, on
									vous traduira devant des rois et des gouverneurs &agrave; cause de mon
									Nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:13-</i></td>
								<td>et cela aboutira pour vous au t&eacute;moignage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:14-</i></td>
								<td>Mettez-vous donc bien dans l'esprit que vous n'avez pas &agrave; pr&eacute;parer
									d'avance votre d&eacute;fense : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:15-</i></td>
								<td>car moi je vous donnerai un langage et une sagesse, &agrave; quoi nul
									de vos adversaires ne pourra r&eacute;sister ni contredire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:16-</i></td>
								<td>Vous serez livr&eacute;s m&ecirc;me par vos p&egrave;re et m&egrave;re, vos fr&egrave;res, vos proches
									et vos amis ; on fera mourir plusieurs d'entre vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:17-</i></td>
								<td>et vous serez ha&iuml;s de tous &agrave; cause de mon nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:18-</i></td>
								<td>Mais pas un cheveu de votre t&ecirc;te ne se perdra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:19-</i></td>
								<td>C'est par votre constance que vous sauverez vos vies ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:20-</i></td>
								<td>&quot; Mais lorsque vous verrez J&eacute;rusalem investie par des arm&eacute;es,
									alors comprenez que sa d&eacute;vastation est toute proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:21-</i></td>
								<td>Alors, que ceux qui seront en Jud&eacute;e s'enfuient dans les montagnes,
									que ceux qui seront &agrave; l'int&eacute;rieur de la ville s'en &eacute;loignent,
									et que ceux qui seront dans les campagnes n'y entrent pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:22-</i></td>
								<td>car ce seront des jours de vengeance, o&ugrave; devra s'accomplir tout
									ce qui a &eacute;t&eacute; &eacute;crit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:23-</i></td>
								<td>Malheur &agrave; celles qui seront enceintes et &agrave; celles qui allaiteront
									en ces jours-l&agrave; ! &quot; Car il y aura grande d&eacute;tresse sur la terre
									et col&egrave;re contre ce peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:24-</i></td>
								<td>Ils tomberont sous le tranchant du glaive et ils seront emmen&eacute;s
									captifs dans toutes les nations, et J&eacute;rusalem sera foul&eacute;e aux
									pieds par des pa&iuml;ens jusqu'&agrave; ce que soient accomplis les temps
									des pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:25-</i></td>
								<td>&quot; Et il y aura des signes dans le soleil, la lune et les &eacute;toiles.
									Sur la terre, les nations seront dans l'angoisse, inqui&egrave;tes du
									fracas de la mer et des flots ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:26-</i></td>
								<td>des hommes d&eacute;failliront de frayeur, dans l'attente de ce qui menace
									le monde habit&eacute;, car les puissances des cieux seront &eacute;branl&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:27-</i></td>
								<td>Et alors on verra le Fils de l'homme venant dans une nu&eacute;e avec
									puissance et grande gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:28-</i></td>
								<td>Quand cela commencera d'arriver, redressez-vous et relevez la
									t&ecirc;te, parce que votre d&eacute;livrance est proche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:29-</i></td>
								<td>Et il leur dit une parabole : &quot; Voyez le figuier et les autres
									arbres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:30-</i></td>
								<td>D&egrave;s qu'ils bourgeonnent, vous comprenez de vous-m&ecirc;mes, en les
									regardant, que d&eacute;sormais l'&eacute;t&eacute; est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:31-</i></td>
								<td>Ainsi vous, lorsque vous verrez cela arriver, comprenez que le
									Royaume de Dieu est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:32-</i></td>
								<td>En v&eacute;rit&eacute;, je vous le dis, cette g&eacute;n&eacute;ration ne passera pas que
									tout ne soit arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:33-</i></td>
								<td>Le ciel et la terre passeront, mais mes paroles ne passeront point.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:34-</i></td>
								<td>&quot; Tenez-vous sur vos gardes, de peur que vos c&#156;urs ne s'appesantissent
									dans la d&eacute;bauche, l'ivrognerie, les soucis de la vie, et que ce
									Jour-l&agrave; ne fonde soudain sur vous </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:35-</i></td>
								<td>comme un filet ; car il s'abattra sur tous ceux qui habitent la
									surface de toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:36-</i></td>
								<td>Veillez donc et priez en tout temps, afin d'avoir la force d'&eacute;chapper
									&agrave; tout ce qui doit arriver, et de vous tenir debout devant le
									Fils de l'homme. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:37-</i></td>
								<td>Pendant le jour, il &eacute;tait dans le Temple &agrave; enseigner ; mais la
									nuit, il s'en allait la passer en plein air sur le mont dit des
									Oliviers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;21:38-</i></td>
								<td>Et, d&egrave;s l'aurore, tout le peuple venait &agrave; lui dans le Temple pour
									l'&eacute;couter. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;