<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;22:1-</i></td>
								<td>La f&ecirc;te des Azymes, appel&eacute;e la P&acirc;que, approchait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:2-</i></td>
								<td>Et les grands pr&ecirc;tres et les scribes cherchaient comment le tuer,
									car ils avaient peur du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:3-</i></td>
								<td>Or Satan entra dans Judas, appel&eacute; Iscariote, qui &eacute;tait du nombre
									des Douze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:4-</i></td>
								<td>Il s'en alla conf&eacute;rer avec les grands pr&ecirc;tres et les chefs des
									gardes sur le moyen de le leur livrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:5-</i></td>
								<td>Ils se r&eacute;jouirent et convinrent de lui donner de l'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:6-</i></td>
								<td>Il acquies&ccedil;a, et il cherchait une occasion favorable pour le leur
									livrer &agrave; l'insu de la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:7-</i></td>
								<td>Vint le jour des Azymes, o&ugrave; devait &ecirc;tre immol&eacute;e la p&acirc;que, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:8-</i></td>
								<td>et il envoya Pierre et Jean en disant : &quot; Allez nous pr&eacute;parer
									la p&acirc;que, que nous la mangions. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:9-</i></td>
								<td>Ils lui dirent : &quot; O&ugrave; veux-tu que nous pr&eacute;parions ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:10-</i></td>
								<td>Il leur dit : &quot; Voici qu'en entrant dans la ville, vous rencontrerez
									un homme portant une cruche d'eau. Suivez-le dans la maison o&ugrave;
									il p&eacute;n&eacute;trera, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:11-</i></td>
								<td>et vous direz au propri&eacute;taire de la maison : &quot;Le Ma&icirc;tre te fait
									dire : O&ugrave; est la salle o&ugrave; je pourrai manger la p&acirc;que avec mes
									disciples ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:12-</i></td>
								<td>Et celui-ci vous montrera, &agrave; l'&eacute;tage, une grande pi&egrave;ce garnie
									de coussins ; faites-y les pr&eacute;paratifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:13-</i></td>
								<td>S'en &eacute;tant donc all&eacute;s, ils trouv&egrave;rent comme il leur avait dit,
									et ils pr&eacute;par&egrave;rent la p&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:14-</i></td>
								<td>Lorsque l'heure fut venue, il se mit &agrave; table, et les ap&ocirc;tres avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:15-</i></td>
								<td>Et il leur dit : &quot; J'ai ardemment d&eacute;sir&eacute; manger cette p&acirc;que avec
									vous avant de souffrir ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:16-</i></td>
								<td>car je vous le dis, jamais plus je ne la mangerai jusqu'&agrave; ce qu'elle
									s'accomplisse dans le Royaume de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:17-</i></td>
								<td>Puis, ayant re&ccedil;u une coupe, il rendit gr&acirc;ces et dit : &quot; Prenez
									ceci, et partagez entre vous ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:18-</i></td>
								<td>car, je vous le dis, je ne boirai plus d&eacute;sormais du produit de
									la vigne jusqu'&agrave; ce que le Royaume de Dieu soit venu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:19-</i></td>
								<td>Puis, prenant du pain, il rendit gr&acirc;ces, le rompit et le leur
									donna, en disant : &quot; Ceci est mon corps, donn&eacute; pour vous ; faites
									cela en m&eacute;moire de moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:20-</i></td>
								<td>Il fit de m&ecirc;me pour la coupe apr&egrave;s le repas, disant : &quot; Cette
									coupe est la nouvelle Alliance en mon sang, vers&eacute; pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:21-</i></td>
								<td>&quot; Cependant, voici que la main de celui qui me livre est avec
									moi sur la table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:22-</i></td>
								<td>Le Fils de l'homme, certes, va son chemin selon ce qui a &eacute;t&eacute; arr&ecirc;t&eacute;,
									mais malheur &agrave; cet homme-l&agrave; par qui il est livr&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:23-</i></td>
								<td>Et eux se mirent &agrave; se demander entre eux quel &eacute;tait donc parmi
									eux celui qui allait faire cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:24-</i></td>
								<td>Il s'&eacute;leva aussi entre eux une contestation : lequel d'entre eux
									pouvait &ecirc;tre tenu pour le plus grand ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:25-</i></td>
								<td>Il leur dit : &quot; Les rois des nations dominent sur elles, et ceux
									qui exercent le pouvoir sur elles se font appeler Bienfaiteurs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:26-</i></td>
								<td>Mais pour vous, il n'en va pas ainsi. Au contraire, que le plus
									grand parmi vous se comporte comme le plus jeune, et celui qui
									gouverne comme celui qui sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:27-</i></td>
								<td>Quel est en effet le plus grand, celui qui est &agrave; table ou celui
									qui sert ? N'est-ce pas celui qui est &agrave; table ? Et moi, je suis
									au milieu de vous comme celui qui sert ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:28-</i></td>
								<td>&quot; Vous &ecirc;tes, vous, ceux qui sont demeur&eacute;s constamment avec moi
									dans mes &eacute;preuves ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:29-</i></td>
								<td>et moi je dispose pour vous du Royaume, comme mon P&egrave;re en a dispos&eacute;
									pour moi : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:30-</i></td>
								<td>vous mangerez et boirez &agrave; ma table en mon Royaume, et vous si&eacute;gerez
									sur des tr&ocirc;nes pour juger les douze tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:31-</i></td>
								<td>&quot; Simon, Simon, voici que Satan vous a r&eacute;clam&eacute;s pour vous cribler
									comme le froment ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:32-</i></td>
								<td>mais moi j'ai pri&eacute; pour toi, afin que ta foi ne d&eacute;faille pas.
									Toi donc, quand tu seras revenu, affermis tes fr&egrave;res. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:33-</i></td>
								<td>Celui-ci lui dit : &quot; Seigneur, je suis pr&ecirc;t &agrave; aller avec toi et
									en prison et &agrave; la mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:34-</i></td>
								<td>Mais il dit : &quot; Je te le dis, Pierre, le coq ne chantera pas aujourd'hui
									que tu n'aies, par trois fois, ni&eacute; me conna&icirc;tre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:35-</i></td>
								<td>Puis il leur dit : &quot; Quand je vous ai envoy&eacute;s sans bourse, ni
									besace, ni sandales, avez-vous manqu&eacute; de quelque chose ? &quot; - &quot;
									De rien &quot;, dirent-ils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:36-</i></td>
								<td>Et il leur dit : &quot; Mais maintenant, que celui qui a une bourse
									la prenne, de m&ecirc;me celui qui a une besace, et que celui qui n'en
									a pas vende son manteau pour acheter un glaive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:37-</i></td>
								<td>Car, je vous le dis, il faut que s'accomplisse en moi ceci qui
									est &eacute;crit : Il a &eacute;t&eacute; compt&eacute; parmi les sc&eacute;l&eacute;rats. Aussi bien, ce
									qui me concerne touche &agrave; sa fin. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:38-</i></td>
								<td>&quot; Seigneur, dirent-ils, il y a justement ici deux glaives. &quot; Il
									leur r&eacute;pondit : &quot; C'est bien assez ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:39-</i></td>
								<td>Il sortit et se rendit, comme de coutume, au mont des Oliviers,
									et les disciples aussi le suivirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:40-</i></td>
								<td>Parvenu en ce lieu, il leur dit : &quot; Priez, pour ne pas entrer
									en tentation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:41-</i></td>
								<td>Puis il s'&eacute;loigna d'eux environ un jet de pierre et, fl&eacute;chissant
									les genoux, il priait en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:42-</i></td>
								<td>&quot; P&egrave;re, si tu veux, &eacute;loigne de moi cette coupe ! Cependant, que
									ce ne soit pas ma volont&eacute;, mais la tienne qui se fasse ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:43-</i></td>
								<td>Alors lui apparut, venant du ciel, un ange qui le r&eacute;confortait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:44-</i></td>
								<td>Entr&eacute; en agonie, il priait de fa&ccedil;on plus instante, et sa sueur
									devint comme de grosses gouttes de sang qui tombaient &agrave; terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:45-</i></td>
								<td>Se relevant de sa pri&egrave;re, il vint vers les disciples qu'il trouva
									endormis de tristesse, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:46-</i></td>
								<td>et il leur dit : &quot; Qu'avez-vous &agrave; dormir ? Relevez-vous et priez,
									pour ne pas entrer en tentation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:47-</i></td>
								<td>Tandis qu'il parlait encore, voici une foule, et &agrave; sa t&ecirc;te marchait
									le nomm&eacute; Judas, l'un des Douze, qui s'approcha de J&eacute;sus pour lui
									donner un baiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:48-</i></td>
								<td>Mais J&eacute;sus lui dit : &quot; Judas, c'est par un baiser que tu livres
									le Fils de l'homme ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:49-</i></td>
								<td>Voyant ce qui allait arriver, ses compagnons lui dirent : &quot; Seigneur,
									faut-il frapper du glaive ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:50-</i></td>
								<td>Et l'un d'eux frappa le serviteur du grand pr&ecirc;tre et lui enleva
									l'oreille droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:51-</i></td>
								<td>Mais J&eacute;sus prit la parole et dit : &quot; Restez-en l&agrave;. &quot; Et, lui touchant
									l'oreille, il le gu&eacute;rit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:52-</i></td>
								<td>Puis J&eacute;sus dit &agrave; ceux qui s'&eacute;taient port&eacute;s contre lui, grands
									pr&ecirc;tres, chefs des gardes du Temple et anciens : &quot; Suis-je un
									brigand, que vous vous soyez mis en campagne avec des glaives
									et des b&acirc;tons ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:53-</i></td>
								<td>Alors que chaque jour j'&eacute;tais avec vous dans le Temple, vous n'avez
									pas port&eacute; les mains sur moi. Mais c'est votre heure et le pouvoir
									des T&eacute;n&egrave;bres. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:54-</i></td>
								<td>L'ayant donc saisi, ils l'emmen&egrave;rent et l'introduisirent dans
									la maison du grand pr&ecirc;tre. Quant &agrave; Pierre, il suivait de loin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:55-</i></td>
								<td>Comme ils avaient allum&eacute; du feu au milieu de la cour et s'&eacute;taient
									assis autour, Pierre s'assit au milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:56-</i></td>
								<td>Une servante le vit assis pr&egrave;s de la flamb&eacute;e et, fixant les yeux
									sur lui, elle dit : &quot; Celui-l&agrave; aussi &eacute;tait avec lui ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:57-</i></td>
								<td>Mais lui nia en disant : &quot; Femme, je ne le connais pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:58-</i></td>
								<td>Peu apr&egrave;s, un autre, l'ayant vu, d&eacute;clara : &quot; Toi aussi, tu en
									es ! &quot; Mais Pierre d&eacute;clara : &quot; Homme, je n'en suis pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:59-</i></td>
								<td>Environ une heure plus tard, un autre soutenait avec insistance
									: &quot; S&ucirc;rement, celui-l&agrave; aussi &eacute;tait avec lui, et d'ailleurs il
									est Galil&eacute;en ! &quot; Mais Pierre dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:60-</i></td>
								<td>&quot; Homme, je ne sais ce que tu dis. &quot; Et &agrave; l'instant m&ecirc;me, comme
									il parlait encore, un coq chanta, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:61-</i></td>
								<td>et le Seigneur, se retournant, fixa son regard sur Pierre. Et
									Pierre se ressouvint de la parole du Seigneur, qui lui avait dit
									: &quot; Avant que le coq ait chant&eacute; aujourd'hui, tu m'auras reni&eacute;
									trois fois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:62-</i></td>
								<td>Et, sortant dehors, il pleura am&egrave;rement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:63-</i></td>
								<td>Les hommes qui le gardaient le bafouaient et le battaient ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:64-</i></td>
								<td>ils lui voilaient le visage et l'interrogeaient en disant : &quot;
									Fais le proph&egrave;te ! Qui est-ce qui t'a frapp&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:65-</i></td>
								<td>Et ils prof&eacute;raient contre lui beaucoup d'autres injures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:66-</i></td>
								<td>Et quand il fit jour, le conseil des Anciens du peuple s'assembla,
									grands pr&ecirc;tres et scribes. Ils l'amen&egrave;rent dans leur Sanh&eacute;drin
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:67-</i></td>
								<td>et dirent : &quot; Si tu es le Christ, dis-le-nous. &quot; Il leur dit :
									&quot; Si je vous le dis, vous ne croirez pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:68-</i></td>
								<td>et si je vous interroge, vous ne r&eacute;pondrez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:69-</i></td>
								<td>Mais d&eacute;sormais le Fils de l'homme si&eacute;gera &agrave; la droite de la Puissance
									de Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:70-</i></td>
								<td>Tous dirent alors : &quot; Tu es donc le Fils de Dieu ! &quot; Il leur d&eacute;clara
									: &quot; Vous le dites : je le suis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;22:71-</i></td>
								<td>Et ils dirent : &quot; Qu'avons-nous encore besoin de t&eacute;moignage ?
									Car nous-m&ecirc;mes l'avons entendu de sa bouche ! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;