<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;23:1-</i></td>
								<td>Puis toute l'assembl&eacute;e se leva, et ils l'amen&egrave;rent devant Pilate.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:2-</i></td>
								<td>Ils se mirent alors &agrave; l'accuser, en disant : &quot; Nous avons trouv&eacute;
									cet homme mettant le trouble dans notre nation, emp&ecirc;chant de payer
									les imp&ocirc;ts &agrave; C&eacute;sar et se disant Christ Roi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:3-</i></td>
								<td>Pilate l'interrogea en disant : &quot; Tu es le roi des Juifs ? &quot; -
									&quot; Tu le dis &quot;, lui r&eacute;pondit-il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:4-</i></td>
								<td>Pilate dit alors aux grands pr&ecirc;tres et aux foules : &quot; Je ne trouve
									en cet homme aucun motif de condamnation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:5-</i></td>
								<td>Mais eux d'insister en disant : &quot; Il soul&egrave;ve le peuple, enseignant
									par toute la Jud&eacute;e, depuis la Galil&eacute;e, o&ugrave; il a commenc&eacute;, jusqu'ici.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:6-</i></td>
								<td>A ces mots, Pilate demanda si l'homme &eacute;tait Galil&eacute;en. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:7-</i></td>
								<td>Et s'&eacute;tant assur&eacute; qu'il &eacute;tait de la juridiction d'H&eacute;rode, il le
									renvoya &agrave; H&eacute;rode qui se trouvait, lui aussi, &agrave; J&eacute;rusalem en ces
									jours-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:8-</i></td>
								<td>H&eacute;rode, en voyant J&eacute;sus, fut tout joyeux ; car depuis assez longtemps
									il d&eacute;sirait le voir, pour ce qu'il entendait dire de lui ; et
									il esp&eacute;rait lui voir faire quelque miracle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:9-</i></td>
								<td>Il l'interrogea donc avec force paroles, mais il ne lui r&eacute;pondit
									rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:10-</i></td>
								<td>Cependant les grands pr&ecirc;tres et les scribes se tenaient l&agrave;, l'accusant
									avec v&eacute;h&eacute;mence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:11-</i></td>
								<td>Apr&egrave;s l'avoir, ainsi que ses gardes, trait&eacute; avec m&eacute;pris et bafou&eacute;,
									H&eacute;rode le rev&ecirc;tit d'un habit splendide et le renvoya &agrave; Pilate.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:12-</i></td>
								<td>Et, ce m&ecirc;me jour, H&eacute;rode et Pilate devinrent deux amis, d'ennemis
									qu'ils &eacute;taient auparavant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:13-</i></td>
								<td>Ayant convoqu&eacute; les grands pr&ecirc;tres, les chefs et le peuple, Pilate
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:14-</i></td>
								<td>leur dit : &quot; Vous m'avez pr&eacute;sent&eacute; cet homme comme d&eacute;tournant le
									peuple, et voici que moi je l'ai interrog&eacute; devant vous, et je
									n'ai trouv&eacute; en cet homme aucun motif de condamnation pour ce dont
									vous l'accusez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:15-</i></td>
								<td>H&eacute;rode non plus d'ailleurs, puisqu'il l'a renvoy&eacute; devant nous.
									Vous le voyez ; cet homme n'a rien fait qui m&eacute;rite la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:16-</i></td>
								<td>Je le rel&acirc;cherai donc, apr&egrave;s l'avoir ch&acirc;ti&eacute;. &quot; [</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:17-</i></td>
								<td>] </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:18-</i></td>
								<td>Mais eux se mirent &agrave; pousser des cris tous ensemble : &quot; A mort
									cet homme ! Et rel&acirc;che-nous Barabbas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:19-</i></td>
								<td>Ce dernier avait &eacute;t&eacute; jet&eacute; en prison pour une s&eacute;dition survenue
									dans la ville et pour meurtre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:20-</i></td>
								<td>De nouveau Pilate, qui voulait rel&acirc;cher J&eacute;sus, leur adressa la
									parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:21-</i></td>
								<td>Mais eux r&eacute;pondaient en criant : &quot; Crucifie-le ! crucifie-le !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:22-</i></td>
								<td>Pour la troisi&egrave;me fois, il leur dit : &quot; Quel mal a donc fait cet
									homme ? Je n'ai trouv&eacute; en lui aucun motif de condamnation &agrave; mort
									; je le rel&acirc;cherai donc, apr&egrave;s l'avoir ch&acirc;ti&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:23-</i></td>
								<td>Mais eux insistaient &agrave; grands cris, demandant qu'il f&ucirc;t crucifi&eacute;
									; et leurs clameurs gagnaient en violence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:24-</i></td>
								<td>Et Pilate pronon&ccedil;a qu'il f&ucirc;t fait droit &agrave; leur demande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:25-</i></td>
								<td>Il rel&acirc;cha celui qui avait &eacute;t&eacute; jet&eacute; en prison pour s&eacute;dition et
									meurtre, celui qu'ils r&eacute;clamaient. Quant &agrave; J&eacute;sus, il le livra
									&agrave; leur bon plaisir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:26-</i></td>
								<td>Quand ils l'emmen&egrave;rent, ils mirent la main sur un certain Simon
									de Cyr&egrave;ne qui revenait des champs, et le charg&egrave;rent de la croix
									pour la porter derri&egrave;re J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:27-</i></td>
								<td>Une grande masse du peuple le suivait, ainsi que des femmes qui
									se frappaient la poitrine et se lamentaient sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:28-</i></td>
								<td>Mais, se retournant vers elles, J&eacute;sus dit : &quot; Filles de J&eacute;rusalem,
									ne pleurez pas sur moi ! pleurez plut&ocirc;t sur vous-m&ecirc;mes et sur
									vos enfants ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:29-</i></td>
								<td>Car voici venir des jours o&ugrave; l'on dira : Heureuses les femmes
									st&eacute;riles, les entrailles qui n'ont pas enfant&eacute;, et les seins qui
									n'ont pas nourri ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:30-</i></td>
								<td>Alors on se mettra &agrave; dire aux montagnes : Tombez sur nous ! et
									aux collines : Couvrez-nous ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:31-</i></td>
								<td>Car si l'on traite ainsi le bois vert, qu'adviendra-t-il du sec
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:32-</i></td>
								<td>On emmenait encore deux malfaiteurs pour &ecirc;tre ex&eacute;cut&eacute;s avec lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:33-</i></td>
								<td>Lorsqu'ils furent arriv&eacute;s au lieu appel&eacute; Cr&acirc;ne, ils l'y crucifi&egrave;rent
									ainsi que les malfaiteurs, l'un &agrave; droite et l'autre &agrave; gauche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:34-</i></td>
								<td>Et J&eacute;sus disait : &quot; P&egrave;re, pardonne-leur : ils ne savent ce qu'ils
									font. &quot; Puis, se partageant ses v&ecirc;tements, ils tir&egrave;rent au sort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:35-</i></td>
								<td>Le peuple se tenait l&agrave;, &agrave; regarder. Les chefs, eux, se moquaient
									: &quot; Il en a sauv&eacute; d'autres, disaient-ils ; qu'il se sauve lui-m&ecirc;me,
									s'il est le Christ de Dieu, l'&Eacute;lu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:36-</i></td>
								<td>Les soldats aussi se gauss&egrave;rent de lui : s'approchant pour lui
									pr&eacute;senter du vinaigre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:37-</i></td>
								<td>ils disaient : &quot; Si tu es le roi des Juifs, sauve-toi toi-m&ecirc;me
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:38-</i></td>
								<td>Il y avait aussi une inscription au-dessus de lui : &quot; Celui-ci
									est le roi des Juifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:39-</i></td>
								<td>L'un des malfaiteurs suspendus &agrave; la croix l'injuriait : &quot; N'es-tu
									pas le Christ ? Sauve-toi toi-m&ecirc;me, et nous aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:40-</i></td>
								<td>Mais l'autre, le reprenant, d&eacute;clara : &quot; Tu n'as m&ecirc;me pas crainte
									de Dieu, alors que tu subis la m&ecirc;me peine ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:41-</i></td>
								<td>Pour nous, c'est justice, nous payons nos actes ; mais lui n'a
									rien fait de mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:42-</i></td>
								<td>Et il disait : &quot; J&eacute;sus, souviens-toi de moi, lorsque tu viendras
									avec ton royaume. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:43-</i></td>
								<td>Et il lui dit : &quot; En v&eacute;rit&eacute;, je te le dis, aujourd'hui tu seras
									avec moi dans le Paradis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:44-</i></td>
								<td>C'&eacute;tait d&eacute;j&agrave; environ la sixi&egrave;me heure quand, le soleil s'&eacute;clipsant,
									l'obscurit&eacute; se fit sur la terre enti&egrave;re, jusqu'&agrave; la neuvi&egrave;me heure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:45-</i></td>
								<td>Le voile du Sanctuaire se d&eacute;chira par le milieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:46-</i></td>
								<td>et, jetant un grand cri, J&eacute;sus dit : &quot; P&egrave;re, en tes mains je remets
									mon esprit. &quot; Ayant dit cela, il expira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:47-</i></td>
								<td>Voyant ce qui &eacute;tait arriv&eacute;, le centenier glorifiait Dieu, en disant
									: &quot; S&ucirc;rement, cet homme &eacute;tait un juste ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:48-</i></td>
								<td>Et toutes les foules qui s'&eacute;taient rassembl&eacute;es pour ce spectacle,
									voyant ce qui &eacute;tait arriv&eacute;, s'en retournaient en se frappant la
									poitrine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:49-</i></td>
								<td>Tous ses amis se tenaient &agrave; distance, ainsi que les femmes qui
									l'accompagnaient depuis la Galil&eacute;e, et qui regardaient cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:50-</i></td>
								<td>Et voici un homme nomm&eacute; Joseph, membre du Conseil, homme droit
									et juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:51-</i></td>
								<td>Celui-l&agrave; n'avait pas donn&eacute; son assentiment au dessein ni &agrave; l'acte
									des autres. Il &eacute;tait d'Arimathie, ville juive, et il attendait
									le Royaume de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:52-</i></td>
								<td>Il alla trouver Pilate et r&eacute;clama le corps de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:53-</i></td>
								<td>Il le descendit, le roula dans un linceul et le mit dans une tombe
									taill&eacute;e dans le roc, o&ugrave; personne encore n'avait &eacute;t&eacute; plac&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:54-</i></td>
								<td>C'&eacute;tait le jour de la Pr&eacute;paration, et le sabbat commen&ccedil;ait &agrave; poindre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:55-</i></td>
								<td>Cependant les femmes qui &eacute;taient venues avec lui de Galil&eacute;e avaient
									suivi Joseph ; elles regard&egrave;rent le tombeau et comment son corps
									avait &eacute;t&eacute; mis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;23:56-</i></td>
								<td>Puis elles s'en retourn&egrave;rent et pr&eacute;par&egrave;rent aromates et parfums.
									Et le sabbat, elles se tinrent en repos, selon le pr&eacute;cepte. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;