<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;24:1-</i></td>
								<td>Le premier jour de la semaine, &agrave; la pointe de l'aurore, elles
									all&egrave;rent &agrave; la tombe, portant les aromates qu'elles avaient pr&eacute;par&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:2-</i></td>
								<td>Elles trouv&egrave;rent la pierre roul&eacute;e de devant le tombeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:3-</i></td>
								<td>mais, &eacute;tant entr&eacute;es, elles ne trouv&egrave;rent pas le corps du Seigneur
									J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:4-</i></td>
								<td>Et il advint, comme elles en demeuraient perplexes, que deux hommes
									se tinrent devant elles, en habit &eacute;blouissant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:5-</i></td>
								<td>Et tandis que, saisies d'effroi, elles tenaient leur visage inclin&eacute;
									vers le sol, ils leur dirent : &quot; Pourquoi cherchez-vous le Vivant
									parmi les morts ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:6-</i></td>
								<td>Il n'est pas ici ; mais il est ressuscit&eacute;. Rappelez-vous comment
									il vous a parl&eacute;, quand il &eacute;tait encore en Galil&eacute;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:7-</i></td>
								<td>Il faut, disait-il, que le Fils de l'homme soit livr&eacute; aux mains
									des p&eacute;cheurs, qu'il soit crucifi&eacute;, et qu'il ressuscite le troisi&egrave;me
									jour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:8-</i></td>
								<td>Et elles se rappel&egrave;rent ses paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:9-</i></td>
								<td>A leur retour du tombeau, elles rapport&egrave;rent tout cela aux Onze
									et &agrave; tous les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:10-</i></td>
								<td>C'&eacute;taient Marie la Magdal&eacute;enne, Jeanne et Marie, m&egrave;re de Jacques.
									Les autres femmes qui &eacute;taient avec elles le dirent aussi aux ap&ocirc;tres
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:11-</i></td>
								<td>mais ces propos leur sembl&egrave;rent du radotage, et ils ne les crurent
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:12-</i></td>
								<td>Pierre cependant partit et courut au tombeau. Mais, se penchant,
									il ne voit que les linges. Et il s'en alla chez lui, tout surpris
									de ce qui &eacute;tait arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:13-</i></td>
								<td>Et voici que, ce m&ecirc;me jour, deux d'entre eux faisaient route vers
									un village du nom d'Emma&uuml;s, distant de J&eacute;rusalem de soixante stades,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:14-</i></td>
								<td>et ils conversaient entre eux de tout ce qui &eacute;tait arriv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:15-</i></td>
								<td>Et il advint, comme ils conversaient et discutaient ensemble,
									que J&eacute;sus en personne s'approcha, et il faisait route avec eux
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:16-</i></td>
								<td>mais leurs yeux &eacute;taient emp&ecirc;ch&eacute;s de le reconna&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:17-</i></td>
								<td>Il leur dit : &quot; Quels sont donc ces propos que vous &eacute;changez en
									marchant ? &quot; Et ils s'arr&ecirc;t&egrave;rent, le visage sombre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:18-</i></td>
								<td>Prenant la parole, l'un d'eux, nomm&eacute; Cl&eacute;ophas, lui dit : &quot; Tu
									es bien le seul habitant de J&eacute;rusalem &agrave; ignorer ce qui y est arriv&eacute;
									ces jours-ci ! &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:19-</i></td>
								<td>&quot; Quoi donc ? &quot; leur dit-il. Ils lui dirent : &quot; Ce qui concerne
									J&eacute;sus le Nazar&eacute;nien, qui s'est montr&eacute; un proph&egrave;te puissant en
									&#156;uvres et en paroles devant Dieu et devant tout le peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:20-</i></td>
								<td>comment nos grands pr&ecirc;tres et nos chefs l'ont livr&eacute; pour &ecirc;tre
									condamn&eacute; &agrave; mort et l'ont crucifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:21-</i></td>
								<td>Nous esp&eacute;rions, nous, que c'&eacute;tait lui qui allait d&eacute;livrer Isra&euml;l
									; mais avec tout cela, voil&agrave; le troisi&egrave;me jour depuis que ces
									choses sont arriv&eacute;es ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:22-</i></td>
								<td>Quelques femmes qui sont des n&ocirc;tres nous ont, il est vrai, stup&eacute;fi&eacute;s.
									S'&eacute;tant rendues de grand matin au tombeau </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:23-</i></td>
								<td>et n'ayant pas trouv&eacute; son corps, elles sont revenues nous dire
									qu'elles ont m&ecirc;me eu la vision d'anges qui le disent vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:24-</i></td>
								<td>Quelques-uns des n&ocirc;tres sont all&eacute;s au tombeau et ont trouv&eacute; les
									choses tout comme les femmes avaient dit ; mais lui, ils ne l'ont
									pas vu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:25-</i></td>
								<td>Alors il leur dit : &quot; O c&#156;urs sans intelligence, lents &agrave; croire
									&agrave; tout ce qu'ont annonc&eacute; les Proph&egrave;tes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:26-</i></td>
								<td>Ne fallait-il pas que le Christ endur&acirc;t ces souffrances pour entrer
									dans sa gloire ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:27-</i></td>
								<td>Et, commen&ccedil;ant par Mo&iuml;se et parcourant tous les Proph&egrave;tes, il
									leur interpr&eacute;ta dans toutes les &Eacute;critures ce qui le concernait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:28-</i></td>
								<td>Quand ils furent pr&egrave;s du village o&ugrave; ils se rendaient, il fit semblant
									d'aller plus loin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:29-</i></td>
								<td>Mais ils le press&egrave;rent en disant : &quot; Reste avec nous, car le soir
									tombe et le jour d&eacute;j&agrave; touche &agrave; son terme. &quot; Il entra donc pour
									rester avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:30-</i></td>
								<td>Et il advint, comme il &eacute;tait &agrave; table avec eux, qu'il prit le pain,
									dit la b&eacute;n&eacute;diction, puis le rompit et le leur donna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:31-</i></td>
								<td>Leurs yeux s'ouvrirent et ils le reconnurent... mais il avait
									disparu de devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:32-</i></td>
								<td>Et ils se dirent l'un &agrave; l'autre : &quot; Notre c&#156;ur n'&eacute;tait-il pas
									tout br&ucirc;lant au-dedans de nous, quand il nous parlait en chemin,
									quand il nous expliquait les &Eacute;critures ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:33-</i></td>
								<td>A cette heure m&ecirc;me, ils partirent et s'en retourn&egrave;rent &agrave; J&eacute;rusalem.
									Ils trouv&egrave;rent r&eacute;unis les Onze et leurs compagnons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:34-</i></td>
								<td>qui dirent : &quot; C'est bien vrai ! le Seigneur est ressuscit&eacute; et
									il est apparu &agrave; Simon ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:35-</i></td>
								<td>Et eux de raconter ce qui s'&eacute;tait pass&eacute; en chemin, et comment
									ils l'avaient reconnu &agrave; la fraction du pain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:36-</i></td>
								<td>Tandis qu'ils disaient cela, lui se tint au milieu d'eux et leur
									dit : &quot; Paix &agrave; vous ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:37-</i></td>
								<td>Saisis de frayeur et de crainte, ils pensaient voir un esprit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:38-</i></td>
								<td>Mais il leur dit : &quot; Pourquoi tout ce trouble, et pourquoi des
									doutes montent-ils en votre c&#156;ur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:39-</i></td>
								<td>Voyez mes mains et mes pieds ; c'est bien moi ! Palpez-moi et
									rendez-vous compte qu'un esprit n'a ni chair ni os, comme vous
									voyez que j'en ai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:40-</i></td>
								<td>Ayant dit cela, il leur montra ses mains et ses pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:41-</i></td>
								<td>Et comme, dans leur joie, ils ne croyaient pas encore et demeuraient
									saisis d'&eacute;tonnement, il leur dit : &quot; Avez-vous ici quelque chose
									&agrave; manger ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:42-</i></td>
								<td>Ils lui pr&eacute;sent&egrave;rent un morceau de poisson grill&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:43-</i></td>
								<td>Il le prit et le mangea devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:44-</i></td>
								<td>Puis il leur dit : &quot; Telles sont bien les paroles que je vous
									ai dites quand j'&eacute;tais encore avec vous : il faut que s'accomplisse
									tout ce qui est &eacute;crit de moi dans la Loi de Mo&iuml;se, les Proph&egrave;tes
									et les Psaumes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:45-</i></td>
								<td>Alors il leur ouvrit l'esprit &agrave; l'intelligence des &Eacute;critures,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:46-</i></td>
								<td>et il leur dit : &quot; Ainsi est-il &eacute;crit que le Christ souffrirait
									et ressusciterait d'entre les morts le troisi&egrave;me jour, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:47-</i></td>
								<td>et qu'en son Nom le repentir en vue de la r&eacute;mission des p&eacute;ch&eacute;s
									serait proclam&eacute; &agrave; toutes les nations, &agrave; commencer par J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:48-</i></td>
								<td>De cela vous &ecirc;tes t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:49-</i></td>
								<td>&quot; Et voici que moi, je vais envoyer sur vous ce que mon P&egrave;re a
									promis. Vous donc, demeurez dans la ville jusqu'&agrave; ce que vous
									soyez rev&ecirc;tus de la force d'en-haut. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:50-</i></td>
								<td>Puis il les emmena jusque vers B&eacute;thanie et, levant les mains,
									il les b&eacute;nit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:51-</i></td>
								<td>Et il advint, comme il les b&eacute;nissait, qu'il se s&eacute;para d'eux et
									fut emport&eacute; au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:52-</i></td>
								<td>Pour eux, s'&eacute;tant prostern&eacute;s devant lui, ils retourn&egrave;rent &agrave; J&eacute;rusalem
									en grande joie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;24:53-</i></td>
								<td>et ils &eacute;taient constamment dans le Temple &agrave; b&eacute;nir Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;