<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;3:1-</i></td>
								<td>L'an quinze du principat de Tib&egrave;re C&eacute;sar, Ponce Pilate &eacute;tant gouverneur
									de Jud&eacute;e, H&eacute;rode t&eacute;trarque de Galil&eacute;e, Philippe son fr&egrave;re t&eacute;trarque
									du pays d'Itur&eacute;e et de Trachonitide, Lysanias t&eacute;trarque d'Abil&egrave;ne,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:2-</i></td>
								<td>sous le pontificat d'Anne et Ca&iuml;phe, la parole de Dieu fut adress&eacute;e
									&agrave; Jean, fils de Zacharie, dans le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:3-</i></td>
								<td>Et il vint dans toute la r&eacute;gion du Jourdain, proclamant un bapt&ecirc;me
									de repentir pour la r&eacute;mission des p&eacute;ch&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:4-</i></td>
								<td>comme il est &eacute;crit au livre des paroles d'Isa&iuml;e le proph&egrave;te :
									Voix de celui qui crie dans le d&eacute;sert : Pr&eacute;parez le chemin du
									Seigneur, rendez droits ses sentiers ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:5-</i></td>
								<td>tout ravin sera combl&eacute;, et toute montagne ou colline sera abaiss&eacute;e
									; les passages tortueux deviendront droits et les chemins raboteux
									seront nivel&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:6-</i></td>
								<td>Et toute chair verra le salut de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:7-</i></td>
								<td>Il disait donc aux foules qui s'en venaient se faire baptiser
									par lui : &quot; Engeance de vip&egrave;res, qui vous a sugg&eacute;r&eacute; d'&eacute;chapper
									&agrave; la Col&egrave;re prochaine ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:8-</i></td>
								<td>Produisez donc des fruits dignes du repentir, et n'allez pas dire
									en vous-m&ecirc;mes : &quot;Nous avons pour p&egrave;re Abraham. &quot; Car je vous dis
									que Dieu peut, des pierres que voici, faire surgir des enfants
									&agrave; Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:9-</i></td>
								<td>D&eacute;j&agrave; m&ecirc;me la cogn&eacute;e se trouve &agrave; la racine des arbres ; tout arbre
									donc qui ne produit pas de bon fruit va &ecirc;tre coup&eacute; et jet&eacute; au
									feu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:10-</i></td>
								<td>Et les foules l'interrogeaient, en disant : &quot; Que nous faut-il
									donc faire ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:11-</i></td>
								<td>Il leur r&eacute;pondait : &quot; Que celui qui a deux tuniques partage avec
									celui qui n'en a pas, et que celui qui a de quoi manger fasse
									de m&ecirc;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:12-</i></td>
								<td>Des publicains aussi vinrent se faire baptiser et lui dirent :
									&quot; Ma&icirc;tre, que nous faut-il faire ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:13-</i></td>
								<td>Il leur dit : &quot; N'exigez rien au-del&agrave; de ce qui vous est prescrit.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:14-</i></td>
								<td>Des soldats aussi l'interrogeaient, en disant : &quot; Et nous, que
									nous faut-il faire ? &quot; Il leur dit : &quot; Ne molestez personne, n'extorquez
									rien, et contentez-vous de votre solde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:15-</i></td>
								<td>Comme le peuple &eacute;tait dans l'attente et que tous se demandaient
									en leur c&#156;ur, au sujet de Jean, s'il n'&eacute;tait pas le Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:16-</i></td>
								<td>Jean prit la parole et leur dit &agrave; tous : &quot; Pour moi, je vous baptise
									avec de l'eau, mais vient le plus fort que moi, et je ne suis
									pas digne de d&eacute;lier la courroie de ses sandales ; lui vous baptisera
									dans l'Esprit Saint et le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:17-</i></td>
								<td>Il tient en sa main la pelle &agrave; vanner pour nettoyer son aire et
									recueillir le bl&eacute; dans son grenier ; quant aux bales, il les consumera
									au feu qui ne s'&eacute;teint pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:18-</i></td>
								<td>Et par bien d'autres exhortations encore il annon&ccedil;ait au peuple
									la Bonne Nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:19-</i></td>
								<td>Cependant H&eacute;rode le t&eacute;trarque, qu'il reprenait au sujet d'H&eacute;rodiade,
									la femme de son fr&egrave;re, et pour tous les m&eacute;faits qu'il avait commis,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:20-</i></td>
								<td>ajouta encore celui-ci &agrave; tous les autres : il fit enfermer Jean
									en prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:21-</i></td>
								<td>Or il advint, une fois que tout le peuple eut &eacute;t&eacute; baptis&eacute; et au
									moment o&ugrave; J&eacute;sus, baptis&eacute; lui aussi, se trouvait en pri&egrave;re, que
									le ciel s'ouvrit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:22-</i></td>
								<td>et l'Esprit Saint descendit sur lui sous une forme corporelle,
									comme une colombe. Et une voix partit du ciel : &quot; Tu es mon fils
									; moi, aujourd'hui, je t'ai engendr&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:23-</i></td>
								<td>Et J&eacute;sus, lors de ses d&eacute;buts, avait environ trente ans, et il
									&eacute;tait, &agrave; ce qu'on croyait, fils de Joseph, fils d'H&eacute;li, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:24-</i></td>
								<td>fils de Matthat, fils de L&eacute;vi, fils de Melchi, fils de Janna&iuml;,
									fils de Joseph, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:25-</i></td>
								<td>fils de Mattathias, fils d'Amos, fils de Naoum, fils d'Esli, fils
									de Nagga&iuml;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:26-</i></td>
								<td>fils de Maath, fils de Mattathias, fils de S&eacute;m&eacute;in, fils de Josech,
									fils de Joda, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:27-</i></td>
								<td>fils de Joanan, fils de R&eacute;sa, fils de Zorobabel, fils de Salathiel,
									fils de N&eacute;ri, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:28-</i></td>
								<td>fils de Melchi, fils d'Addi, fils de Kosam, fils d'Elmadam, fils
									d'Er, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:29-</i></td>
								<td>fils de J&eacute;sus, fils d'&Eacute;li&eacute;zer, fils de Jorim, fils de Matthat,
									fils de L&eacute;vi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:30-</i></td>
								<td>fils de Sym&eacute;on, fils de Juda, fils de Joseph, fils de Jonam, fils
									d'&Eacute;liakim, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:31-</i></td>
								<td>fils de M&eacute;l&eacute;a, fils de Menna, fils de Mattatha, fils de Nathan,
									fils de David, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:32-</i></td>
								<td>fils de Jess&eacute;, fils de Jobed, fils de Booz, fils de Sala, fils
									de Naasson, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:33-</i></td>
								<td>fils d'Aminadab, fils d'Admin, fils d'Arni, fils de Hesron, fils
									de Phar&egrave;s, fils de Juda, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:34-</i></td>
								<td>fils de Jacob, fils d'Isaac, fils d'Abraham, fils de Thara, fils
									de Nachor, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:35-</i></td>
								<td>fils de S&eacute;rouch, fils de Ragau, fils de Phalec, fils d'&Eacute;ber, fils
									de Sala, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:36-</i></td>
								<td>fils de Ka&iuml;nam, fils d'Arphaxad, fils de Sem, fils de No&eacute;, fils
									de Lamech, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:37-</i></td>
								<td>fils de Mathousala, fils de H&eacute;noch, fils de Iaret, fils de Malel&eacute;el,
									fils de Ka&iuml;nam, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;3:38-</i></td>
								<td>fils d'&Eacute;nos, fils de Seth, fils d'Adam, fils de Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;