<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;4:1-</i></td>
								<td>J&eacute;sus, rempli d'Esprit Saint, revint du Jourdain, et il &eacute;tait
									men&eacute; par l'Esprit &agrave; travers le d&eacute;sert </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:2-</i></td>
								<td>durant quarante jours, tent&eacute; par le diable. Il ne mangea rien
									en ces jours-l&agrave; et, quand ils furent &eacute;coul&eacute;s, il eut faim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:3-</i></td>
								<td>Le diable lui dit : &quot; Si tu es Fils de Dieu, dis &agrave; cette pierre
									qu'elle devienne du pain. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:4-</i></td>
								<td>Et J&eacute;sus lui r&eacute;pondit : &quot; Il est &eacute;crit : Ce n'est pas de pain
									seul que vivra l'homme. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:5-</i></td>
								<td>L'emmenant plus haut, le diable lui montra en un instant tous
									les royaumes de l'univers </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:6-</i></td>
								<td>et lui dit : &quot; Je te donnerai tout ce pouvoir et la gloire de
									ces royaumes, car elle m'a &eacute;t&eacute; livr&eacute;e, et je la donne &agrave; qui je
									veux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:7-</i></td>
								<td>Toi donc, si tu te prosternes devant moi, elle t'appartiendra
									tout enti&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:8-</i></td>
								<td>Et J&eacute;sus lui dit : &quot; Il est &eacute;crit : Tu adoreras le Seigneur ton
									Dieu, et &agrave; lui seul tu rendras un culte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:9-</i></td>
								<td>Puis il le mena &agrave; J&eacute;rusalem, le pla&ccedil;a sur le pinacle du Temple
									et lui dit : &quot; Si tu es Fils de Dieu, jette-toi d'ici en bas ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:10-</i></td>
								<td>car il est &eacute;crit : Il donnera pour toi des ordres &agrave; ses anges,
									afin qu'ils te gardent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:11-</i></td>
								<td>Et encore : Sur leurs mains, ils te porteront, de peur que tu
									ne heurtes du pied quelque pierre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:12-</i></td>
								<td>Mais J&eacute;sus lui r&eacute;pondit : &quot; Il est dit : Tu ne tenteras pas le
									Seigneur, ton Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:13-</i></td>
								<td>Ayant ainsi &eacute;puis&eacute; toute tentation, le diable s'&eacute;loigna de lui
									jusqu'au moment favorable. J&eacute;sus inaugure sa pr&eacute;dication. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:14-</i></td>
								<td>J&eacute;sus retourna en Galil&eacute;e, avec la puissance de l'Esprit, et une
									rumeur se r&eacute;pandit par toute la r&eacute;gion &agrave; son sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:15-</i></td>
								<td>Il enseignait dans leurs synagogues, glorifi&eacute; par tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:16-</i></td>
								<td>Il vint &agrave; Nazara o&ugrave; il avait &eacute;t&eacute; &eacute;lev&eacute;, entra, selon sa coutume
									le jour du sabbat, dans la synagogue, et se leva pour faire la
									lecture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:17-</i></td>
								<td>On lui remit le livre du proph&egrave;te Isa&iuml;e et, d&eacute;roulant le livre,
									il trouva le passage o&ugrave; il &eacute;tait &eacute;crit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:18-</i></td>
								<td>L'Esprit du Seigneur est sur moi, parce qu'il m'a consacr&eacute; par
									l'onction, pour porter la bonne nouvelle aux pauvres. Il m'a envoy&eacute;
									annoncer aux captifs la d&eacute;livrance et aux aveugles le retour &agrave;
									la vue, renvoyer en libert&eacute; les opprim&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:19-</i></td>
								<td>proclamer une ann&eacute;e de gr&acirc;ce du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:20-</i></td>
								<td>Il replia le livre, le rendit au servant et s'assit. Tous dans
									la synagogue tenaient les yeux fix&eacute;s sur lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:21-</i></td>
								<td>Alors il se mit &agrave; leur dire : &quot; Aujourd'hui s'accomplit &agrave; vos
									oreilles ce passage de l'&Eacute;criture. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:22-</i></td>
								<td>Et tous lui rendaient t&eacute;moignage et &eacute;taient en admiration devant
									les paroles pleines de gr&acirc;ce qui sortaient de sa bouche. Et ils
									disaient : &quot; N'est-il pas le fils de Joseph, celui-l&agrave; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:23-</i></td>
								<td>Et il leur dit : &quot; A coup s&ucirc;r, vous allez me citer ce dicton :
									M&eacute;decin, gu&eacute;ris-toi toi-m&ecirc;me. Tout ce qu'on nous a dit &ecirc;tre arriv&eacute;
									&agrave; Capharna&uuml;m, fais-le de m&ecirc;me ici dans ta patrie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:24-</i></td>
								<td>Et il dit : &quot; En v&eacute;rit&eacute;, je vous le dis, aucun proph&egrave;te n'est
									bien re&ccedil;u dans sa patrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:25-</i></td>
								<td>&quot; Assur&eacute;ment, je vous le dis, il y avait beaucoup de veuves en
									Isra&euml;l aux jours d'&Eacute;lie, lorsque le ciel fut ferm&eacute; pour trois
									ans et six mois, quand survint une grande famine sur tout le pays
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:26-</i></td>
								<td>et ce n'est &agrave; aucune d'elles que fut envoy&eacute; &Eacute;lie, mais bien &agrave;
									une veuve de Sarepta, au pays de Sidon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:27-</i></td>
								<td>Il y avait aussi beaucoup de l&eacute;preux en Isra&euml;l au temps du proph&egrave;te
									&Eacute;lis&eacute;e ; et aucun d'eux ne fut purifi&eacute;, mais bien Naaman, le Syrien.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:28-</i></td>
								<td>Entendant cela, tous dans la synagogue furent remplis de fureur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:29-</i></td>
								<td>Et, se levant, ils le pouss&egrave;rent hors de la ville et le men&egrave;rent
									jusqu'&agrave; un escarpement de la colline sur laquelle leur ville &eacute;tait
									b&acirc;tie, pour l'en pr&eacute;cipiter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:30-</i></td>
								<td>Mais lui, passant au milieu d'eux, allait son chemin... </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:31-</i></td>
								<td>Il descendit &agrave; Capharna&uuml;m, ville de Galil&eacute;e, et il les enseignait
									le jour du sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:32-</i></td>
								<td>Et ils &eacute;taient frapp&eacute;s de son enseignement, car il parlait avec
									autorit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:33-</i></td>
								<td>Dans la synagogue il y avait un homme ayant un esprit de d&eacute;mon
									impur, et il cria d'une voix forte : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:34-</i></td>
								<td>&quot; Ah ! que nous veux-tu, J&eacute;sus le Nazar&eacute;nien ? Es-tu venu pour
									nous perdre ? Je sais qui tu es : le Saint de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:35-</i></td>
								<td>Et J&eacute;sus le mena&ccedil;a en disant : &quot; Tais-toi, et sors de lui. &quot; Et
									le pr&eacute;cipitant au milieu, le d&eacute;mon sortit de lui sans lui faire
									aucun mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:36-</i></td>
								<td>La frayeur les saisit tous, et ils se disaient les uns aux autres
									: &quot; Quelle est cette parole ? Il commande avec autorit&eacute; et puissance
									aux esprits impurs et ils sortent ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:37-</i></td>
								<td>Et un bruit se propageait &agrave; son sujet en tout lieu de la r&eacute;gion.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:38-</i></td>
								<td>Partant de la synagogue, il entra dans la maison de Simon. La
									belle-m&egrave;re de Simon &eacute;tait en proie &agrave; une forte fi&egrave;vre, et ils
									le pri&egrave;rent &agrave; son sujet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:39-</i></td>
								<td>Se penchant sur elle, il mena&ccedil;a la fi&egrave;vre, et elle la quitta ;
									&agrave; l'instant m&ecirc;me, se levant elle les servait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:40-</i></td>
								<td>Au coucher du soleil, tous ceux qui avaient des malades atteints
									de maux divers les lui amen&egrave;rent, et lui, imposant les mains &agrave;
									chacun d'eux, il les gu&eacute;rissait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:41-</i></td>
								<td>D'un grand nombre aussi sortaient des d&eacute;mons, qui vocif&eacute;raient
									en disant : &quot; Tu es le Fils de Dieu ! &quot; Mais, les mena&ccedil;ant, il
									ne leur permettait pas de parler, parce qu'ils savaient qu'il
									&eacute;tait le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:42-</i></td>
								<td>Le jour venu, il sortit et se rendit dans un lieu d&eacute;sert. Les
									foules le cherchaient et, l'ayant rejoint, elles voulaient le
									retenir et l'emp&ecirc;cher de les quitter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:43-</i></td>
								<td>Mais il leur dit : &quot; Aux autres villes aussi il me faut annoncer
									la Bonne Nouvelle du Royaume de Dieu, car c'est pour cela que
									j'ai &eacute;t&eacute; envoy&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;4:44-</i></td>
								<td>Et il pr&ecirc;chait dans les synagogues de la Jud&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;