<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;5:1-</i></td>
								<td>Or il advint, comme la foule le serrait de pr&egrave;s et &eacute;coutait la
									parole de Dieu, tandis que lui se tenait sur le bord du lac de
									Genn&eacute;saret, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:2-</i></td>
								<td>qu'il vit deux petites barques arr&ecirc;t&eacute;es sur le bord du lac ; les
									p&ecirc;cheurs en &eacute;taient descendus et lavaient leurs filets. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:3-</i></td>
								<td>Il monta dans l'une des barques, qui &eacute;tait &agrave; Simon, et pria celui-ci
									de s'&eacute;loigner un peu de la terre ; puis, s'&eacute;tant assis, de la
									barque il enseignait les foules. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:4-</i></td>
								<td>Quand il eut cess&eacute; de parler, il dit &agrave; Simon : &quot; Avance en eau
									profonde, et l&acirc;chez vos filets pour la p&ecirc;che. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:5-</i></td>
								<td>Simon r&eacute;pondit : &quot; Ma&icirc;tre, nous avons pein&eacute; toute une nuit sans
									rien prendre, mais sur ta parole je vais l&acirc;cher les filets. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:6-</i></td>
								<td>Et l'ayant fait, ils captur&egrave;rent une grande multitude de poissons,
									et leurs filets se rompaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:7-</i></td>
								<td>Ils firent signe alors &agrave; leurs associ&eacute;s qui &eacute;taient dans l'autre
									barque de venir &agrave; leur aide. Ils vinrent, et l'on remplit les
									deux barques, au point qu'elles enfon&ccedil;aient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:8-</i></td>
								<td>A cette vue, Simon-Pierre se jeta aux genoux de J&eacute;sus, en disant
									: &quot; &Eacute;loigne-toi de moi, Seigneur, car je suis un homme p&eacute;cheur
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:9-</i></td>
								<td>La frayeur en effet l'avait envahi, lui et tous ceux qui &eacute;taient
									avec lui, &agrave; cause du coup de filet qu'ils venaient de faire ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:10-</i></td>
								<td>pareillement Jacques et Jean, fils de Z&eacute;b&eacute;d&eacute;e, les compagnons
									de Simon. Mais J&eacute;sus dit &agrave; Simon : &quot; Sois sans crainte ; d&eacute;sormais
									ce sont des hommes que tu prendras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:11-</i></td>
								<td>Et ramenant les barques &agrave; terre, laissant tout, ils le suivirent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:12-</i></td>
								<td>Et il advint, comme il &eacute;tait dans une ville, qu'il y avait un
									homme plein de l&egrave;pre. A la vue de J&eacute;sus, il tomba sur la face
									et le pria en disant : &quot; Seigneur, si tu le veux, tu peux me purifier.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:13-</i></td>
								<td>Il &eacute;tendit la main et le toucha, en disant : &quot; Je le veux, sois
									purifi&eacute;. &quot; Et aussit&ocirc;t la l&egrave;pre le quitta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:14-</i></td>
								<td>Et il lui enjoignit de n'en parler &agrave; personne : &quot; Mais va-t'en
									te montrer au pr&ecirc;tre, et offre pour ta purification selon ce qu'a
									prescrit Mo&iuml;se : ce leur sera une attestation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:15-</i></td>
								<td>Or, la nouvelle se r&eacute;pandait de plus en plus &agrave; son sujet, et des
									foules nombreuses s'assemblaient pour l'entendre et se faire gu&eacute;rir
									de leurs maladies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:16-</i></td>
								<td>Mais lui se tenait retir&eacute; dans les d&eacute;serts et priait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:17-</i></td>
								<td>Et il advint, un jour qu'il &eacute;tait en train d'enseigner, qu'il
									y avait, assis, des Pharisiens et des docteurs de la Loi venus
									de tous les villages de Galil&eacute;e, de Jud&eacute;e, et de J&eacute;rusalem ; et
									la puissance du Seigneur lui faisait op&eacute;rer des gu&eacute;risons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:18-</i></td>
								<td>Et voici des gens portant sur un lit un homme qui &eacute;tait paralys&eacute;,
									et ils cherchaient &agrave; l'introduire et &agrave; le placer devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:19-</i></td>
								<td>Et comme ils ne savaient par o&ugrave; l'introduire &agrave; cause de la foule,
									ils mont&egrave;rent sur le toit et, &agrave; travers les tuiles, ils le descendirent
									avec sa civi&egrave;re, au milieu, devant J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:20-</i></td>
								<td>Voyant leur foi, il dit : &quot; Homme, tes p&eacute;ch&eacute;s te sont remis. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:21-</i></td>
								<td>Les scribes et les Pharisiens se mirent &agrave; penser : &quot; Qui est-il
									celui-l&agrave;, qui prof&egrave;re des blasph&egrave;mes ? Qui peut remettre les p&eacute;ch&eacute;s,
									sinon Dieu seul ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:22-</i></td>
								<td>Mais, percevant leurs pens&eacute;es, J&eacute;sus prit la parole et leur dit
									: &quot; Pourquoi ces pens&eacute;es dans vos c&#156;urs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:23-</i></td>
								<td>Quel est le plus facile, de dire : Tes p&eacute;ch&eacute;s te sont remis, ou
									de dire : L&egrave;ve-toi et marche ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:24-</i></td>
								<td>Eh bien ! pour que vous sachiez que le Fils de l'homme a le pouvoir
									sur la terre de remettre les p&eacute;ch&eacute;s, je te l'ordonne, dit-il au
									paralys&eacute;, l&egrave;ve-toi et, prenant ta civi&egrave;re, va chez toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:25-</i></td>
								<td>Et, &agrave; l'instant m&ecirc;me, se levant devant eux, et prenant ce sur
									quoi il gisait, il s'en alla chez lui en glorifiant Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:26-</i></td>
								<td>Tous furent alors saisis de stupeur et ils glorifiaient Dieu.
									Ils furent remplis de crainte et ils disaient : &quot; Nous avons vu
									d'&eacute;tranges choses aujourd'hui ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:27-</i></td>
								<td>Apr&egrave;s cela il sortit, remarqua un publicain du nom de L&eacute;vi assis
									au bureau de la douane, et il lui dit : &quot; Suis-moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:28-</i></td>
								<td>Et, quittant tout et se levant, il le suivait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:29-</i></td>
								<td>L&eacute;vi lui fit un grand festin dans sa maison, et il y avait une
									foule nombreuse de publicains et d'autres gens qui se trouvaient
									&agrave; table avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:30-</i></td>
								<td>Les Pharisiens et leurs scribes murmuraient et disaient &agrave; ses
									disciples : &quot; Pourquoi mangez-vous et buvez-vous avec les publicains
									et les p&eacute;cheurs ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:31-</i></td>
								<td>Et, prenant la parole, J&eacute;sus leur dit : &quot; Ce ne sont pas les gens
									en bonne sant&eacute; qui ont besoin de m&eacute;decin, mais les malades ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:32-</i></td>
								<td>je ne suis pas venu appeler les justes, mais les p&eacute;cheurs, au
									repentir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:33-</i></td>
								<td>Mais eux lui dirent : &quot; Les disciples de Jean je&ucirc;nent fr&eacute;quemment
									et font des pri&egrave;res, ceux des Pharisiens pareillement, et les
									tiens mangent et boivent ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:34-</i></td>
								<td>J&eacute;sus leur dit : &quot; Pouvez-vous faire je&ucirc;ner les compagnons de
									l'&eacute;poux pendant que l'&eacute;poux est avec eux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:35-</i></td>
								<td>Mais viendront des jours... et quand l'&eacute;poux leur aura &eacute;t&eacute; enlev&eacute;,
									alors ils je&ucirc;neront en ces jours-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:36-</i></td>
								<td>Il leur disait encore une parabole : &quot; Personne ne d&eacute;chire une
									pi&egrave;ce d'un v&ecirc;tement neuf pour la rajouter &agrave; un vieux v&ecirc;tement
									; autrement, on aura d&eacute;chir&eacute; le neuf, et la pi&egrave;ce prise au neuf
									jurera avec le vieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:37-</i></td>
								<td>&quot; Personne non plus ne met du vin nouveau dans des outres vieilles
									; autrement, le vin nouveau fera &eacute;clater les outres, et il se
									r&eacute;pandra et les outres seront perdues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:38-</i></td>
								<td>Mais du vin nouveau, il le faut mettre en des outres neuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;5:39-</i></td>
								<td>Personne, apr&egrave;s avoir bu du vin vieux, n'en veut du nouveau. On
									dit en effet : C'est le vieux qui est bon. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;