<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;6:1-</i></td>
								<td>Or il advint, un sabbat, qu'il traversait des moissons, et ses
									disciples arrachaient et mangeaient des &eacute;pis en les froissant
									de leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:2-</i></td>
								<td>Mais quelques Pharisiens dirent : &quot; Pourquoi faites-vous ce qui
									n'est pas permis le jour du sabbat ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:3-</i></td>
								<td>J&eacute;sus leur r&eacute;pondit : &quot; Vous n'avez donc pas lu ce que fit David,
									lorsqu'il eut faim, lui et ses compagnons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:4-</i></td>
								<td>comment il entra dans la demeure de Dieu, prit les pains d'oblation,
									en mangea et en donna &agrave; ses compagnons, ces pains qu'il n'est
									permis de manger qu'aux seuls pr&ecirc;tres ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:5-</i></td>
								<td>Et il leur disait : &quot; Le Fils de l'homme est ma&icirc;tre du sabbat.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:6-</i></td>
								<td>Or il advint, un autre sabbat, qu'il entra dans la synagogue,
									et il enseignait. Il y avait l&agrave; un homme dont la main droite &eacute;tait
									s&egrave;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:7-</i></td>
								<td>Les scribes et les Pharisiens l'&eacute;piaient pour voir s'il allait
									gu&eacute;rir, le sabbat, afin de trouver &agrave; l'accuser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:8-</i></td>
								<td>Mais lui connaissait leurs pens&eacute;es. Il dit donc &agrave; l'homme qui
									avait la main s&egrave;che : &quot; L&egrave;ve-toi et tiens-toi debout au milieu.
									&quot; Il se leva et se tint debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:9-</i></td>
								<td>Puis J&eacute;sus leur dit : &quot; Je vous le demande : est-il permis, le
									sabbat, de faire le bien plut&ocirc;t que de faire le mal, de sauver
									une vie plut&ocirc;t que de la perdre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:10-</i></td>
								<td>Promenant alors son regard sur eux tous, il lui dit : &quot; &Eacute;tends
									ta main. &quot; L'autre le fit, et sa main fut remise en &eacute;tat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:11-</i></td>
								<td>Mais eux furent remplis de rage, et ils se concertaient sur ce
									qu'ils pourraient bien faire &agrave; J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:12-</i></td>
								<td>Or il advint, en ces jours-l&agrave;, qu'il s'en alla dans la montagne
									pour prier, et il passait toute la nuit &agrave; prier Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:13-</i></td>
								<td>Lorsqu'il fit jour, il appela ses disciples et il en choisit douze,
									qu'il nomma ap&ocirc;tres : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:14-</i></td>
								<td>Simon, qu'il nomma Pierre, Andr&eacute; son fr&egrave;re, Jacques, Jean, Philippe,
									Barth&eacute;lemy, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:15-</i></td>
								<td>Matthieu, Thomas, Jacques fils d'Alph&eacute;e, Simon appel&eacute; le Z&eacute;lote,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:16-</i></td>
								<td>Judas fils de Jacques, et Judas Iscariote, qui devint un tra&icirc;tre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:17-</i></td>
								<td>Descendant alors avec eux, il se tint sur un plateau. Il y avait
									l&agrave; une foule nombreuse de ses disciples et une grande multitude
									de gens qui, de toute la Jud&eacute;e et de J&eacute;rusalem et du littoral
									de Tyr et de Sidon, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:18-</i></td>
								<td>&eacute;taient venus pour l'entendre et se faire gu&eacute;rir de leurs maladies.
									Ceux que tourmentaient des esprits impurs &eacute;taient gu&eacute;ris, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:19-</i></td>
								<td>et toute la foule cherchait &agrave; le toucher, parce qu'une force sortait
									de lui et les gu&eacute;rissait tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:20-</i></td>
								<td>Et lui, levant les yeux sur ses disciples, disait : &quot; Heureux,
									vous les pauvres, car le Royaume de Dieu est &agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:21-</i></td>
								<td>Heureux, vous qui avez faim maintenant, car vous serez rassasi&eacute;s.
									Heureux, vous qui pleurez maintenant, car vous rirez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:22-</i></td>
								<td>Heureux &ecirc;tes-vous, quand les hommes vous ha&iuml;ront, quand ils vous
									frapperont d'exclusion et qu'ils insulteront et proscriront votre
									nom comme inf&acirc;me, &agrave; cause du Fils de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:23-</i></td>
								<td>R&eacute;jouissez-vous ce jour-l&agrave; et tressaillez d'all&eacute;gresse, car voici
									que votre r&eacute;compense sera grande dans le ciel. C'est de cette
									mani&egrave;re, en effet, que leurs p&egrave;res traitaient les proph&egrave;tes. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:24-</i></td>
								<td>&quot; Mais malheur &agrave; vous, les riches ! car vous avez votre consolation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:25-</i></td>
								<td>Malheur &agrave; vous, qui &ecirc;tes repus maintenant ! car vous aurez faim.
									Malheur, vous qui riez maintenant! car vous conna&icirc;trez le deuil
									et les larmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:26-</i></td>
								<td>Malheur, lorsque tous les hommes diront du bien de vous ! C'est
									de cette mani&egrave;re, en effet, que leurs p&egrave;res traitaient les faux
									proph&egrave;tes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:27-</i></td>
								<td>&quot; Mais je vous le dis, &agrave; vous qui m'&eacute;coutez : Aimez vos ennemis,
									faites du bien &agrave; ceux qui vous ha&iuml;ssent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:28-</i></td>
								<td>b&eacute;nissez ceux qui vous maudissent, priez pour ceux qui vous diffament.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:29-</i></td>
								<td>A qui te frappe sur une joue, pr&eacute;sente encore l'autre ; &agrave; qui
									t'enl&egrave;ve ton manteau, ne refuse pas ta tunique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:30-</i></td>
								<td>A quiconque te demande, donne, et &agrave; qui t'enl&egrave;ve ton bien, ne
									le r&eacute;clame pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:31-</i></td>
								<td>Ce que vous voulez que les hommes fassent pour vous, faites-le
									pour eux pareillement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:32-</i></td>
								<td>Que si vous aimez ceux qui vous aiment, quel gr&eacute; vous en saura-t-on
									? Car m&ecirc;me les p&eacute;cheurs aiment ceux qui les aiment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:33-</i></td>
								<td>Et si vous faites du bien &agrave; ceux qui vous en font, quel gr&eacute; vous
									en saura-t-on ? M&ecirc;me les p&eacute;cheurs en font autant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:34-</i></td>
								<td>Et si vous pr&ecirc;tez &agrave; ceux dont vous esp&eacute;rez recevoir, quel gr&eacute;
									vous en saura-t-on ? M&ecirc;me des p&eacute;cheurs pr&ecirc;tent &agrave; des p&eacute;cheurs
									afin de recevoir l'&eacute;quivalent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:35-</i></td>
								<td>Au contraire, aimez vos ennemis, faites du bien et pr&ecirc;tez sans
									rien attendre en retour. Votre r&eacute;compense alors sera grande, et
									vous serez les fils du Tr&egrave;s-Haut, car il est bon, Lui, pour les
									ingrats et les m&eacute;chants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:36-</i></td>
								<td>&quot; Montrez-vous compatissants, comme votre P&egrave;re est compatissant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:37-</i></td>
								<td>Ne jugez pas, et vous ne serez pas jug&eacute;s ; ne condamnez pas, et
									vous ne serez pas condamn&eacute;s ; remettez, et il vous sera remis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:38-</i></td>
								<td>Donnez, et l'on vous donnera ; c'est une bonne mesure, tass&eacute;e,
									secou&eacute;e, d&eacute;bordante, qu'on versera dans votre sein ; car de la
									mesure dont vous mesurez on mesurera pour vous en retour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:39-</i></td>
								<td>Il leur dit encore une parabole : &quot; Un aveugle peut-il guider
									un aveugle ? Ne tomberont-ils pas tous les deux dans un trou ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:40-</i></td>
								<td>Le disciple n'est pas au-dessus du ma&icirc;tre ; tout disciple accompli
									sera comme son ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:41-</i></td>
								<td>Qu'as-tu &agrave; regarder la paille qui est dans l'&#156;il de ton fr&egrave;re
									? Et la poutre qui est dans ton &#156;il &agrave; toi, tu ne la remarques
									pas ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:42-</i></td>
								<td>Comment peux-tu dire &agrave; ton fr&egrave;re : &quot;Fr&egrave;re, laisse-moi &ocirc;ter la
									paille qui est dans ton &#156;il&quot;, toi qui ne vois pas la poutre qui
									est dans ton &#156;il ? Hypocrite, &ocirc;te d'abord la poutre de ton &#156;il
									; et alors tu verras clair pour &ocirc;ter la paille qui est dans l'&#156;il
									de ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:43-</i></td>
								<td>&quot; Il n'y a pas de bon arbre qui produise un fruit g&acirc;t&eacute;, ni inversement
									d'arbre g&acirc;t&eacute; qui produise un bon fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:44-</i></td>
								<td>Chaque arbre en effet se reconna&icirc;t &agrave; son propre fruit ; on ne
									cueille pas de figues sur des &eacute;pines, on ne vendange pas non plus
									de raisin sur des ronces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:45-</i></td>
								<td>L'homme bon, du bon tr&eacute;sor de son c&#156;ur, tire ce qui est bon, et
									celui qui est mauvais, de son mauvais fond, tire ce qui est mauvais
									; car c'est du trop-plein du c&#156;ur que parle sa bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:46-</i></td>
								<td>&quot; Pourquoi m'appelez-vous &quot;Seigneur, Seigneur&quot;, et ne faites-vous
									pas ce que je dis ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:47-</i></td>
								<td>&quot; Quiconque vient &agrave; moi, &eacute;coute mes paroles et les met en pratique,
									je vais vous montrer &agrave; qui il est comparable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:48-</i></td>
								<td>Il est comparable &agrave; un homme qui, b&acirc;tissant une maison, a creus&eacute;,
									creus&eacute; profond et pos&eacute; les fondations sur le roc. La crue survenant,
									le torrent s'est ru&eacute; sur cette maison, mais il n'a pu l'&eacute;branler,
									parce qu'elle &eacute;tait bien b&acirc;tie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;6:49-</i></td>
								<td>Mais celui au contraire qui a &eacute;cout&eacute; et n'a pas mis en pratique
									est comparable &agrave; un homme qui aurait b&acirc;ti sa maison &agrave; m&ecirc;me le
									sol, sans fondations. Le torrent s'est ru&eacute; sur elle, et aussit&ocirc;t
									elle s'est &eacute;croul&eacute;e ; et le d&eacute;sastre survenu &agrave; cette maison a
									&eacute;t&eacute; grand ! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;