<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;7:1-</i></td>
								<td>Apr&egrave;s qu'il eut fini de faire entendre au peuple toutes ses paroles,
									il entra dans Capharna&uuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:2-</i></td>
								<td>Or un centurion avait, malade et sur le point de mourir, un esclave
									qui lui &eacute;tait cher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:3-</i></td>
								<td>Ayant entendu parler de J&eacute;sus, il envoya vers lui quelques-uns
									des anciens des Juifs, pour le prier de venir sauver son esclave.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:4-</i></td>
								<td>Arriv&eacute;s aupr&egrave;s de J&eacute;sus, ils le suppliaient instamment : &quot; Il
									est digne, disaient-ils, que tu lui accordes cela ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:5-</i></td>
								<td>il aime en effet notre nation, et c'est lui qui nous a b&acirc;ti la
									synagogue. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:6-</i></td>
								<td>J&eacute;sus faisait route avec eux, et d&eacute;j&agrave; il n'&eacute;tait plus loin de
									la maison, quand le centurion envoya des amis pour lui dire :
									&quot; Seigneur, ne te d&eacute;range pas davantage, car je ne m&eacute;rite pas
									que tu entres sous mon toit ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:7-</i></td>
								<td>aussi bien ne me suis-je pas jug&eacute; digne de venir te trouver. Mais
									dis un mot et que mon enfant soit gu&eacute;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:8-</i></td>
								<td>Car moi, qui n'ai rang que de subalterne, j'ai sous moi des soldats,
									et je dis &agrave; l'un : Va ! et il va, et &agrave; un autre : Viens ! et il
									vient, et &agrave; mon esclave : Fais ceci ! et il le fait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:9-</i></td>
								<td>En entendant ces paroles, J&eacute;sus l'admira et, se retournant, il
									dit &agrave; la foule qui le suivait : &quot; Je vous le dis : pas m&ecirc;me en
									Isra&euml;l je n'ai trouv&eacute; une telle foi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:10-</i></td>
								<td>Et, de retour &agrave; la maison, les envoy&eacute;s trouv&egrave;rent l'esclave en
									parfaite sant&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:11-</i></td>
								<td>Et il advint ensuite qu'il se rendit dans une ville appel&eacute;e Na&iuml;m.
									Ses disciples et une foule nombreuse faisaient route avec lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:12-</i></td>
								<td>Quand il fut pr&egrave;s de la porte de la ville, voil&agrave; qu'on portait
									en terre un mort, un fils unique dont la m&egrave;re &eacute;tait veuve ; et
									il y avait avec elle une foule consid&eacute;rable de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:13-</i></td>
								<td>En la voyant, le Seigneur eut piti&eacute; d'elle et lui dit : &quot; Ne pleure
									pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:14-</i></td>
								<td>Puis, s'approchant, il toucha le cercueil, et les porteurs s'arr&ecirc;t&egrave;rent.
									Et il dit : &quot; Jeune homme, je te le dis, l&egrave;ve-toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:15-</i></td>
								<td>Et le mort se dressa sur son s&eacute;ant et se mit &agrave; parler. Et il le
									remit &agrave; sa m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:16-</i></td>
								<td>Tous furent saisis de crainte, et ils glorifiaient Dieu en disant
									: &quot; Un grand proph&egrave;te s'est lev&eacute; parmi nous et Dieu a visit&eacute; son
									peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:17-</i></td>
								<td>Et ce propos se r&eacute;pandit &agrave; son sujet dans la Jud&eacute;e enti&egrave;re et
									tout le pays d'alentour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:18-</i></td>
								<td>Les disciples de Jean l'inform&egrave;rent de tout cela. Appelant &agrave; lui
									deux de ses disciples, Jean </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:19-</i></td>
								<td>les envoya dire au Seigneur : &quot; Es-tu celui qui doit venir ou
									devons-nous en attendre un autre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:20-</i></td>
								<td>Arriv&eacute;s aupr&egrave;s de lui, ces hommes dirent : &quot; Jean le Baptiste
									nous envoie te dire : Es-tu celui qui doit venir ou devons-nous
									en attendre un autre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:21-</i></td>
								<td>A cette heure-l&agrave;, il gu&eacute;rit beaucoup de gens afflig&eacute;s de maladies,
									d'infirmit&eacute;s, d'esprits mauvais, et rendit la vue &agrave; beaucoup d'aveugles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:22-</i></td>
								<td>Puis il r&eacute;pondit aux envoy&eacute;s : &quot; Allez rapporter &agrave; Jean ce que
									vous avez vu et entendu : les aveugles voient, les boiteux marchent,
									les l&eacute;preux sont purifi&eacute;s et les sourds entendent, les morts ressuscitent,
									la Bonne Nouvelle est annonc&eacute;e aux pauvres ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:23-</i></td>
								<td>et heureux celui qui ne tr&eacute;buchera pas &agrave; cause de moi ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:24-</i></td>
								<td>Quand les envoy&eacute;s de Jean furent partis, il se mit &agrave; dire aux
									foules au sujet de Jean : &quot; Qu'&ecirc;tes-vous all&eacute;s contempler au d&eacute;sert
									? Un roseau agit&eacute; par le vent ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:25-</i></td>
								<td>Alors qu'&ecirc;tes-vous all&eacute;s voir ? Un homme v&ecirc;tu d'habits d&eacute;licats
									? Mais ceux qui ont des habits magnifiques et vivent dans les
									d&eacute;lices sont dans les palais royaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:26-</i></td>
								<td>Alors qu'&ecirc;tes-vous all&eacute;s voir ? Un proph&egrave;te ? Oui, je vous le
									dis, et plus qu'un proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:27-</i></td>
								<td>C'est celui dont il est &eacute;crit : Voici que j'envoie mon messager
									en avant de toi pour pr&eacute;parer ta route devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:28-</i></td>
								<td>&quot; Je vous le dis : de plus grand que Jean parmi les enfants des
									femmes, il n'y en a pas ; et cependant le plus petit dans le Royaume
									de Dieu est plus grand que lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:29-</i></td>
								<td>Tout le peuple qui a &eacute;cout&eacute;, et m&ecirc;me les publicains, ont justifi&eacute;
									Dieu en se faisant baptiser du bapt&ecirc;me de Jean ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:30-</i></td>
								<td>mais les Pharisiens et les l&eacute;gistes ont annul&eacute; pour eux le dessein
									de Dieu en ne se faisant pas baptiser par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:31-</i></td>
								<td>&quot; A qui donc vais-je comparer les hommes de cette g&eacute;n&eacute;ration ?
									A qui ressemblent-ils ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:32-</i></td>
								<td>Ils ressemblent &agrave; ces gamins qui sont assis sur une place et s'interpellent
									les uns les autres, en disant : &quot;Nous vous avons jou&eacute; de la fl&ucirc;te,
									et vous n'avez pas dans&eacute; ! Nous avons entonn&eacute; un chant fun&egrave;bre,
									et vous n'avez pas pleur&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:33-</i></td>
								<td>&quot; Jean le Baptiste est venu en effet, ne mangeant pas de pain
									ni ne buvant de vin, et vous dites : &quot;Il est poss&eacute;d&eacute; ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:34-</i></td>
								<td>Le Fils de l'homme est venu, mangeant et buvant, et vous dites
									: &quot;Voil&agrave; un glouton et un ivrogne, un ami des publicains et des
									p&eacute;cheurs ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:35-</i></td>
								<td>Et la Sagesse a &eacute;t&eacute; justifi&eacute;e par tous ses enfants. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:36-</i></td>
								<td>Un Pharisien l'invita &agrave; manger avec lui ; il entra dans la maison
									du Pharisien et se mit &agrave; table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:37-</i></td>
								<td>Et voici une femme, qui dans la ville &eacute;tait une p&eacute;cheresse. Ayant
									appris qu'il &eacute;tait &agrave; table dans la maison du Pharisien, elle avait
									apport&eacute; un vase de parfum. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:38-</i></td>
								<td>Et se pla&ccedil;ant par derri&egrave;re, &agrave; ses pieds, tout en pleurs, elle
									se mit &agrave; lui arroser les pieds de ses larmes ; et elle les essuyait
									avec ses cheveux, les couvrait de baisers, les oignait de parfum.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:39-</i></td>
								<td>A cette vue, le Pharisien qui l'avait convi&eacute; se dit en lui-m&ecirc;me
									: &quot; Si cet homme &eacute;tait proph&egrave;te, il saurait qui est cette femme
									qui le touche, et ce qu'elle est : une p&eacute;cheresse ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:40-</i></td>
								<td>Mais, prenant la parole, J&eacute;sus lui dit : &quot; Simon, j'ai quelque
									chose &agrave; te dire. &quot; - &quot; Parle, ma&icirc;tre &quot;, r&eacute;pond-il. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:41-</i></td>
								<td>&quot; Un cr&eacute;ancier avait deux d&eacute;biteurs ; l'un devait cinq cents deniers,
									l'autre cinquante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:42-</i></td>
								<td>Comme ils n'avaient pas de quoi rembourser, il fit gr&acirc;ce &agrave; tous
									deux. Lequel des deux l'en aimera le plus ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:43-</i></td>
								<td>Simon r&eacute;pondit : &quot; Celui-l&agrave;, je pense, auquel il a fait gr&acirc;ce
									de plus. &quot; Il lui dit : &quot; Tu as bien jug&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:44-</i></td>
								<td>Et, se tournant vers la femme : &quot; Tu vois cette femme ? dit-il
									&agrave; Simon. Je suis entr&eacute; dans ta maison, et tu ne m'as pas vers&eacute;
									d'eau sur les pieds ; elle, au contraire, m'a arros&eacute; les pieds
									de ses larmes et les a essuy&eacute;s avec ses cheveux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:45-</i></td>
								<td>Tu ne m'as pas donn&eacute; de baiser ; elle, au contraire, depuis que
									je suis entr&eacute;, n'a cess&eacute; de me couvrir les pieds de baisers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:46-</i></td>
								<td>Tu n'as pas r&eacute;pandu d'huile sur ma t&ecirc;te ; elle, au contraire,
									a r&eacute;pandu du parfum sur mes pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:47-</i></td>
								<td>A cause de cela, je te le dis, ses p&eacute;ch&eacute;s, ses nombreux p&eacute;ch&eacute;s,
									lui sont remis parce qu'elle a montr&eacute; beaucoup d'amour. Mais celui
									&agrave; qui on remet peu montre peu d'amour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:48-</i></td>
								<td>Puis il dit &agrave; la femme : &quot; Tes p&eacute;ch&eacute;s sont remis. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:49-</i></td>
								<td>Et ceux qui &eacute;taient &agrave; table avec lui se mirent &agrave; dire en eux-m&ecirc;mes
									: &quot; Qui est-il celui-l&agrave; qui va jusqu'&agrave; remettre les p&eacute;ch&eacute;s ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;7:50-</i></td>
								<td>Mais il dit &agrave; la femme : &quot; Ta foi t'a sauv&eacute;e ; va en paix. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;