<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;8:1-</i></td>
								<td>Et il advint ensuite qu'il cheminait &agrave; travers villes et villages,
									pr&ecirc;chant et annon&ccedil;ant la Bonne Nouvelle du Royaume de Dieu. Les
									Douze &eacute;taient avec lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:2-</i></td>
								<td>ainsi que quelques femmes qui avaient &eacute;t&eacute; gu&eacute;ries d'esprits mauvais
									et de maladies : Marie, appel&eacute;e la Magdal&eacute;enne, de laquelle &eacute;taient
									sortis sept d&eacute;mons, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:3-</i></td>
								<td>Jeanne, femme de Chouza, intendant d'H&eacute;rode, Suzanne et plusieurs
									autres, qui les assistaient de leurs biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:4-</i></td>
								<td>Comme une foule nombreuse se rassemblait et que de toutes les
									villes on s'acheminait vers lui, il dit par parabole : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:5-</i></td>
								<td>&quot; Le semeur est sorti pour semer sa semence. Et comme il semait,
									une partie du grain est tomb&eacute;e au bord du chemin ; elle a &eacute;t&eacute;
									foul&eacute;e aux pieds et les oiseaux du ciel ont tout mang&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:6-</i></td>
								<td>Une autre est tomb&eacute;e sur le roc et, apr&egrave;s avoir pouss&eacute;, elle s'est
									dess&eacute;ch&eacute;e faute d'humidit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:7-</i></td>
								<td>Une autre est tomb&eacute;e au milieu des &eacute;pines et, poussant avec elle,
									les &eacute;pines l'ont &eacute;touff&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:8-</i></td>
								<td>Une autre est tomb&eacute;e dans la bonne terre, a pouss&eacute; et produit
									du fruit au centuple. &quot; Et, ce disant, il s'&eacute;criait : &quot; Entende,
									qui a des oreilles pour entendre ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:9-</i></td>
								<td>Ses disciples lui demandaient ce que pouvait bien signifier cette
									parabole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:10-</i></td>
								<td>Il dit : &quot; A vous il a &eacute;t&eacute; donn&eacute; de conna&icirc;tre les myst&egrave;res du
									Royaume de Dieu ; mais pour les autres, c'est en paraboles, afin
									qu'ils voient sans voir et entendent sans comprendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:11-</i></td>
								<td>&quot; Voici donc ce que signifie la parabole : La semence, c'est la
									parole de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:12-</i></td>
								<td>Ceux qui sont au bord du chemin sont ceux qui ont entendu, puis
									vient le diable qui enl&egrave;ve la Parole de leur c&#156;ur, de peur qu'ils
									ne croient et soient sauv&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:13-</i></td>
								<td>Ceux qui sont sur le roc sont ceux qui accueillent la Parole avec
									joie quand ils l'ont entendue, mais ceux-l&agrave; n'ont pas de racine,
									ils ne croient que pour un moment, et au moment de l'&eacute;preuve ils
									font d&eacute;fection. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:14-</i></td>
								<td>Ce qui est tomb&eacute; dans les &eacute;pines, ce sont ceux qui ont entendu,
									mais en cours de route les soucis, la richesse et les plaisirs
									de la vie les &eacute;touffent, et ils n'arrivent pas &agrave; maturit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:15-</i></td>
								<td>Et ce qui est dans la bonne terre, ce sont ceux qui, ayant entendu
									la Parole avec un c&#156;ur noble et g&eacute;n&eacute;reux, la retiennent et portent
									du fruit par leur constance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:16-</i></td>
								<td>&quot; Personne, apr&egrave;s avoir allum&eacute; une lampe, ne la recouvre d'un
									vase ou ne la met sous un lit ; on la met au contraire sur un
									lampadaire, pour que ceux qui p&eacute;n&egrave;trent voient la lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:17-</i></td>
								<td>Car rien n'est cach&eacute; qui ne deviendra manifeste, rien non plus
									n'est secret qui ne doive &ecirc;tre connu et venir au grand jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:18-</i></td>
								<td>Prenez donc garde &agrave; la mani&egrave;re dont vous &eacute;coutez ! Car celui qui
									a, on lui donnera, et celui qui n'a pas, m&ecirc;me ce qu'il croit avoir
									lui sera enlev&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:19-</i></td>
								<td>Sa m&egrave;re et ses fr&egrave;res vinrent alors le trouver, mais ils ne pouvaient
									l'aborder &agrave; cause de la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:20-</i></td>
								<td>On l'en informa : &quot; Ta m&egrave;re et tes fr&egrave;res se tiennent dehors et
									veulent te voir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:21-</i></td>
								<td>Mais il leur r&eacute;pondit : &quot; Ma m&egrave;re et mes fr&egrave;res, ce sont ceux
									qui &eacute;coutent la parole de Dieu et la mettent en pratique. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:22-</i></td>
								<td>Or il advint, un jour, qu'il monta en barque ainsi que ses disciples,
									et il leur dit : &quot; Passons sur l'autre rive du lac. &quot; Et ils gagn&egrave;rent
									le large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:23-</i></td>
								<td>Tandis qu'ils naviguaient, il s'endormit. Et une bourrasque s'abattit
									sur le lac ; ils faisaient eau et se trouvaient en danger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:24-</i></td>
								<td>S'&eacute;tant donc approch&eacute;s, ils le r&eacute;veill&egrave;rent en disant : &quot; Ma&icirc;tre,
									ma&icirc;tre, nous p&eacute;rissons ! &quot; Et lui, s'&eacute;tant r&eacute;veill&eacute;, mena&ccedil;a le
									vent et le tumulte des flots. Ils s'apais&egrave;rent et le calme se
									fit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:25-</i></td>
								<td>Puis il leur dit : &quot; O&ugrave; est votre foi ? &quot; Ils furent saisis de
									crainte et d'&eacute;tonnement, et ils se disaient les uns aux autres
									: &quot; Qui est-il donc celui-l&agrave;, qu'il commande m&ecirc;me aux vents et
									aux flots, et ils lui ob&eacute;issent ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:26-</i></td>
								<td>Ils abord&egrave;rent au pays des G&eacute;ras&eacute;niens, lequel fait face &agrave; la
									Galil&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:27-</i></td>
								<td>Comme il mettait pied &agrave; terre, vint &agrave; sa rencontre un homme de
									la ville, poss&eacute;d&eacute; de d&eacute;mons. Depuis un temps consid&eacute;rable il n'avait
									pas mis de v&ecirc;tement ; et il ne demeurait pas dans une maison,
									mais dans les tombes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:28-</i></td>
								<td>Voyant J&eacute;sus, il poussa des cris, se jeta &agrave; ses pieds et, d'une
									voix forte, il dit : &quot; Que me veux-tu, J&eacute;sus, fils du Dieu Tr&egrave;s-Haut
									? Je t'en prie, ne me tourmente pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:29-</i></td>
								<td>Il prescrivait en effet &agrave; l'esprit impur de sortir de cet homme.
									Car, &agrave; maintes reprises, l'esprit s'&eacute;tait empar&eacute; de lui ; on le
									liait alors, pour le garder, avec des cha&icirc;nes et des entraves,
									mais il brisait ses liens et le d&eacute;mon l'entra&icirc;nait vers les d&eacute;serts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:30-</i></td>
								<td>J&eacute;sus l'interrogea : &quot; Quel est ton nom ? &quot; Il dit : &quot; L&eacute;gion
									&quot;, car beaucoup de d&eacute;mons &eacute;taient entr&eacute;s en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:31-</i></td>
								<td>Et ils le suppliaient de ne pas leur commander de s'en aller dans
									l'ab&icirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:32-</i></td>
								<td>Or il y avait l&agrave; un troupeau consid&eacute;rable de porcs en train de
									pa&icirc;tre dans la montagne. Les d&eacute;mons suppli&egrave;rent J&eacute;sus de leur
									permettre d'entrer dans les porcs. Et il le leur permit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:33-</i></td>
								<td>Sortant alors de l'homme, les d&eacute;mons entr&egrave;rent dans les porcs
									et le troupeau se pr&eacute;cipita du haut de l'escarpement dans le lac
									et se noya. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:34-</i></td>
								<td>Voyant ce qui s'&eacute;tait pass&eacute;, les gardiens prirent la fuite et
									rapport&egrave;rent la nouvelle &agrave; la ville et dans les fermes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:35-</i></td>
								<td>Les gens sortirent donc pour voir ce qui s'&eacute;tait pass&eacute;. Ils arriv&egrave;rent
									aupr&egrave;s de J&eacute;sus et trouv&egrave;rent l'homme dont &eacute;taient sortis les
									d&eacute;mons, assis, v&ecirc;tu et dans son bon sens, aux pieds de J&eacute;sus ;
									et ils furent pris de peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:36-</i></td>
								<td>Les t&eacute;moins leur rapport&egrave;rent comment avait &eacute;t&eacute; sauv&eacute; celui qui
									&eacute;tait d&eacute;moniaque. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:37-</i></td>
								<td>Et toute la population de la r&eacute;gion des G&eacute;ras&eacute;niens pria J&eacute;sus
									de s'&eacute;loigner d'eux, car ils &eacute;taient en proie &agrave; une grande peur.
									Et lui, &eacute;tant mont&eacute; en barque, s'en retourna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:38-</i></td>
								<td>L'homme dont les d&eacute;mons &eacute;taient sortis le priait de le garder
									avec lui, mais il le renvoya, en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:39-</i></td>
								<td>&quot; Retourne chez toi, et raconte tout ce que Dieu a fait pour toi.
									&quot; Il s'en alla donc, proclamant par la ville enti&egrave;re tout ce que
									J&eacute;sus avait fait pour lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:40-</i></td>
								<td>A son retour, J&eacute;sus fut accueilli par la foule, car tous &eacute;taient
									&agrave; l'attendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:41-</i></td>
								<td>Et voici qu'arriva un homme du nom de Ja&iuml;re, qui &eacute;tait chef de
									la synagogue. Tombant aux pieds de J&eacute;sus, il le priait de venir
									chez lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:42-</i></td>
								<td>parce qu'il avait une fille unique, &acirc;g&eacute;e d'environ douze ans,
									qui se mourait. Et comme il s'y rendait, les foules le serraient
									&agrave; l'&eacute;touffer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:43-</i></td>
								<td>Or une femme, atteinte d'un flux de sang depuis douze ann&eacute;es,
									et que nul n'avait pu gu&eacute;rir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:44-</i></td>
								<td>s'approcha par derri&egrave;re et toucha la frange de son manteau ; et
									&agrave; l'instant m&ecirc;me son flux de sang s'arr&ecirc;ta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:45-</i></td>
								<td>Mais J&eacute;sus dit : &quot; Qui est-ce qui m'a touch&eacute; ? &quot; Comme tous s'en
									d&eacute;fendaient, Pierre dit : &quot; Ma&icirc;tre, ce sont les foules qui te
									serrent et te pressent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:46-</i></td>
								<td>Mais J&eacute;sus dit : &quot; Quelqu'un m'a touch&eacute; ; car j'ai senti qu'une
									force &eacute;tait sortie de moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:47-</i></td>
								<td>Se voyant alors d&eacute;couverte, la femme vint toute tremblante et,
									se jetant &agrave; ses pieds, raconta devant tout le peuple pour quel
									motif elle l'avait touch&eacute;, et comment elle avait &eacute;t&eacute; gu&eacute;rie &agrave;
									l'instant m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:48-</i></td>
								<td>Et il lui dit : &quot; Ma fille, ta foi t'a sauv&eacute;e ; va en paix. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:49-</i></td>
								<td>Tandis qu'il parlait encore, arrive de chez le chef de synagogue
									quelqu'un qui dit : &quot; Ta fille est morte &agrave; pr&eacute;sent ; ne d&eacute;range
									plus le Ma&icirc;tre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:50-</i></td>
								<td>Mais J&eacute;sus, qui avait entendu, lui r&eacute;pondit : &quot; Sois sans crainte,
									crois seulement, et elle sera sauv&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:51-</i></td>
								<td>Arriv&eacute; &agrave; la maison, il ne laissa personne entrer avec lui, si
									ce n'est Pierre, Jean et Jacques, ainsi que le p&egrave;re et la m&egrave;re
									de l'enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:52-</i></td>
								<td>Tous pleuraient et se frappaient la poitrine &agrave; cause d'elle. Mais
									il dit : &quot; Ne pleurez pas, elle n'est pas morte, mais elle dort.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:53-</i></td>
								<td>Et ils se moquaient de lui, sachant bien qu'elle &eacute;tait morte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:54-</i></td>
								<td>Mais lui, prenant sa main, l'appela en disant : &quot; Enfant, l&egrave;ve-toi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:55-</i></td>
								<td>Son esprit revint, et elle se leva &agrave; l'instant m&ecirc;me. Et il ordonna
									de lui donner &agrave; manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;8:56-</i></td>
								<td>Ses parents furent saisis de stupeur, mais il leur prescrivit
									de ne dire &agrave; personne ce qui s'&eacute;tait pass&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;