<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Luc, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Luc, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lc&nbsp;9:1-</i></td>
								<td>Ayant convoqu&eacute; les Douze, il leur donna puissance et pouvoir sur
									tous les d&eacute;mons, et sur les maladies pour les gu&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:2-</i></td>
								<td>Et il les envoya proclamer le Royaume de Dieu et faire des gu&eacute;risons.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:3-</i></td>
								<td>Il leur dit : &quot; Ne prenez rien pour la route, ni b&acirc;ton, ni besace,
									ni pain, ni argent ; n'ayez pas non plus chacun deux tuniques.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:4-</i></td>
								<td>En quelque maison que vous entriez, demeurez-y, et partez de l&agrave;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:5-</i></td>
								<td>Quant &agrave; ceux qui ne vous accueilleront pas, sortez de cette ville
									et secouez la poussi&egrave;re de vos pieds, en t&eacute;moignage contre eux.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:6-</i></td>
								<td>&Eacute;tant partis, ils passaient de village en village, annon&ccedil;ant la
									Bonne Nouvelle et faisant partout des gu&eacute;risons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:7-</i></td>
								<td>H&eacute;rode, le t&eacute;trarque, apprit tout ce qui se passait, et il &eacute;tait
									fort perplexe, car certains disaient : &quot; C'est Jean qui est ressuscit&eacute;
									d'entre les morts &quot; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:8-</i></td>
								<td>certains : &quot; C'est &Eacute;lie qui est reparu &quot; ; d'autres : &quot; C'est
									un des anciens proph&egrave;tes qui est ressuscit&eacute; &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:9-</i></td>
								<td>Mais H&eacute;rode dit : &quot; Jean ! moi je l'ai fait d&eacute;capiter. Quel est-il
									donc, celui dont j'entends dire de telles choses ? &quot; Et il cherchait
									&agrave; le voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:10-</i></td>
								<td>A leur retour, les ap&ocirc;tres lui racont&egrave;rent tout ce qu'ils avaient
									fait. Les prenant alors avec lui, il se retira &agrave; l'&eacute;cart, vers
									une ville appel&eacute;e Bethsa&iuml;de. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:11-</i></td>
								<td>Mais les foules, ayant compris, partirent &agrave; sa suite. Il leur
									fit bon accueil, leur parla du Royaume de Dieu et rendit la sant&eacute;
									&agrave; ceux qui avaient besoin de gu&eacute;rison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:12-</i></td>
								<td>Le jour commen&ccedil;a &agrave; baisser. S'approchant, les Douze lui dirent
									: &quot; Renvoie la foule, afin qu'ils aillent dans les villages et
									fermes d'alentour pour y trouver logis et provisions, car nous
									sommes ici dans un endroit d&eacute;sert. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:13-</i></td>
								<td>Mais il leur dit : &quot; Donnez-leur vous-m&ecirc;mes &agrave; manger. &quot; Ils dirent
									: &quot; Nous n'avons pas plus de cinq pains et de deux poissons. A
									moins peut-&ecirc;tre d'aller nous-m&ecirc;mes acheter de la nourriture pour
									tout ce peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:14-</i></td>
								<td>Car il y avait bien cinq mille hommes. Mais il dit &agrave; ses disciples
									: &quot; Faites-les s'&eacute;tendre par groupes d'une cinquantaine. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:15-</i></td>
								<td>Ils agirent ainsi et les firent tous s'&eacute;tendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:16-</i></td>
								<td>Prenant alors les cinq pains et les deux poissons, il leva les
									yeux au ciel, les b&eacute;nit, les rompit et il les donnait aux disciples
									pour les servir &agrave; la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:17-</i></td>
								<td>Ils mang&egrave;rent et furent tous rassasi&eacute;s, et ce qu'ils avaient eu
									de reste fut emport&eacute; : douze couffins de morceaux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:18-</i></td>
								<td>Et il advint, comme il &eacute;tait &agrave; prier, seul, n'ayant avec lui que
									les disciples, qu'il les interrogea en disant : &quot; Qui suis-je,
									au dire des foules ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:19-</i></td>
								<td>Ils r&eacute;pondirent : &quot; Jean le Baptiste ; pour d'autres, &Eacute;lie ; pour
									d'autres, un des anciens proph&egrave;tes est ressuscit&eacute;. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:20-</i></td>
								<td>&quot; Mais pour vous, leur dit-il, qui suis-je ? &quot; Pierre r&eacute;pondit
									: &quot; Le Christ de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:21-</i></td>
								<td>Mais lui leur enjoignit et prescrivit de ne le dire &agrave; personne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:22-</i></td>
								<td>&quot; Le Fils de l'homme, dit-il, doit souffrir beaucoup, &ecirc;tre rejet&eacute;
									par les anciens, les grands pr&ecirc;tres et les scribes, &ecirc;tre tu&eacute; et,
									le troisi&egrave;me jour, ressusciter. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:23-</i></td>
								<td>Et il disait &agrave; tous : &quot; Si quelqu'un veut venir &agrave; ma suite, qu'il
									se renie lui-m&ecirc;me, qu'il se charge de sa croix chaque jour, et
									qu'il me suive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:24-</i></td>
								<td>Qui veut en effet sauver sa vie la perdra, mais qui perdra sa
									vie &agrave; cause de moi, celui-l&agrave; la sauvera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:25-</i></td>
								<td>Que sert donc &agrave; l'homme de gagner le monde entier, s'il se perd
									ou se ruine lui-m&ecirc;me ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:26-</i></td>
								<td>Car celui qui aura rougi de moi et de mes paroles, de celui-l&agrave;
									le Fils de l'homme rougira, lorsqu'il viendra dans sa gloire et
									dans celle du P&egrave;re et des saints anges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:27-</i></td>
								<td>&quot; Je vous le dis vraiment, il en est de pr&eacute;sents ici m&ecirc;me qui
									ne go&ucirc;teront pas la mort, avant d'avoir vu le Royaume de Dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:28-</i></td>
								<td>Or il advint, environ huit jours apr&egrave;s ces paroles, que, prenant
									avec lui Pierre, Jean et Jacques, il gravit la montagne pour prier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:29-</i></td>
								<td>Et il advint, comme il priait, que l'aspect de son visage devint
									autre, et son v&ecirc;tement, d'une blancheur fulgurante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:30-</i></td>
								<td>Et voici que deux hommes s'entretenaient avec lui : c'&eacute;taient
									Mo&iuml;se et &Eacute;lie </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:31-</i></td>
								<td>qui, apparus en gloire, parlaient de son d&eacute;part, qu'il allait
									accomplir &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:32-</i></td>
								<td>Pierre et ses compagnons &eacute;taient accabl&eacute;s de sommeil. S'&eacute;tant
									bien r&eacute;veill&eacute;s, ils virent sa gloire et les deux hommes qui se
									tenaient avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:33-</i></td>
								<td>Et il advint, comme ceux-ci se s&eacute;paraient de lui, que Pierre dit
									&agrave; J&eacute;sus : &quot; Ma&icirc;tre, il est heureux que nous soyons ici ; faisons
									donc trois tentes, une pour toi, une pour Mo&iuml;se et une pour &Eacute;lie
									&quot; : il ne savait ce qu'il disait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:34-</i></td>
								<td>Et pendant qu'il disait cela, survint une nu&eacute;e qui les prenait
									sous son ombre et ils furent saisis de peur en entrant dans la
									nu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:35-</i></td>
								<td>Et une voix partit de la nu&eacute;e, qui disait : &quot; Celui-ci est mon
									Fils, l'&Eacute;lu, &eacute;coutez-le. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:36-</i></td>
								<td>Et quand la voix eut retenti, J&eacute;sus se trouva seul. Pour eux,
									ils gard&egrave;rent le silence et ne rapport&egrave;rent rien &agrave; personne, en
									ces jours-l&agrave;, de ce qu'ils avaient vu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:37-</i></td>
								<td>Or il advint, le jour suivant, &agrave; leur descente de la montagne,
									qu'une foule nombreuse vint au-devant de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:38-</i></td>
								<td>Et voici qu'un homme de la foule s'&eacute;cria : &quot; Ma&icirc;tre, je te prie
									de jeter les yeux sur mon fils, car c'est mon unique enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:39-</i></td>
								<td>Et voil&agrave; qu'un esprit s'en empare, et soudain il crie, le secoue
									avec violence et le fait &eacute;cumer ; et ce n'est qu'&agrave; grand-peine
									qu'il s'en &eacute;loigne, le laissant tout bris&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:40-</i></td>
								<td>J'ai pri&eacute; tes disciples de l'expulser, mais ils ne l'ont pu. &quot;
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:41-</i></td>
								<td>&quot; Engeance incr&eacute;dule et pervertie, r&eacute;pondit J&eacute;sus, jusques &agrave; quand
									serai-je aupr&egrave;s de vous et vous supporterai-je ? Am&egrave;ne ici ton
									fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:42-</i></td>
								<td>Celui-ci ne faisait qu'approcher, quand le d&eacute;mon le jeta &agrave; terre
									et le secoua violemment. Mais J&eacute;sus mena&ccedil;a l'esprit impur, gu&eacute;rit
									l'enfant et le remit &agrave; son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:43-</i></td>
								<td>Et tous &eacute;taient frapp&eacute;s de la grandeur de Dieu. Comme tous &eacute;taient
									&eacute;tonn&eacute;s de tout ce qu'il faisait, il dit &agrave; ses disciples : </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:44-</i></td>
								<td>&quot; Vous, mettez-vous bien dans les oreilles les paroles que voici
									: le Fils de l'homme va &ecirc;tre livr&eacute; aux mains des hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:45-</i></td>
								<td>Mais ils ne comprenaient pas cette parole ; elle leur demeurait
									voil&eacute;e pour qu'ils n'en saisissent pas le sens, et ils craignaient
									de l'interroger sur cette parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:46-</i></td>
								<td>Une pens&eacute;e leur vint &agrave; l'esprit : qui pouvait bien &ecirc;tre le plus
									grand d'entre eux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:47-</i></td>
								<td>Mais J&eacute;sus, sachant ce qui se discutait dans leur c&#156;ur, prit un
									petit enfant, le pla&ccedil;a pr&egrave;s de lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:48-</i></td>
								<td>et leur dit : &quot; Quiconque accueille ce petit enfant &agrave; cause de
									mon nom, c'est moi qu'il accueille, et quiconque m'accueille accueille
									Celui qui m'a envoy&eacute; ; car celui qui est le plus petit parmi vous
									tous, c'est celui-l&agrave; qui est grand. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:49-</i></td>
								<td>Jean prit la parole et dit : &quot; Ma&icirc;tre, nous avons vu quelqu'un
									expulser des d&eacute;mons en ton nom, et nous voulions l'emp&ecirc;cher, parce
									qu'il ne te suit pas avec nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:50-</i></td>
								<td>Mais J&eacute;sus lui dit : &quot; Ne l'en emp&ecirc;chez pas ; car qui n'est pas
									contre vous est pour vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:51-</i></td>
								<td>Or il advint, comme s'accomplissait le temps o&ugrave; il devait &ecirc;tre
									enlev&eacute;, qu'il prit r&eacute;solument le chemin de J&eacute;rusalem </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:52-</i></td>
								<td>et envoya des messagers en avant de lui. S'&eacute;tant mis en route,
									ils entr&egrave;rent dans un village samaritain pour tout lui pr&eacute;parer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:53-</i></td>
								<td>Mais on ne le re&ccedil;ut pas, parce qu'il faisait route vers J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:54-</i></td>
								<td>Ce que voyant, les disciples Jacques et Jean dirent : &quot; Seigneur,
									veux-tu que nous ordonnions au feu de descendre du ciel et de
									les consumer ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:55-</i></td>
								<td>Mais, se retournant, il les r&eacute;primanda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:56-</i></td>
								<td>Et ils se mirent en route pour un autre village. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:57-</i></td>
								<td>Et tandis qu'ils faisaient route, quelqu'un lui dit en chemin
									: &quot; Je te suivrai o&ugrave; que tu ailles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:58-</i></td>
								<td>J&eacute;sus lui dit : &quot; Les renards ont des tani&egrave;res et les oiseaux
									du ciel ont des nids ; le Fils de l'homme, lui, n'a pas o&ugrave; reposer
									la t&ecirc;te. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:59-</i></td>
								<td>Il dit &agrave; un autre : &quot; Suis-moi. &quot; Celui-ci dit : &quot; Permets-moi
									de m'en aller d'abord enterrer mon p&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:60-</i></td>
								<td>Mais il lui dit : &quot; Laisse les morts enterrer leurs morts ; pour
									toi, va-t'en annoncer le Royaume de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:61-</i></td>
								<td>Un autre encore dit : &quot; Je te suivrai, Seigneur, mais d'abord
									permets-moi de prendre cong&eacute; des miens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lc&nbsp;9:62-</i></td>
								<td>Mais J&eacute;sus lui dit : &quot; Quiconque a mis la main &agrave; la charrue et
									regarde en arri&egrave;re est impropre au Royaume de Dieu. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lc8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lc10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;