<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Abdias </title>
	</head>

	<body text="red" background="../../images/cerfon.gif" link="red" vlink="red">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Abdias </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ab&nbsp;1-</i></td>
								<td>Vision d'Abdias. Sur &Eacute;dom. J'ai re&ccedil;u de Yahv&eacute; un message, un h&eacute;raut
									&eacute;tait d&eacute;p&ecirc;ch&eacute; parmi les nations : &quot;Debout ! Marchons contre ce
									peuple ! Au combat !&quot; Ainsi parle le Seigneur Yahv&eacute; :</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;2-</i></td>
								<td>Vois, je te rends petit parmi les peuples, tu es au plus bas du
									m&eacute;pris !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;3-</i></td>
								<td>L'arrogance de ton coeur t'a &eacute;gar&eacute;, toi qui habites au creux du
									rocher, toi qui fais des hauteurs ta demeure, toi qui dis en ton
									c&#156;ur : &quot;Qui me fera descendre &agrave; terre ?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;4-</i></td>
								<td>Quand tu t'&eacute;l&egrave;verais comme l'aigle, quand tu placerais ton nid
									parmi les &eacute;toiles, je t'en pr&eacute;cipiterais ! oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;5-</i></td>
								<td>Si des voleurs venaient chez toi (ou des pillards de nuit), ne
									d&eacute;roberaient-ils pas ce qui leur suffit ? Si des vendangeurs venaient
									chez toi, ne laisseraient-ils rien &agrave; grappiller ? Comme tu as
									&eacute;t&eacute; ravag&eacute; !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;6-</i></td>
								<td>Comme &Eacute;sa&uuml; a &eacute;t&eacute; fouill&eacute;, ses tr&eacute;sors cach&eacute;s, explor&eacute;s ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;7-</i></td>
								<td>Ils t'ont chass&eacute; jusqu'aux fronti&egrave;res, ils se sont jou&eacute; de toi,
									tous tes alli&eacute;s ! Ils t'ont dup&eacute;, tes bons amis ! Ceux qui mangeaient
									ton pain tendent des pi&egrave;ges sous tes pas : &quot;Il n'a plus sa raison
									!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;8-</i></td>
								<td>Est-ce qu'en ce jour-l&agrave; - oracle de Yahv&eacute; - je ne supprimerai
									pas d'&Eacute;dom les sages et l'intelligence de la montagne d'&Eacute;sa&uuml; !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;9-</i></td>
								<td>T&eacute;m&acirc;n, tes guerriers seront fig&eacute;s de terreur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;10-</i></td>
								<td>pour la violence exerc&eacute;e contre Jacob ton fr&egrave;re, la honte te couvrira
									et tu dispara&icirc;tras &agrave; jamais !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;11-</i></td>
								<td>Quand tu te tenais &agrave; l'&eacute;cart, le jour o&ugrave; des &eacute;trangers emmenaient
									ses richesses, o&ugrave; des barbares franchissaient sa porte et jetaient
									le sort sur J&eacute;rusalem, toi tu &eacute;tais comme l'un d'eux !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;12-</i></td>
								<td>Ne te d&eacute;lecte pas &agrave; la vue de ton fr&egrave;re au jour de son malheur
									! Ne fais pas des enfants de Juda le sujet de ta joie au jour
									de leur ruine ! Ne tiens pas des propos insolents au jour de l'angoisse
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;13-</i></td>
								<td>Ne franchis pas la porte de mon peuple au jour de sa d&eacute;tresse
									! Ne te d&eacute;lecte pas, toi aussi, de la vue de ses maux au jour
									de sa d&eacute;tresse ! Ne porte pas la main sur ses richesses au jour
									de sa d&eacute;tresse ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;14-</i></td>
								<td>Ne te poste pas aux carrefours pour exterminer ses fuyards ! Ne
									livre point ses survivants au jour de l'angoisse ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;15-</i></td>
								<td>Car il est proche, le jour de Yahv&eacute;, contre tous les peuples !
									Comme tu as fait, il te sera fait : tes actes te retomberont sur
									la t&ecirc;te ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;16-</i></td>
								<td>Oui, comme vous avez bu sur ma montagne sainte, tous les peuples
									boiront sans tr&ecirc;ve ; ils boiront et se gorgeront, et ils seront
									comme s'ils n'avaient jamais &eacute;t&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;17-</i></td>
								<td>Mais sur le mont Sion il y aura des rescap&eacute;s - ce sera un lieu
									saint - et la maison de Jacob rentrera dans ses possessions !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;18-</i></td>
								<td>La maison de Jacob sera du feu, la maison de Joseph, une flamme,
									la maison d'&Eacute;sa&uuml;, du chaume ! Elles l'embraseront et la d&eacute;voreront,
									et nul ne survivra de la maison d'&Eacute;sa&uuml; : Yahv&eacute; a parl&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;19-</i></td>
								<td>Ceux du N&eacute;geb poss&eacute;deront la montagne d'&Eacute;sa&uuml;, ceux du Bas-Pays,
									la terre des Philistins, ils poss&eacute;deront le territoire d'&Eacute;phra&iuml;m
									et le territoire de Samarie, et Benjamin poss&eacute;dera Galaad.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;20-</i></td>
								<td>Les exil&eacute;s de cette arm&eacute;e, les enfants d'Isra&euml;l, poss&eacute;deront la
									terre des Canan&eacute;ens jusqu'&agrave; Sarepta, et les exil&eacute;s de J&eacute;rusalem
									qui sont &agrave; Sepharad poss&eacute;deront les villes du N&eacute;geb.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ab&nbsp;21-</i></td>
								<td>Ils graviront, victorieux, la montagne de Sion pour juger la montagne
									d'&Eacute;sa&uuml;, et &agrave; Yahv&eacute; sera l'empire !</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ab.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>
				&gt; 
			</table></div>
		<p>&nbsp; 
	</body>

</html>
