<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Lamentations, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Lamentations, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lm&nbsp;1:1-</i></td>
								<td>Quoi! elle est assise &agrave; l'&eacute;cart, la Ville populeuse! Elle est
									devenue comme une veuve, la grande parmi les nations. Princesse
									parmi les provinces, elle est r&eacute;duite &agrave; la corv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:2-</i></td>
								<td>Elle passe des nuits &agrave; pleurer et les larmes couvrent ses joues.
									Pas un qui la console parmi tous ses amants. Tous ses amis l'ont
									trahie, devenus ses ennemis! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:3-</i></td>
								<td>Juda est exil&eacute;e, soumise &agrave; l'oppression, &agrave; une dure servitude.
									Elle demeure chez les nations sans trouver de r&eacute;pit. Tous ses
									poursuivants l'atteignent en des lieux sans issue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:4-</i></td>
								<td>Les chemins de Sion sont en deuil, nul ne vient plus &agrave; ses f&ecirc;tes.
									Toutes ses portes sont d&eacute;sertes, ses pr&ecirc;tres g&eacute;missent, ses vierges
									se d&eacute;solent. Elle est dans l'amertume! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:5-</i></td>
								<td>Ses oppresseurs ont le dessus, ses ennemis sont heureux, car Yahv&eacute;
									l'a afflig&eacute;e pour ses nombreux crimes; ses petits enfants sont
									partis captifs devant l'oppresseur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:6-</i></td>
								<td>De la fille de Sion s'est retir&eacute;e toute sa splendeur. Ses princes
									&eacute;taient comme des cerfs qui ne trouvent point de p&acirc;ture; ils cheminaient
									sans force devant qui les chassait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:7-</i></td>
								<td>J&eacute;rusalem se souvient de ses jours de mis&egrave;re et de d&eacute;tresse, quand
									son peuple succombait aux coups de l'adversaire sans que nul la
									secour&ucirc;t. Ses adversaires la voyaient, il riaient de sa ruine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:8-</i></td>
								<td>J&eacute;rusalem a p&eacute;ch&eacute; gravement, aussi est-elle devenue chose impure.
									Tous ceux qui l'honoraient la m&eacute;prisent : ils ont vu sa nudit&eacute;.
									Elle, elle g&eacute;mit et se d&eacute;tourne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:9-</i></td>
								<td>Sa souillure colle aux pans de sa robe. Elle ne songeait pas &agrave;
									cette fin; elle est tomb&eacute;e si bas! Personne pour la consoler.
									&quot; Vois, Yahv&eacute;, ma mis&egrave;re : l'ennemi triomphe. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:10-</i></td>
								<td>L'adversaire a &eacute;tendu la main sur tous ses tr&eacute;sors : elle a vu
									les pa&iuml;ens p&eacute;n&eacute;trer dans son sanctuaire, auxquels tu avais interdit
									l'entr&eacute;e de son assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:11-</i></td>
								<td>Son peuple tout entier g&eacute;mit, en qu&ecirc;te de pain; on donne ses bijoux
									pour de la nourriture, pour retrouver la vie. &quot; Vois, Yahv&eacute;, et
									regarde combien je suis m&eacute;pris&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:12-</i></td>
								<td>Vous tous qui passez par le chemin, regardez et voyez s'il est
									une douleur pareille &agrave; la douleur qui me tourmente, dont Yahv&eacute;
									m'a afflig&eacute;e au jour de sa br&ucirc;lante col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:13-</i></td>
								<td>D'en haut il a envoy&eacute; un feu qu'il a fait descendre dans mes os.
									Il a tendu un filet sous mes pas, il m'a renvers&eacute;e, il m'a rendue
									d&eacute;sol&eacute;e, malade tout le jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:14-</i></td>
								<td>Il a guett&eacute; mes crimes : de sa main il m'enlace, son joug est
									sur mon cou, il fait fl&eacute;chir ma force. Le Seigneur m'a mise &agrave;
									leur merci, je ne puis plus tenir! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:15-</i></td>
								<td>Tous mes braves, le Seigneur les a rejet&eacute;s du milieu de moi. Il
									a convoqu&eacute; contre moi une assembl&eacute;e pour an&eacute;antir mon &eacute;lite. Le
									Seigneur a foul&eacute; au pressoir la vierge, fille de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:16-</i></td>
								<td>C'est pour cela que je pleure; mes yeux fondent en larmes, car
									il est loin de moi, le consolateur qui me rendrait la vie. Mes
									fils sont boulevers&eacute;s, car l'ennemi est trop fort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:17-</i></td>
								<td>Sion tend les mains, pas un qui la console. Yahv&eacute; a mand&eacute; contre
									Jacob ses oppresseurs de toutes parts; J&eacute;rusalem est devenue chose
									impure parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:18-</i></td>
								<td>&quot; Yahv&eacute;, lui, est juste, car &agrave; ses ordres je fus rebelle. &Eacute;coutez
									donc, tous les peuples, et voyez ma douleur. Mes vierges et mes
									jeunes gens sont partis en captivit&eacute;. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:19-</i></td>
								<td>J'ai fait appel &agrave; mes amants : ils m'ont trahie. Mes pr&ecirc;tres et
									mes anciens expiraient dans la ville, cherchant une nourriture
									qui leur rend&icirc;t la vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:20-</i></td>
								<td>Vois, Yahv&eacute;, quelle est mon angoisse! Mes entrailles fr&eacute;missent;
									mon c&#156;ur en moi se retourne : Ah! je n'ai fait qu'&ecirc;tre rebelle!
									Au dehors l'&eacute;p&eacute;e me prive d'enfants, au dedans, c'est comme la
									mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:21-</i></td>
								<td>Entends-moi qui g&eacute;mis : pas un qui me console! Tous mes ennemis
									ont appris mon mal, ils se r&eacute;jouissent de ce que tu as fait. Fais
									venir le Jour que tu avais proclam&eacute;, pour qu'ils soient comme
									moi! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;1:22-</i></td>
								<td>Que toute leur m&eacute;chancet&eacute; te soit pr&eacute;sente et traite-les comme
									tu m'as trait&eacute;e pour tous mes crimes! Car nombreux sont mes g&eacute;missements.
									et mon c&#156;ur est malade. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lm.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lm2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;