<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Lamentations, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Lamentations, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lm&nbsp;2:1-</i></td>
								<td>Quoi! Le Seigneur en sa col&egrave;re a ent&eacute;n&eacute;br&eacute; la fille de Sion! il
									a pr&eacute;cipit&eacute; du ciel sur la terre la gloire d'Isra&euml;l! sans plus
									se souvenir de son marchepied, au jour de sa col&egrave;re! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:2-</i></td>
								<td>Sans piti&eacute; le Seigneur a d&eacute;truit toutes les demeures de Jacob;
									il a renvers&eacute;, en sa fureur, les forteresses de la fille de Juda;
									il a jet&eacute; &agrave; terre, il a maudit le royaume et ses princes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:3-</i></td>
								<td>Il a bris&eacute; dans l'ardeur de sa col&egrave;re toute la vigueur d'Isra&euml;l,
									retir&eacute; en arri&egrave;re sa droite devant l'ennemi; il a allum&eacute; en Jacob
									un feu flamboyant qui d&eacute;vore tout alentour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:4-</i></td>
								<td>Il a band&eacute; son arc, comme un ennemi, il a assur&eacute; sa droite, il
									a &eacute;gorg&eacute;, tel un adversaire tous ceux qui charmaient les yeux;
									sur la tente de la fille de Sion il a d&eacute;vers&eacute; sa fureur comme
									un feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:5-</i></td>
								<td>Le Seigneur a &eacute;t&eacute; comme un ennemi; il a d&eacute;truit Isra&euml;l, il a d&eacute;truit
									tous ses palais, abattu ses forteresses et multipli&eacute; pour la fille
									de Juda g&eacute;missements et g&eacute;missements. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:6-</i></td>
								<td>Il a forc&eacute; comme un jardin son enclos, abattu son lieu de r&eacute;union.
									Yahv&eacute; a fait oublier dans Sion f&ecirc;tes et sabbats; il a rejet&eacute;,
									dans l'ardeur de sa col&egrave;re, roi et pr&ecirc;tre. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:7-</i></td>
								<td>Le Seigneur a pris en d&eacute;go&ucirc;t son autel, en horreur son sanctuaire;
									aux mains de l'ennemi il a livr&eacute; les remparts de ses palais; clameurs
									dans le Temple de Yahv&eacute; comme en un jour de f&ecirc;te! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:8-</i></td>
								<td>Yahv&eacute; a m&eacute;dit&eacute; d'abattre le rempart de la fille de Sion. Il a
									&eacute;tendu le cordeau, ne retirant pas sa main que tout ne soit englouti.
									Il a endeuill&eacute; mur et avant-mur : ensemble ils se d&eacute;solent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:9-</i></td>
								<td>Ses portes sont enfouies sous terre, il en a d&eacute;truit et bris&eacute;
									les barres; son roi et ses princes sont chez les pa&iuml;ens; plus
									de Loi! Ses proph&egrave;tes m&ecirc;me n'obtiennent plus de vision de Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:10-</i></td>
								<td>Ils sont assis &agrave; terre, en silence, les anciens de la fille de
									Sion; ils ont mis de la poussi&egrave;re sur leur t&ecirc;te, ils ont rev&ecirc;tu
									des sacs. Elles penchent la t&ecirc;te vers la terre, les vierges de
									J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:11-</i></td>
								<td>Mes yeux sont consum&eacute;s de larmes, mes entrailles fr&eacute;missent, mon
									foie s'&eacute;pand &agrave; terre pour le brisement de la fille de mon peuple,
									tandis que d&eacute;faillent enfants et nourrissons sur les places de
									la Cit&eacute;. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:12-</i></td>
								<td>Ils disent &agrave; leurs m&egrave;res; &quot; O&ugrave; y a-t-il du pain ? &quot; tandis qu'ils
									d&eacute;faillent comme des bless&eacute;s sur les places de la Ville, et qu'ils
									versent leur &acirc;me sur le sein de leur m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:13-</i></td>
								<td>A quoi te comparer ? A quoi te dire semblable, fille de J&eacute;rusalem
									? Qui pourra te sauver et te consoler, vierge, fille de Sion ?
									Car il est grand comme la mer, ton brisement; qui donc va te gu&eacute;rir
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:14-</i></td>
								<td>Tes proph&egrave;tes ont eu pour toi des visions d'illusion et de clinquant,
									Ils n'ont pas r&eacute;v&eacute;l&eacute; ta faute pour changer ton sort. Ils t'ont
									servi des oracles, d'illusion et de s&eacute;duction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:15-</i></td>
								<td>Ils battent des mains &agrave; cause de toi tous les passants sur le
									chemin; ils sifflotent et hochent la t&ecirc;te sur la fille de J&eacute;rusalem.
									&quot; Est-ce l&agrave; la ville qu'on appelait toute belle, la joie de toute
									la terre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:16-</i></td>
								<td>Contre toi, ils ouvrent la bouche, tous tes ennemis; il sifflotent,
									grincent des dents, disant : &quot; Nous l'avons engloutie! Voil&agrave; donc
									le Jour que nous esp&eacute;rions. Nous le touchons, nous le voyons!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:17-</i></td>
								<td>Yahv&eacute; a accompli ce qu'il avait r&eacute;solu, ex&eacute;cut&eacute; sa parole d&eacute;cr&eacute;t&eacute;e
									depuis les jours anciens; il a d&eacute;truit sans piti&eacute;. Il a r&eacute;joui
									l'ennemi &agrave; tes d&eacute;pens, exalt&eacute; la vigueur de tes adversaires. .
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:18-</i></td>
								<td>Crie donc vers le Seigneur, rempart de la fille de Sion; laisse
									couler tes larmes comme un torrent jour et nuit; ne t'accorde
									pas de rel&acirc;che, que tes yeux n'aient pas de repos! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:19-</i></td>
								<td>Debout! Pousse un cri dans la nuit au commencement des veilles;
									r&eacute;pands ton c&#156;ur comme de l'eau devant la face de Yahv&eacute;, &eacute;l&egrave;ve
									vers lui tes mains pour la vie de tes petits enfants qui d&eacute;faillent
									de faim &agrave; l'entr&eacute;e de toutes les rues ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:20-</i></td>
								<td>&quot; Vois, Yahv&eacute;, et regarde : Qui as-tu jamais trait&eacute; de la sorte
									? Fallait-il que des femmes mangent leurs petits, les enfants
									qu'elles ber&ccedil;aient ? Fallait-il qu'au sanctuaire du Seigneur fussent
									&eacute;gorg&eacute;s pr&ecirc;tre et proph&egrave;te ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:21-</i></td>
								<td>Sur le sol gisent dans les rues enfants et vieillards, mes vierges
									et mes jeunes gens sont tomb&eacute;s sous l'&eacute;p&eacute;e; tu as &eacute;gorg&eacute; au jour
									de ta col&egrave;re, tu as immol&eacute; sans piti&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;2:22-</i></td>
								<td>Tu as convoqu&eacute; comme pour un jour de f&ecirc;te les terreurs de tous
									c&ocirc;t&eacute;s; au jour de la col&egrave;re de Yahv&eacute;, il n'y eut rescap&eacute; ni survivant.
									Ceux que j'avais berc&eacute;s et &eacute;lev&eacute;s, mon ennemi les a extermin&eacute;s.
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lm1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lm3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;