<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Lamentations, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Lamentations, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Lm&nbsp;4:1-</i></td>
								<td>Quoi! il s'est terni l'or, il s'est alt&eacute;r&eacute;, l'or si fin! Les pierres
									sacr&eacute;es ont &eacute;t&eacute; sem&eacute;es au coin de toutes les rues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:2-</i></td>
								<td>Les fils de Sion, pr&eacute;cieux autant que l'or fin, quoi! ils sont
									compt&eacute;s pour des vases d'argile, &#156;uvre des mains d'un potier!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:3-</i></td>
								<td>M&ecirc;me les chacals tendent leurs mamelles et allaitent leurs petits;
									la fille de mon peuple est devenue cruelle comme les autruches
									au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:4-</i></td>
								<td>De soif, la langue du nourrisson s'attache &agrave; son palais; les petits
									enfants r&eacute;clament du pain : personne ne leur en partage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:5-</i></td>
								<td>Ceux qui mangeaient des mets d&eacute;licieux expirent dans les rues;
									ceux qui &eacute;taient &eacute;lev&eacute;s dans la pourpre &eacute;treignent le fumier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:6-</i></td>
								<td>La faute de la fille de mon peuple a surpass&eacute; les p&eacute;ch&eacute;s de Sodome,
									qui fut renvers&eacute;e en un instant sans qu'on s'y fatigu&acirc;t les mains.
									. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:7-</i></td>
								<td>Ses jeunes gens &eacute;taient plus &eacute;clatants que neige, plus blancs
									que lait; plus vermeil que le corail &eacute;tait leur corps, leur teint
									&eacute;tait de saphir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:8-</i></td>
								<td>Leur visage est plus sombre que la suie, on ne les reconna&icirc;t plus
									dans les rues. Leur peau est coll&eacute;e &agrave; leurs os, s&egrave;che comme du
									bois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:9-</i></td>
								<td>Heureuses furent les victimes de l'&eacute;p&eacute;e plus que celles de la
									faim, qui succombent, &eacute;puis&eacute;es, priv&eacute;es des fruits des champs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:10-</i></td>
								<td>De tendres femmes ont, de leurs mains, fait cuire leurs petits
									: ils leur ont servi d'aliment dans le d&eacute;sastre de la fille de
									mon peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:11-</i></td>
								<td>Yahv&eacute; a assouvi sa fureur, d&eacute;vers&eacute; l'ardeur de sa col&egrave;re, il a
									allum&eacute; en Sion un feu qui a d&eacute;vor&eacute; ses fondations. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:12-</i></td>
								<td>Ils ne croyaient pas, les rois de la terre et tous les habitants
									du monde, que l'oppresseur et l'ennemi franchiraient les portes
									de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:13-</i></td>
								<td>C'est &agrave; cause des p&eacute;ch&eacute;s de ses proph&egrave;tes, des fautes de ses pr&ecirc;tres,
									qui en pleine ville avaient vers&eacute; le sang des justes! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:14-</i></td>
								<td>Ils erraient en aveugles dans les rues, souill&eacute;s de sang; alors
									on ne pouvait toucher leurs v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:15-</i></td>
								<td>&quot; Arri&egrave;re! Impur! &quot; leur criait-on, &quot; Arri&egrave;re! Arri&egrave;re! Pas de
									contact! &quot; S'ils partaient et fuyaient chez les nations, ils ne
									pouvaient y s&eacute;journer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:16-</i></td>
								<td>La Face de Yahv&eacute; les dispersa, il ne les regarda plus. On ne marqua
									plus de respect aux pr&ecirc;tres, d'&eacute;gard aux anciens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:17-</i></td>
								<td>Toujours nos yeux se consumaient, &eacute;piant un secours : illusion!
									De nos tours nous guettions une nation qui ne peut sauver. . </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:18-</i></td>
								<td>On observait nos pas, pour nous interdire nos places. Notre fin
									&eacute;tait proche, nos jours accomplis, oui, notre fin &eacute;tait arriv&eacute;e!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:19-</i></td>
								<td>Nos pourchasseurs &eacute;taient rapides plus que les aigles du ciel;
									dans les montagnes ils nous traquaient, nous dressaient des emb&ucirc;ches
									au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:20-</i></td>
								<td>Le souffle de nos narines, l'oint de Yahv&eacute; fut pris dans leurs
									fosses, lui dont nous disions : &quot; A son ombre nous vivrons chez
									les nations. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:21-</i></td>
								<td>R&eacute;jouis-toi, exulte, fille d'&Eacute;dom, qui habites au pays de U&ccedil;!
									A toi aussi passera la coupe : tu te so&ucirc;leras et montreras ta
									nudit&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Lm&nbsp;4:22-</i></td>
								<td>Ta faute est expi&eacute;e, fille de Sion. Il ne te d&eacute;portera plus! Il
									va ch&acirc;tier ta faute, fille d'&Eacute;dom. Il va d&eacute;voiler tes p&eacute;ch&eacute;s!
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="lm3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="lm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="lm5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;