<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;1:1-</i></td>
								<td>Apr&egrave;s la mort d'Achab, Moab se r&eacute;volta contre Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:2-</i></td>
								<td>Comme Ochozias &eacute;tait tomb&eacute; du balcon de son appartement &agrave; Samarie
									et qu'il allait mal, il envoya des messagers &agrave; qui il dit : &quot;Allez
									consulter Baal-Zebub, dieu d'Eqr&ocirc;n, pour savoir si je gu&eacute;rirai
									de mon mal pr&eacute;sent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:3-</i></td>
								<td>Mais l'Ange de Yahv&eacute; dit &agrave; Elie le Tishbite : &quot;Debout! monte &agrave;
									la rencontre des messagers du roi de Samarie et dis-leur : N'y
									a-t-il donc pas de Dieu en Isra&euml;l, que vous alliez consulter Baal-Zebub,
									dieu d'Eqr&ocirc;n?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:4-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute; : Le lit o&ugrave; tu es mont&eacute;, tu n'en
									descendras pas, tu mourras certainement.&quot; Et Elie s'en alla.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:5-</i></td>
								<td>Les messagers revinrent vers Ochozias, qui leur dit : &quot;Pourquoi
									donc revenez-vous?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:6-</i></td>
								<td>Ils lui r&eacute;pondirent : &quot;Un homme nous a abord&eacute;s et nous a dit Allez,
									retournez aupr&egrave;s du roi qui vous a envoy&eacute;s, et dites-lui : Ainsi
									parle Yahv&eacute;. N'y a-t-il donc pas de Dieu en Isra&euml;l, que tu envoies
									consulter Baal-Zebub, dieu d'Eqr&ocirc;n? C'est pourquoi le lit o&ugrave; tu
									es mont&eacute;, tu n'en descendras pas, tu mourras certainement.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:7-</i></td>
								<td>Il leur demanda : &quot;De quel genre &eacute;tait l'homme qui vous a abord&eacute;s
									et vous a dit ces paroles?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:8-</i></td>
								<td>Et ils lui r&eacute;pondirent : &quot;C'&eacute;tait un homme avec une toison et
									un pagne de peau autour des reins.&quot; Il dit : &quot;C'est Elie le Tishbite!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:9-</i></td>
								<td>Il lui envoya un cinquantenier avec sa cinquantaine, qui monta
									vers lui il &eacute;tait assis au sommet de la montagne et lui dit :
									&quot;Homme de Dieu! Le roi a ordonn&eacute; : Descends!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:10-</i></td>
								<td>Elie r&eacute;pondit et dit au cinquantenier : &quot;Si je suis un homme de
									Dieu, qu'un feu descende du ciel et te d&eacute;vore, toi et ta cinquantaine&quot;,
									et un feu descendit du ciel et le d&eacute;vora, lui et sa cinquantaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:11-</i></td>
								<td>Le roi lui envoya de nouveau un autre cinquantenier avec sa cinquantaine,
									qui monta et lui dit : &quot;Homme de Dieu! Le roi a donn&eacute; cet ordre
									: D&eacute;p&ecirc;che-toi de descendre!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:12-</i></td>
								<td>Elie r&eacute;pondit et lui dit : &quot;Si je suis un homme de Dieu, qu'un
									feu descende du ciel et te d&eacute;vore, toi et ta cinquantaine&quot;, et
									un feu descendit du ciel et le d&eacute;vora, lui et sa cinquantaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:13-</i></td>
								<td>Le roi envoya encore un troisi&egrave;me cinquantenier et sa cinquantaine.
									Le troisi&egrave;me cinquantenier arriva, plia les genoux devant Elie
									et le supplia ainsi : &quot;Homme de Dieu! Que ma vie et celle de tes
									50 serviteurs que voici aient quelque prix &agrave; tes yeux!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:14-</i></td>
								<td>Un feu est descendu du ciel et a d&eacute;vor&eacute; les deux premiers cinquanteniers
									et leur cinquantaine; mais maintenant, que ma vie ait quelque
									prix &agrave; tes yeux!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:15-</i></td>
								<td>L'ange de Yahv&eacute; dit &agrave; Elie : &quot;Descends avec lui, n'aie pas peur
									de lui.&quot; Il se leva et descendit avec lui vers le roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:16-</i></td>
								<td>&agrave; qui il dit : &quot;Ainsi parle Yahv&eacute;. Puisque tu as envoy&eacute; des messagers
									consulter Baal-Zebub, dieu d'Eqr&ocirc;n, eh bien! tu ne descendras
									pas du lit o&ugrave; tu es mont&eacute;, tu mourras certainement.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:17-</i></td>
								<td>Il mourut, selon la parole de Yahv&eacute; qu'Elie avait prononc&eacute;e. Joram,
									son fr&egrave;re, devint roi &agrave; sa place en la deuxi&egrave;me ann&eacute;e de Joram
									fils de Josaphat, roi de Juda, en effet il n'avait pas de fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;1:18-</i></td>
								<td>Le reste de l'histoire d'Ochozias, ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois d'Isra&euml;l?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;