<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;10:1-</i></td>
								<td>Il y avait &agrave; Samarie 70 fils d'Achab. J&eacute;hu &eacute;crivit des lettres
									qu'il envoya &agrave; Samarie aux commandants de la ville, aux anciens
									et aux tuteurs des enfants d'Achab. Il disait</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:2-</i></td>
								<td>&quot;Maintenant quand cette lettre vous parviendra, vous avez avec
									vous les fils de votre ma&icirc;tre, vous avez les chars et les chevaux,
									une ville forte et des armes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:3-</i></td>
								<td>Voyez quel est, parmi les fils de votre ma&icirc;tre, le meilleur et
									le plus digne, mettez-le sur le tr&ocirc;ne de son p&egrave;re, et combattez
									pour la maison de votre ma&icirc;tre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:4-</i></td>
								<td>Ils eurent une tr&egrave;s grande peur et dirent : &quot;Voil&agrave; que les deux
									rois n'ont pas tenu devant lui, comment pourrions-nous tenir nous-m&ecirc;mes?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:5-</i></td>
								<td>Le ma&icirc;tre du palais, le commandant de la ville, les anciens et
									les tuteurs envoy&egrave;rent ce message &agrave; J&eacute;hu : &quot;Nous sommes tes serviteurs,
									nous ferons tout ce que tu ordonneras, nous ne proclamerons pas
									de roi, fais ce qui te para&icirc;t bon.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:6-</i></td>
								<td>J&eacute;hu leur &eacute;crivit une seconde lettre, o&ugrave; il disait : &quot;Si donc
									vous &ecirc;tes pour moi et si vous voulez m'&eacute;couter, prenez les chefs
									des hommes de la maison de votre ma&icirc;tre et venez me trouver demain
									&agrave; cette heure &agrave; Yizr&eacute;el.&quot;Il y avait 70 fils du roi chez les grands
									de la ville, qui les &eacute;levaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:7-</i></td>
								<td>D&egrave;s que cette lettre leur parvint, ils prirent les fils du roi,
									les &eacute;gorg&egrave;rent tous les 70, mirent leur t&ecirc;te dans des corbeilles
									et les lui envoy&egrave;rent &agrave; Yizr&eacute;el.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:8-</i></td>
								<td>Le messager vint annoncer &agrave; J&eacute;hu : &quot;On a apport&eacute; les t&ecirc;tes des
									fils du roi.&quot; Il dit : &quot;Mettez-les en deux tas &agrave; l'entr&eacute;e de la
									porte, jusqu'au matin.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:9-</i></td>
								<td>Le matin, il sortit et, se tenant debout, il dit &agrave; tout le peuple
									: &quot;Soyez sans reproche! Moi, j'ai conspir&eacute; contre mon ma&icirc;tre et
									je l'ai assassin&eacute;, mais tous ceux-l&agrave;, qui les a tu&eacute;s?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:10-</i></td>
								<td>Sachez donc que rien ne tombera &agrave; terre de l'oracle que Yahv&eacute;
									a prononc&eacute; contre la famille d'Achab : Yahv&eacute; a fait ce qu'il avait
									dit par le minist&egrave;re de son serviteur Elie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:11-</i></td>
								<td>Et J&eacute;hu frappa tous ceux qui restaient de la maison d'Achab &agrave;
									Yizr&eacute;el, tous ses grands, ses familiers, ses pr&ecirc;tres; il n'en
									laissa &eacute;chapper aucun.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:12-</i></td>
								<td>J&eacute;hu partit et alla &agrave; Samarie. Comme il &eacute;tait en route, &agrave; Bet-Eq&egrave;d-des-Pasteurs,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:13-</i></td>
								<td>il y trouva les fr&egrave;res d'Ochozias, roi de Juda, et demanda &quot;Qui
									&ecirc;tes-vous?&quot; Ils r&eacute;pondirent : &quot;Nous sommes les fr&egrave;res d'Ochozias
									et nous descendons saluer les fils du roi et les fils de la reine
									m&egrave;re.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:14-</i></td>
								<td>Il ordonna : &quot;Prenez-les vivants.&quot; On les prit vivants et les
									&eacute;gorgea &agrave; la citerne de Bet-Eq&egrave;d, au nombre de quarante-deux;
									il n'en &eacute;pargna pas un seul.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:15-</i></td>
								<td>Parti de l&agrave;, il trouva Yonadab fils de R&eacute;kab, qui venait &agrave; sa
									rencontre; il le salua et lui dit : &quot;Ton c&#156;ur est-il loyalement
									avec le mien, comme mon c&#156;ur est avec le tien?&quot; Yonadab r&eacute;pondit
									: &quot;Oui&quot;&quot;Si c'est oui, donne-moi la main.&quot; Yonadab lui donna la
									main et J&eacute;hu le fit monter pr&egrave;s de lui sur le char.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:16-</i></td>
								<td>Il lui dit : &quot;Viens avec moi, tu admireras mon z&egrave;le pour Yahv&eacute;&quot;,
									et il l'emmena sur son char.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:17-</i></td>
								<td>Il entra dans Samarie et frappa tous les survivants de la famille
									d'Achab &agrave; Samarie, il l'extermina, selon la parole que Yahv&eacute; avait
									dite &agrave; Elie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:18-</i></td>
								<td>J&eacute;hu rassembla tout le peuple et lui dit : &quot;Achab a v&eacute;n&eacute;r&eacute; Baal
									un peu, J&eacute;hu va le v&eacute;n&eacute;rer beaucoup.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:19-</i></td>
								<td>Maintenant, appelez-moi tous les proph&egrave;tes de Baal et tous ses
									pr&ecirc;tres, qu'il n'en manque pas un, car j'ai &agrave; offrir un grand
									sacrifice &agrave; Baal. Quiconque s'abstiendra perdra la vie&quot;J&eacute;hu agissait
									par ruse, pour an&eacute;antir les fid&egrave;les de Baal. </td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:20-</i></td>
								<td>Il ordonna : &quot;Convoquez une assembl&eacute;e sainte pour Baal&quot;; et ils
									la convoqu&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:21-</i></td>
								<td>J&eacute;hu envoya des messagers dans tout Isra&euml;l et tous les fid&egrave;les
									de Baal arriv&egrave;rent, il n'en resta pas un qui ne v&icirc;nt. Ils se rendirent
									au temple de Baal, qui fut rempli d'un mur &agrave; l'autre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:22-</i></td>
								<td>J&eacute;hu dit au gardien du vestiaire : &quot;Sors des v&ecirc;tements pour tous
									les fid&egrave;les de Baal&quot;, et il sortit pour eux les v&ecirc;tements.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:23-</i></td>
								<td>J&eacute;hu vint au temple de Baal avec Yonadab fils de R&eacute;kab et dit
									aux fid&egrave;les de Baal : &quot;Assurez-vous bien qu'il n'y a pas de serviteurs
									de Yahv&eacute; ici avec vous, mais rien que des fid&egrave;les de Baal&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:24-</i></td>
								<td>et il s'avan&ccedil;a pour offrir des sacrifices et des holocaustes.
									Or J&eacute;hu avait post&eacute; au-dehors 80 de ses gens et avait dit &quot;Si
									l'un de vous laisse &eacute;chapper un des hommes que je vais vous livrer,
									sa vie paiera pour la vie de l'autre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:25-</i></td>
								<td>Lorsque J&eacute;hu eut achev&eacute; d'offrir l'holocauste, il ordonna aux
									gardes et aux &eacute;cuyers : &quot;Entrez, frappez-les! Que pas un ne sorte!&quot;
									Les gardes et les &eacute;cuyers entr&egrave;rent, les pass&egrave;rent au fil de l'&eacute;p&eacute;e
									et arriv&egrave;rent jusqu'au sanctuaire du temple de Baal.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:26-</i></td>
								<td>Ils enlev&egrave;rent le pieu sacr&eacute; du temple de Baal et le br&ucirc;l&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:27-</i></td>
								<td>Ils d&eacute;molirent la st&egrave;le de Baal, ils d&eacute;molirent aussi le temple
									de Baal et en firent un cloaque, ce qu'il est rest&eacute; jusqu'&agrave; maintenant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:28-</i></td>
								<td>Ainsi J&eacute;hu fit que Baal disparut d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:29-</i></td>
								<td>Cependant J&eacute;hu ne se d&eacute;tourna pas des p&eacute;ch&eacute;s de J&eacute;roboam fils
									de Nebat, o&ugrave; il avait entra&icirc;n&eacute; Isra&euml;l, les veaux d'or de B&eacute;thel
									et de Dan.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:30-</i></td>
								<td>Yahv&eacute; dit &agrave; J&eacute;hu : &quot;Parce que tu as bien ex&eacute;cut&eacute; ce qui m'&eacute;tait
									agr&eacute;able et que tu as accompli tout ce que j'avais dans le c&#156;ur
									contre la maison d'Achab, tes fils jusqu'&agrave; la quatri&egrave;me g&eacute;n&eacute;ration
									s'assi&eacute;ront sur le tr&ocirc;ne d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:31-</i></td>
								<td>Mais J&eacute;hu ne suivit pas fid&egrave;lement et de tout son c&#156;ur la loi
									de Yahv&eacute;, Dieu d'Isra&euml;l : il ne se d&eacute;tourna pas des p&eacute;ch&eacute;s de
									J&eacute;roboam, o&ugrave; il avait entra&icirc;n&eacute; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:32-</i></td>
								<td>En ce temps-l&agrave;, Yahv&eacute; commen&ccedil;a &agrave; tailler dans Isra&euml;l et Haza&egrave;l
									battit les Isra&eacute;lites dans tout le territoire</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:33-</i></td>
								<td>&agrave; partir du Jourdain vers le soleil levant, tout le pays de Galaad,
									le pays des Gadites, des Rub&eacute;nites, des Manassites, depuis Aro&egrave;r
									qui est sur le torrent d'Arnon, Galaad et Bash&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:34-</i></td>
								<td>Le reste de l'histoire de J&eacute;hu, tout ce qu'il a fait, tous ses
									exploits, cela n'est-il pas &eacute;crit au livre des Annales des rois
									d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:35-</i></td>
								<td>Il se coucha avec ses p&egrave;res et on l'enterra &agrave; Samarie; son fils
									Joachaz devint roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;10:36-</i></td>
								<td>J&eacute;hu avait r&eacute;gn&eacute; sur Isra&euml;l pendant 28 ans &agrave; Samarie.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;