<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;11:1-</i></td>
								<td>Lorsque la m&egrave;re d'Ochozias, Athalie, eut appris que son fils &eacute;tait
									mort, elle entreprit d'exterminer toute la descendance royale.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:2-</i></td>
								<td>Mais Yehosh&eacute;ba fille du roi Joram et s&#156;ur d'Ochozias, retira furtivement
									Joas, son neveu, du groupe des fils du roi qu'on massacrait et
									elle le mit, avec sa nourrice, dans la chambre des lits; elle
									le d&eacute;roba ainsi &agrave; Athalie et il ne fut pas mis &agrave; mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:3-</i></td>
								<td>Il resta six ans avec elle, cach&eacute; dans le Temple de Yahv&eacute;, pendant
									qu'Athalie r&eacute;gnait sur le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:4-</i></td>
								<td>La septi&egrave;me ann&eacute;e, Yehoyada envoya chercher les centeniers des
									Cariens et des gardes, et les fit venir aupr&egrave;s de lui, dans le
									Temple de Yahv&eacute;. Il conclut un pacte avec eux, leur fit pr&ecirc;ter
									serment et leur montra le fils du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:5-</i></td>
								<td>Il leur donna cet ordre : &quot;Voici ce que vous allez faire : le
									tiers d'entre vous, la garde descendante du jour du sabbat, qui
									prend la faction au palais royal,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:6-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:7-</i></td>
								<td>et vos deux autres sections, toute la garde montante du jour du
									sabbat, qui prend la faction au Temple de Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:8-</i></td>
								<td>vous ferez un cercle autour du roi; chacun aura ses armes &agrave; la
									main et quiconque voudra forcer vos rangs sera mis &agrave; mort. Vous
									accompagnerez le roi dans ses all&eacute;es et venues.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:9-</i></td>
								<td>Les centeniers firent tout ce que leur avait ordonn&eacute; le pr&ecirc;tre
									Yehoyada. Ils prirent chacun leurs hommes, la garde descendante
									du jour du sabbat en m&ecirc;me temps que la garde montante du jour
									du sabbat, et vinrent aupr&egrave;s du pr&ecirc;tre Yehoyada.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:10-</i></td>
								<td>Le pr&ecirc;tre donna aux centeniers les lances et les boucliers du
									roi David, qui &eacute;taient dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:11-</i></td>
								<td>Les gardes se rang&egrave;rent, leurs armes &agrave; la main, depuis l'angle
									sud jusqu'&agrave; l'angle nord du Temple, entourant l'autel et le Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:12-</i></td>
								<td>Alors Yehoyada fit sortir le fils du roi, il lui imposa le diad&egrave;me
									et lui remit le document de l'alliance; on le fit roi et on lui
									donna l'onction. On battit des mains et on cria &quot;Vive le roi!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:13-</i></td>
								<td>Entendant la clameur populaire, Athalie se rendit vers le peuple
									au Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:14-</i></td>
								<td>Quand elle vit le roi debout sur l'estrade, selon l'usage, les
									chefs et les trompettes pr&egrave;s du roi, tout le peuple du pays exultant
									de joie et sonnant de la trompette, Athalie d&eacute;chira ses v&ecirc;tements
									et cria : &quot;Trahison! Trahison!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:15-</i></td>
								<td>Alors le pr&ecirc;tre Yehoyada donna un ordre aux commandants de la
									troupe : &quot;Faites-la sortir entre les rangs, leur dit-il, et si
									quelqu'un la suit, qu'on le passe au fil de l'&eacute;p&eacute;e&quot;; car le pr&ecirc;tre
									s'&eacute;tait dit : &quot;Il ne faut pas qu'elle soit tu&eacute;e dans le Temple
									de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:16-</i></td>
								<td>Ils mirent la main sur elle et, quand elle arriva au palais royal
									par l'Entr&eacute;e des Chevaux, l&agrave; elle fut mise &agrave; mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:17-</i></td>
								<td>Yehoyada conclut entre Yahv&eacute;, le roi et le peuple l'alliance par
									laquelle celui-ci s'obligeait &agrave; &ecirc;tre le peuple de Yahv&eacute;; de m&ecirc;me
									entre le roi et le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:18-</i></td>
								<td>Tout le peuple du pays se rendit ensuite au temple de Baal et
									le d&eacute;molit; on brisa de belle fa&ccedil;on ses autels et ses images et
									on tua Matt&acirc;n, pr&ecirc;tre de Baal, devant les autels. Le pr&ecirc;tre &eacute;tablit
									des postes de surveillance pour le Temple de Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:19-</i></td>
								<td>puis il prit des centeniers, les Cariens et les gardes, et tout
									le peuple du pays. Ils firent descendre le roi du Temple de Yahv&eacute;
									et entr&egrave;rent au palais par la porte des Gardes. Joas s'assit sur
									le tr&ocirc;ne des rois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;11:20-</i></td>
								<td>Tout le peuple du pays &eacute;tait en liesse mais la ville ne bougea
									pas. Quant &agrave; Athalie, on la fit p&eacute;rir par l'&eacute;p&eacute;e dans le palais
									royal.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;