<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;12:1-</i></td>
								<td>Joas avait sept ans &agrave; son av&egrave;nement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:2-</i></td>
								<td>En la septi&egrave;me ann&eacute;e de J&eacute;hu, Joas devint roi et il r&eacute;gna 40 ans
									&agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Cibya et &eacute;tait de Bersab&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:3-</i></td>
								<td>Joas fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, pendant toute sa vie, car
									le pr&ecirc;tre Yehoyada l'avait instruit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:4-</i></td>
								<td>Seulement, les hauts lieux ne disparurent pas et le peuple continuait
									d'offrir sacrifices et encens sur les hauts lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:5-</i></td>
								<td>Joas dit aux pr&ecirc;tres : &quot;Tout l'argent des redevances sacr&eacute;es qu'on
									apporte au Temple de Yahv&eacute;, l'argent des taxes personnelles et
									tout l'argent offert volontairement au Temple,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:6-</i></td>
								<td>les pr&ecirc;tres le recevront chacun des gens de sa connaissance et
									ils feront au Temple toutes les r&eacute;parations qu'il y a &agrave; faire.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:7-</i></td>
								<td>Or, en la vingt-troisi&egrave;me ann&eacute;e du roi Joas, les pr&ecirc;tres n'avaient
									pas r&eacute;par&eacute; le Temple;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:8-</i></td>
								<td>alors le roi Joas appela le pr&ecirc;tre Yehoyada et les pr&ecirc;tres et
									il leur dit : &quot;Pourquoi ne r&eacute;parez-vous pas le Temple? Il ne faut
									plus que vous receviez l'argent des gens de votre connaissance,
									vous le donnerez pour le dommage du Temple.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:9-</i></td>
								<td>Les pr&ecirc;tres consentirent &agrave; ne pas accepter d'argent du peuple
									et &agrave; n'&ecirc;tre plus charg&eacute;s de r&eacute;parer le Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:10-</i></td>
								<td>Le pr&ecirc;tre Yehoyada prit un coffre, per&ccedil;a un trou dans son couvercle
									et le pla&ccedil;a &agrave; c&ocirc;t&eacute; de la st&egrave;le, &agrave; droite quand on entre dans le
									Temple de Yahv&eacute;, et les pr&ecirc;tres gardiens du seuil y d&eacute;posaient
									tout l'argent livr&eacute; au Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:11-</i></td>
								<td>Quand ils voyaient qu'il y avait beaucoup d'argent dans le coffre,
									le secr&eacute;taire royal montait, on fondait et on comptait l'argent
									qui se trouvait dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:12-</i></td>
								<td>Une fois l'argent &eacute;prouv&eacute;, on le remettait aux ma&icirc;tres d'&#156;uvres
									attach&eacute;s au Temple de Yahv&eacute; et ceux-ci le d&eacute;pensaient pour les
									charpentiers et les ouvriers du b&acirc;timent qui travaillaient au
									Temple de Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:13-</i></td>
								<td>pour les ma&ccedil;ons et les tailleurs de pierres, et pour acheter le
									bois et les pierres de taille, destin&eacute;s &agrave; la r&eacute;paration du Temple
									de Yahv&eacute;, bref pour tous les frais de r&eacute;paration du Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:14-</i></td>
								<td>Mais on ne faisait dans le Temple de Yahv&eacute; ni bassins d'argent,
									ni couteaux, ni bols &agrave; aspersion, ni trompettes, ni aucun objet
									d'or ou d'argent avec l'argent qui y &eacute;tait livr&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:15-</i></td>
								<td>on le donnait aux ma&icirc;tres d'&#156;uvres qui l'employaient &agrave; r&eacute;parer
									le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:16-</i></td>
								<td>On ne tenait pas de comptes avec les gens aux mains desquels on
									remettait l'argent pour le donner aux artisans, car ils agissaient
									avec probit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:17-</i></td>
								<td>Quant &agrave; l'argent vers&eacute; pour la satisfaction d'un d&eacute;lit ou d'un
									p&eacute;ch&eacute;, il n'&eacute;tait pas livr&eacute; au Temple de Yahv&eacute;, il &eacute;tait pour
									les pr&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:18-</i></td>
								<td>Alors Haza&egrave;l, roi d'Aram, partit en guerre contre Gat et la prit,
									puis il se disposa &agrave; monter contre J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:19-</i></td>
								<td>Joas, roi de Juda, prit tout ce qu'avaient consacr&eacute; les rois de
									Juda, ses p&egrave;res, Josaphat, Joram et Ochozias, ce qu'il avait consacr&eacute;
									lui-m&ecirc;me et tout l'or qu'on trouva dans les tr&eacute;sors du Temple
									de Yahv&eacute; et du palais royal; il envoya le tout &agrave; Haza&egrave;l, roi d'Aram,
									et celui-ci s'&eacute;loigna de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:20-</i></td>
								<td>Le reste de l'histoire de Joas et tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:21-</i></td>
								<td>Ses officiers se soulev&egrave;rent et ourdirent un complot; ils frapp&egrave;rent
									Joas au Bet-Millo...</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;12:22-</i></td>
								<td>Ce furent Yozakar fils de Shim&eacute;at et Yehozabad fils de Shomer
									qui le frapp&egrave;rent, et il mourut. On l'enterra avec ses p&egrave;res dans
									la Cit&eacute; de David et son fils Amasias r&eacute;gna &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;