<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;13:1-</i></td>
								<td>En la vingt-troisi&egrave;me ann&eacute;e de Joas fils d'Ochozias, roi de Juda,
									Joachaz fils de J&eacute;hu devint roi sur Isra&euml;l &agrave; Samarie. Il r&eacute;gna
									dix-sept ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:2-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute; et imita le p&eacute;ch&eacute; de J&eacute;roboam fils
									de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l; il ne s'en d&eacute;tourna
									pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:3-</i></td>
								<td>Alors la col&egrave;re de Yahv&eacute; s'enflamma contre les Isra&eacute;lites et il
									les livra &agrave; Haza&egrave;l, roi d'Aram, et &agrave; Ben-Hadad, fils de Haza&egrave;l,
									tout le temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:4-</i></td>
								<td>Mais Joachaz chercha &agrave; apaiser Yahv&eacute;, et Yahv&eacute; l'exau&ccedil;a, car il
									avait vu l'oppression que le roi d'Aram faisait subir &agrave; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:5-</i></td>
								<td>Yahv&eacute; donna &agrave; Isra&euml;l un lib&eacute;rateur qui l'affranchit de l'emprise
									d'Aram, et les Isra&eacute;lites habit&egrave;rent leurs tentes comme auparavant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:6-</i></td>
								<td>Seulement, ils ne se d&eacute;tourn&egrave;rent pas du p&eacute;ch&eacute; de J&eacute;roboam, o&ugrave;
									celui-ci avait entra&icirc;n&eacute; Isra&euml;l : ils y persist&egrave;rent, et m&ecirc;me le
									pieu sacr&eacute; resta dress&eacute; &agrave; Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:7-</i></td>
								<td>Yahv&eacute; ne laissa comme troupes &agrave; Joachaz que 50 cavaliers, dix
									chars et 10.000 hommes de pied; le roi d'Aram les avait extermin&eacute;s
									et rendus comme poussi&egrave;re qu'on foule aux pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:8-</i></td>
								<td>Le reste de l'histoire de Joachaz, tout ce qu'il a fait et ses
									exploits, cela n'est-il pas &eacute;crit au livre des Annales des rois
									d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:9-</i></td>
								<td>Joachaz se coucha avec ses p&egrave;res, on l'enterra &agrave; Samarie et son
									fils Joas r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:10-</i></td>
								<td>En la trente-septi&egrave;me ann&eacute;e de Joas, roi de Juda, Joas fils de
									Joachaz devint roi sur Isra&euml;l &agrave; Samarie; il r&eacute;gna seize ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:11-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, il ne se d&eacute;tourna pas du p&eacute;ch&eacute;
									de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l,
									il y persista.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:12-</i></td>
								<td>Le reste de l'histoire de Joas, tout ce qu'il a fait et ses exploits,
									comment il fit la guerre &agrave; Amasias, roi de Juda, cela n'est-il
									pas &eacute;crit au livre des Annales des rois d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:13-</i></td>
								<td>Joas se coucha avec ses p&egrave;res et J&eacute;roboam monta sur son tr&ocirc;ne.
									Joas fut enterr&eacute; &agrave; Samarie avec les rois d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:14-</i></td>
								<td>Quand Elis&eacute;e fut frapp&eacute; de la maladie dont il devait mourir, Joas,
									le roi d'Isra&euml;l, descendit vers lui, pleura sur son visage et
									dit : &quot;Mon p&egrave;re! Mon p&egrave;re! Char d'Isra&euml;l et son attelage!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:15-</i></td>
								<td>Elis&eacute;e lui dit : &quot;Va chercher un arc et des fl&egrave;ches&quot;, et il alla
									chercher un arc et des fl&egrave;ches.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:16-</i></td>
								<td>Elis&eacute;e dit au roi : &quot;Bande l'arc&quot;, et il le banda. Elis&eacute;e mit
									ses mains sur les mains du roi,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:17-</i></td>
								<td>puis il dit : &quot;Ouvre la fen&ecirc;tre vers l'orient&quot;, et il l'ouvrit.
									Alors Elis&eacute;e dit : &quot;Tire!&quot; et il tira. Elis&eacute;e dit : &quot;Fl&egrave;che de
									victoire pour Yahv&eacute;! Fl&egrave;che de victoire contre Aram! Tu battras
									Aram &agrave; Apheq, compl&egrave;tement.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:18-</i></td>
								<td>Elis&eacute;e dit : &quot;Prends les fl&egrave;ches&quot;; et il les prit. Elis&eacute;e dit
									au roi : &quot;Frappe contre terre&quot;, il frappa trois coups et il s'arr&ecirc;ta.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:19-</i></td>
								<td>Alors l'homme de Dieu s'irrita contre lui : &quot;Il fallait frapper
									cinq ou six coups! Alors tu aurais battu Aram compl&egrave;tement; maintenant,
									tu ne le battras que trois fois!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:20-</i></td>
								<td>Elis&eacute;e mourut et on l'enterra. Des bandes de Moabites faisaient
									incursion dans le pays chaque ann&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:21-</i></td>
								<td>Il arriva que des gens qui portaient un homme en terre virent
									la bande; ils jet&egrave;rent l'homme dans la tombe d'Elis&eacute;e et partirent.
									L'homme toucha les ossements d'Elis&eacute;e : il reprit vie et se dressa
									sur ses pieds.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:22-</i></td>
								<td>Haza&egrave;l, roi d'Aram, avait opprim&eacute; les Isra&eacute;lites pendant toute
									la vie de Joachaz.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:23-</i></td>
								<td>Mais Yahv&eacute; leur fit gr&acirc;ce et les prit en piti&eacute;. Il se tourna vers
									eux &agrave; cause de l'alliance qu'il avait conclue avec Abraham, Isaac
									et Jacob; il ne voulut pas les an&eacute;antir et ne les rejeta pas loin
									de sa face.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:24-</i></td>
								<td>Haza&egrave;l, roi d'Aram, mourut et son fils Ben-Hadad r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;13:25-</i></td>
								<td>Alors Joas, fils de Joachaz, reprit des mains de Ben-Hadad, fils
									de Haza&egrave;l, les villes que Haza&egrave;l avait enlev&eacute;es par les armes
									&agrave; son p&egrave;re Joachaz. Joas le battit trois fois et recouvra les
									villes d'Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;