<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;14:1-</i></td>
								<td>En la deuxi&egrave;me ann&eacute;e de Joas fils de Joachaz, roi d'Isra&euml;l, Amasias
									fils de Joas devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:2-</i></td>
								<td>Il avait 25 ans &agrave; son av&egrave;nement et r&eacute;gna 29 ans &agrave; J&eacute;rusalem; sa
									m&egrave;re s'appelait Yehoadd&acirc;n et &eacute;tait de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:3-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, non pas pourtant comme son
									anc&ecirc;tre David; il imita en tout Joas, son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:4-</i></td>
								<td>Seulement, les hauts lieux ne disparurent pas et le peuple continuait
									d'offrir sacrifices et encens sur les hauts lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:5-</i></td>
								<td>Lorsque le pouvoir royal fut affermi entre ses mains, il tua ceux
									de ses officiers qui avaient tu&eacute; le roi son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:6-</i></td>
								<td>Mais il ne mit pas &agrave; mort les fils des meurtriers, selon ce qui
									est &eacute;crit dans le livre de la Loi de Mo&iuml;se, o&ugrave; Yahv&eacute; a ordonn&eacute;
									: Les p&egrave;res ne seront pas mis &agrave; mort pour les fils, ni les fils
									pour les p&egrave;res, mais chacun sera mis &agrave; mort pour son propre crime.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:7-</i></td>
								<td>C'est lui qui battit les Edomites dans la vall&eacute;e du Sel, au nombre
									de 10.000 hommes, et qui prit de haute lutte la Roche, il lui
									donna le nom de Yoqt&eacute;el, qu'elle porte jusqu'&agrave; ce jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:8-</i></td>
								<td>Alors Amasias envoya des messagers &agrave; Joas fils de Joachaz fils
									de J&eacute;hu, roi d'Isra&euml;l, pour lui dire : &quot;Viens et mesurons-nous!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:9-</i></td>
								<td>Joas, roi d'Isra&euml;l, retourna ce message &agrave; Amasias, roi de Juda
									: &quot;Le chardon du Liban manda ceci au c&egrave;dre du Liban : Donne ta
									fille pour femme &agrave; mon fils, mais les b&ecirc;tes sauvages du Liban
									pass&egrave;rent et foul&egrave;rent le chardon.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:10-</i></td>
								<td>Tu as remport&eacute; une victoire sur Edom et tu te montes la t&ecirc;te!
									Sois glorieux et reste chez toi. Pourquoi provoquer le malheur
									et amener ta chute et celle de Juda avec toi?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:11-</i></td>
								<td>Mais Amasias n'&eacute;couta pas, et Joas, roi d'Isra&euml;l, se mit en campagne.
									Ils se mesur&egrave;rent, lui et Amasias, roi de Juda, &agrave; Bet-Sh&eacute;mesh
									qui appartient &agrave; Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:12-</i></td>
								<td>Juda fut battu devant Isra&euml;l et chacun s'enfuit &agrave; sa tente.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:13-</i></td>
								<td>Quant au roi de Juda, Amasias fils de Joas fils d'Ochozias, le
									roi d'Isra&euml;l Joas le fit prisonnier &agrave; Bet-Sh&eacute;mesh et l'emmena
									&agrave; J&eacute;rusalem. Il fit une br&egrave;che au rempart de J&eacute;rusalem, depuis
									la porte d'Ephra&iuml;m jusqu'&agrave; la porte de l'Angle, sur 400</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:14-</i></td>
								<td>Il prit tout l'or et l'argent et tout le mobilier qui se trouvaient
									dans le Temple de Yahv&eacute; et dans le tr&eacute;sor du palais royal, en
									plus des otages, et retourna &agrave; Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:15-</i></td>
								<td>Le reste de l'histoire de Joas, tout ce qu'il a fait et ses exploits,
									et comment il fit la guerre &agrave; Amasias, roi de Juda, cela n'est-il
									pas &eacute;crit au livre des Annales des rois d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:16-</i></td>
								<td>Joas se coucha avec ses p&egrave;res et on l'enterra &agrave; Samarie aupr&egrave;s
									des rois d'Isra&euml;l : J&eacute;roboam, son fils, r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:17-</i></td>
								<td>Amasias, fils de Joas, roi de Juda, v&eacute;cut encore quinze ans apr&egrave;s
									la mort de Joas, fils de Joachaz, roi d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:18-</i></td>
								<td>Le reste de l'histoire d'Amasias, cela n'est-il pas &eacute;crit au livre
									des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:19-</i></td>
								<td>On trama un complot contre lui &agrave; J&eacute;rusalem, il s'enfuit vers Lakish,
									mais on le fit suivre &agrave; Lakish et mettre &agrave; mort l&agrave;-bas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:20-</i></td>
								<td>On le transporta avec des chevaux et on l'enterra &agrave; J&eacute;rusalem
									aupr&egrave;s de ses p&egrave;res, dans la Cit&eacute; de David.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:21-</i></td>
								<td>Tout le peuple de Juda choisit Ozias, qui avait seize ans, et
									le fit roi &agrave; la place de son p&egrave;re Amasias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:22-</i></td>
								<td>C'est lui qui reb&acirc;tit Elat et la rendit &agrave; Juda, apr&egrave;s que le roi
									se fut couch&eacute; avec ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:23-</i></td>
								<td>En la quinzi&egrave;me ann&eacute;e d'Amasias fils de Joas, roi de Juda, J&eacute;roboam
									fils de Joas devint roi d'Isra&euml;l &agrave; Samarie; il r&eacute;gna 41 ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:24-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, il ne se d&eacute;tourna pas de tous les
									p&eacute;ch&eacute;s de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:25-</i></td>
								<td>C'est lui qui recouvra le territoire d'Isra&euml;l, depuis l'Entr&eacute;e
									de Hamat jusqu'&agrave; la mer de la Araba, selon ce que Yahv&eacute;, Dieu
									d'Isra&euml;l, avait dit par le minist&egrave;re de son serviteur, le proph&egrave;te
									Jonas fils d'Amitta&iuml;, qui &eacute;tait de Gat-H&eacute;pher.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:26-</i></td>
								<td>Car Yahv&eacute; avait vu la tr&egrave;s am&egrave;re d&eacute;tresse d'Isra&euml;l, plus de li&eacute;s
									ni de libres et personne pour secourir Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:27-</i></td>
								<td>Yahv&eacute; n'avait pas d&eacute;cid&eacute; d'effacer le nom d'Isra&euml;l de dessous
									le ciel et il le sauva par les mains de J&eacute;roboam fils de Joas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:28-</i></td>
								<td>Le reste de l'histoire de J&eacute;roboam, tout ce qu'il a fait et ses
									exploits, comment il guerroya et comment il fit revenir Damas
									et Hamat &agrave; Juda et &agrave; Isra&euml;l, cela n'est-il pas &eacute;crit au livre
									des Annales des rois d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;14:29-</i></td>
								<td>J&eacute;roboam se coucha avec ses p&egrave;res. On l'enterra &agrave; Samarie aupr&egrave;s
									des rois d'Isra&euml;l et son fils Zacharie r&eacute;gna &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;