<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;15:1-</i></td>
								<td>En la vingt-septi&egrave;me ann&eacute;e de J&eacute;roboam, roi d'Isra&euml;l, Ozias fils
									d'Amasias devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:2-</i></td>
								<td>Il avait seize ans &agrave; son av&egrave;nement et r&eacute;gna 52 ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Yekolyahu et &eacute;tait de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:3-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, comme tout ce qu'avait fait
									son p&egrave;re Amasias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:4-</i></td>
								<td>Seulement, les hauts lieux ne disparurent pas et le peuple continuait
									d'offrir sacrifices et encens sur les hauts lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:5-</i></td>
								<td>Mais Yahv&eacute; frappa le roi et il fut afflig&eacute; de la l&egrave;pre jusqu'au
									jour de sa mort. Il demeura confin&eacute; &agrave; la chambre, Yotam, son fils,
									&eacute;tait ma&icirc;tre du palais et administrait le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:6-</i></td>
								<td>Le reste de l'histoire d'Ozias, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:7-</i></td>
								<td>Ozias se coucha avec ses p&egrave;res, on l'enterra dans la Cit&eacute; de David
									et son fils Yotam devint roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:8-</i></td>
								<td>En la trente-huiti&egrave;me ann&eacute;e d'Ozias, roi de Juda, Zacharie fils
									de J&eacute;roboam devint roi sur Isra&euml;l &agrave; Samarie, pour six mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:9-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, comme avaient fait ses p&egrave;res, il
									ne se d&eacute;tourna pas des p&eacute;ch&eacute;s de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci
									avait entra&icirc;n&eacute; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:10-</i></td>
								<td>Shallum fils de Yabesh fit une conspiration contre lui, il le
									frappa &agrave; mort &agrave; Yibleam et devint roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:11-</i></td>
								<td>Le reste de l'histoire de Zacharie est &eacute;crit au livre des Annales
									des rois d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:12-</i></td>
								<td>C'&eacute;tait ce que Yahv&eacute; avait dit &agrave; J&eacute;hu : &quot;Tes fils jusqu'&agrave; la quatri&egrave;me
									g&eacute;n&eacute;ration s'assi&eacute;ront sur le tr&ocirc;ne d'Isra&euml;l&quot;; et il en fut ainsi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:13-</i></td>
								<td>Shallum fils de Yabesh devint roi en la trente-neuvi&egrave;me ann&eacute;e
									d'Ozias, roi de Juda, et r&eacute;gna un mois &agrave; Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:14-</i></td>
								<td>Menahem fils de Gadi monta de Tir&ccedil;a, entra &agrave; Samarie, y frappa
									&agrave; mort Shallum fils de Yabesh et devint roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:15-</i></td>
								<td>Le reste de l'histoire de Shallum et le complot qu'il trama, cela
									est &eacute;crit au livre des Annales des rois d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:16-</i></td>
								<td>C'est alors que Menahem ch&acirc;tia Tappuah tuant tous ceux qui y &eacute;taient
									et son territoire en partant de Tir&ccedil;a, parce qu'on ne lui avait
									pas ouvert les portes; il ch&acirc;tia la ville et &eacute;ventra toutes les
									femmes enceintes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:17-</i></td>
								<td>En la trente-neuvi&egrave;me ann&eacute;e d'Ozias, roi de Juda, Menahem fils
									de Gadi devint roi sur Isra&euml;l; il r&eacute;gna dix ans &agrave; Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:18-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, il ne se d&eacute;tourna pas des p&eacute;ch&eacute;s
									de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l.
									De son temps,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:19-</i></td>
								<td>Pul, roi d'Assyrie, envahit le pays. Menahem donna &agrave; Pul mille
									talents d'argent pour qu'il le sout&icirc;nt et qu'il afferm&icirc;t le pouvoir
									royal entre ses mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:20-</i></td>
								<td>Menahem pr&eacute;leva cette somme sur Isra&euml;l, sur tous les notables,
									pour la donner au roi d'Assyrie, &agrave; raison de 50 sicles d'argent
									par t&ecirc;te. Alors le roi d'Assyrie s'en retourna et ne resta pas
									l&agrave;, dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:21-</i></td>
								<td>Le reste de l'histoire de Menahem, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois d'Isra&euml;l?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:22-</i></td>
								<td>Menahem se coucha avec ses p&egrave;res et Peqahya, son fils, devint
									roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:23-</i></td>
								<td>En la cinquanti&egrave;me ann&eacute;e d'Ozias, roi de Juda, Peqahya fils de
									Menahem devint roi sur Isra&euml;l &agrave; Samarie, pour deux ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:24-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, il ne se d&eacute;tourna pas des p&eacute;ch&eacute;s
									de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:25-</i></td>
								<td>Son &eacute;cuyer P&eacute;qah fils de Remalyahu complota contre lui et le frappa
									&agrave; Samarie, dans le donjon du palais royal... Il y avait avec lui
									50 hommes de Galaad. Il fit mourir le roi et r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:26-</i></td>
								<td>Le reste de l'histoire de Peqahya, et tout ce qu'il a fait, cela
									est &eacute;crit au livre des Annales des rois d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:27-</i></td>
								<td>En la cinquante-deuxi&egrave;me ann&eacute;e d'Ozias, roi de Juda, P&eacute;qah fils
									de Remalyahu devint roi sur Isra&euml;l &agrave; Samarie; il r&eacute;gna vingt ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:28-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, il ne se d&eacute;tourna pas des p&eacute;ch&eacute;s
									de J&eacute;roboam fils de Nebat, o&ugrave; celui-ci avait entra&icirc;n&eacute; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:29-</i></td>
								<td>Au temps de P&eacute;qah, roi d'Isra&euml;l, T&eacute;glat-Phalasar, roi d'Assyrie,
									vint s'emparer de Iyy&ocirc;n, d'Abel-Bet-Maaka, de Yanoah, de Q&eacute;desh,
									de Ha&ccedil;or, de Galaad, de la Galil&eacute;e, tout le pays de Nephtali,
									et il d&eacute;porta les habitants en Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:30-</i></td>
								<td>Os&eacute;e fils d'Ela ourdit un complot contre P&eacute;qah fils de Remalyahu,
									il le frappa &agrave; mort et devint roi &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:31-</i></td>
								<td>Le reste de l'histoire de P&eacute;qah, et tout ce qu'il a fait, cela
									est &eacute;crit au livre des Annales des rois d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:32-</i></td>
								<td>En la deuxi&egrave;me ann&eacute;e de P&eacute;qah fils de Remalyahu, roi d'Isra&euml;l,
									Yotam fils d'Ozias devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:33-</i></td>
								<td>Il avait 25 ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Yerusha, fille de Sadoq.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:34-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, imitant en tout la conduite
									de son p&egrave;re Ozias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:35-</i></td>
								<td>Seulement, les hauts lieux ne disparurent pas, le peuple continuait
									d'offrir sacrifices et encens sur les hauts lieux. C'est lui qui
									construisit la Porte Sup&eacute;rieure du Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:36-</i></td>
								<td>Le reste de l'histoire de Yotam, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:37-</i></td>
								<td>En ces jours-l&agrave;, Yahv&eacute; commen&ccedil;a d'envoyer contre Juda Ra&ccedil;&ocirc;n, roi
									d'Aram, et P&eacute;qah, fils de Remalyahu.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;15:38-</i></td>
								<td>Yotam se coucha avec ses p&egrave;res, on l'enterra dans la Cit&eacute; de David,
									son anc&ecirc;tre, et son fils Achaz devint roi &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;