<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;16:1-</i></td>
								<td>En la dix-septi&egrave;me ann&eacute;e de P&eacute;qah fils de Remalyahu, Achaz fils
									de Yotam devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:2-</i></td>
								<td>Achaz avait vingt ans &agrave; son av&egrave;nement et il r&eacute;gna seize ans &agrave;
									J&eacute;rusalem. Il ne fit pas ce qui est agr&eacute;able &agrave; Yahv&eacute;, son Dieu,
									comme avait fait David son anc&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:3-</i></td>
								<td>Il imita la conduite des rois d'Isra&euml;l, et m&ecirc;me il fit passer
									son fils par le feu, selon les coutumes abominables des nations
									que Yahv&eacute; avait chass&eacute;es devant les Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:4-</i></td>
								<td>Il offrit des sacrifices et de l'encens sur les hauts lieux, sur
									les collines et sous tout arbre verdoyant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:5-</i></td>
								<td>C'est alors que Ra&ccedil;&ocirc;n, roi d'Aram, et P&eacute;qah fils de Remalyahu,
									roi d'Isra&euml;l, partirent en guerre contre J&eacute;rusalem, ils l'assi&eacute;g&egrave;rent
									mais ils ne purent pas la r&eacute;duire.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:6-</i></td>
								<td>En ce temps-l&agrave;, le roi d'Edom recouvra Elat pour Edom; il expulsa
									les Jud&eacute;ens d'Elat, les Edomites y entr&egrave;rent et ils y sont rest&eacute;s
									jusqu'&agrave; ce jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:7-</i></td>
								<td>Alors Achaz envoya des messagers &agrave; T&eacute;glat-Phalasar, roi d'Assyrie,
									pour lui dire : &quot;Je suis ton serviteur et ton fils! Viens me d&eacute;livrer
									des mains du roi d'Aram et du roi d'Isra&euml;l, qui se sont lev&eacute;s
									contre moi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:8-</i></td>
								<td>Achaz prit l'argent et l'or qu'on trouva dans le Temple de Yahv&eacute;
									et dans les tr&eacute;sors du palais royal et envoya le tout en pr&eacute;sent
									au roi d'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:9-</i></td>
								<td>Le roi d'Assyrie l'exau&ccedil;a, il monta contre Damas et s'en empara;
									il d&eacute;porta les habitants &agrave; Qir et fit mourir Ra&ccedil;&ocirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:10-</i></td>
								<td>Le roi Achaz alla &agrave; Damas pour rencontrer T&eacute;glat-Phalasar, roi
									d'Assyrie, et il vit l'autel qui &eacute;tait &agrave; Damas. Alors le roi Achaz
									envoya au pr&ecirc;tre Uriyya l'image de l'autel et son mod&egrave;le, avec
									le d&eacute;tail de sa structure.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:11-</i></td>
								<td>Le pr&ecirc;tre Uriyya construisit l'autel; toutes les instructions
									que le roi Achaz avait envoy&eacute;es de Damas, le pr&ecirc;tre Uriyya les
									ex&eacute;cuta avant que le roi Achaz rev&icirc;nt de Damas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:12-</i></td>
								<td>Lorsque le roi Achaz arriva de Damas, il vit l'autel, il s'en
									approcha et il y monta.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:13-</i></td>
								<td>Il fit fumer sur l'autel son holocauste et ses oblations, versa
									sa libation et r&eacute;pandit le sang de ses sacrifices de communion.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:14-</i></td>
								<td>Quant &agrave; l'autel qui &eacute;tait devant Yahv&eacute;, il le d&eacute;pla&ccedil;a de devant
									le Temple, o&ugrave; il &eacute;tait entre le nouvel autel et le Temple de Yahv&eacute;,
									et le mit &agrave; c&ocirc;t&eacute; du nouvel autel, vers le nord.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:15-</i></td>
								<td>Le roi Achaz fit ce commandement au pr&ecirc;tre Uriyya : &quot;C'est sur
									le grand autel que tu feras fumer l'holocauste du matin et l'oblation
									du soir, l'holocauste du roi et son oblation, l'holocauste, l'oblation
									et les libations de tout le peuple; tu r&eacute;pandras sur lui tout
									le sang des holocaustes et des sacrifices. Pour ce qui concerne
									l'autel de bronze, je vais m'en occuper.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:16-</i></td>
								<td>Le pr&ecirc;tre Uriyya fit tout ce que lui avait ordonn&eacute; le roi Achaz.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:17-</i></td>
								<td>Le roi Achaz mit en pi&egrave;ces les bases roulantes, il en d&eacute;tacha
									les traverses et les bassins, il descendit la Mer de bronze de
									dessus les b&#156;ufs qui la supportaient et la posa sur le pav&eacute; de
									pierres.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:18-</i></td>
								<td>En consid&eacute;ration du roi d'Assyrie, il supprima du Temple de Yahv&eacute;
									l'estrade du tr&ocirc;ne, qu'on y avait construite, et l'entr&eacute;e ext&eacute;rieure
									du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:19-</i></td>
								<td>Le reste de l'histoire d'Achaz, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;16:20-</i></td>
								<td>Achaz se coucha avec ses p&egrave;res, on l'enterra dans la Cit&eacute; de David
									et son fils Ez&eacute;chias r&eacute;gna &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;