<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;18:1-</i></td>
								<td>En la troisi&egrave;me ann&eacute;e d'Os&eacute;e fils d'Ela, roi d'Isra&euml;l, Ez&eacute;chias
									fils d'Achaz devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:2-</i></td>
								<td>Il avait 25 ans &agrave; son av&egrave;nement et il r&eacute;gna 29 ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Abiyya, fille de Zekarya.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:3-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute;, imitant tout ce qu'avait fait
									David, son anc&ecirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:4-</i></td>
								<td>C'est lui qui supprima les hauts lieux, brisa les st&egrave;les, coupa
									les pieux sacr&eacute;s et mit en pi&egrave;ces le serpent d'airain que Mo&iuml;se
									avait fabriqu&eacute;. Jusqu'&agrave; ce temps-l&agrave;, en effet, les Isra&eacute;lites
									lui offraient des sacrifices; on l'appelait Nehusht&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:5-</i></td>
								<td>C'est en Yahv&eacute;, Dieu d'Isra&euml;l, qu'il mit sa confiance. Apr&egrave;s lui,
									aucun roi de Juda ne lui fut comparable; et pas plus avant lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:6-</i></td>
								<td>Il resta attach&eacute; &agrave; Yahv&eacute;, sans jamais se d&eacute;tourner de lui, et
									il observa les commandements que Yahv&eacute; avait prescrits &agrave; Mo&iuml;se.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:7-</i></td>
								<td>Aussi Yahv&eacute; fut-il avec lui et il r&eacute;ussit dans toutes ses entreprises.
									Il se r&eacute;volta contre le roi d'Assyrie et ne lui fut plus soumis.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:8-</i></td>
								<td>C'est lui qui battit les Philistins jusqu'&agrave; Gaza, d&eacute;vastant leur
									territoire, depuis les tours de garde jusqu'aux villes fortes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:9-</i></td>
								<td>En la quatri&egrave;me ann&eacute;e d'Ez&eacute;chias, qui &eacute;tait la septi&egrave;me ann&eacute;e
									d'Os&eacute;e fils d'Ela, roi d'Isra&euml;l, Salmanasar, roi d'Assyrie, attaqua
									Samarie et y mit le si&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:10-</i></td>
								<td>On la prit au bout de trois ans. Ce fut en la sixi&egrave;me ann&eacute;e d'Ez&eacute;chias,
									qui &eacute;tait la neuvi&egrave;me ann&eacute;e d'Os&eacute;e, roi d'Isra&euml;l, que Samarie
									tomba.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:11-</i></td>
								<td>Le roi d'Assyrie d&eacute;porta les Isra&eacute;lites en Assyrie et les installa
									&agrave; Halah et sur le Habor, fleuve de Goz&acirc;n, et dans les villes des
									M&egrave;des.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:12-</i></td>
								<td>C'&eacute;tait parce qu'ils n'avaient pas ob&eacute;i &agrave; la parole de Yahv&eacute;,
									leur Dieu, et qu'ils avaient transgress&eacute; son alliance, tout ce
									qu'avait prescrit Mo&iuml;se, le serviteur de Yahv&eacute;. Ils n'avaient
									rien &eacute;cout&eacute; ni rien pratiqu&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:13-</i></td>
								<td>En la quatorzi&egrave;me ann&eacute;e du roi Ez&eacute;chias, Sennach&eacute;rib, roi d'Assyrie,
									monta contre toutes les villes fortes de Juda et s'en empara.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:14-</i></td>
								<td>Alors Ez&eacute;chias, roi de Juda, envoya ce message au roi d'Assyrie,
									&agrave; Lakish : &quot;J'ai mal agi! D&eacute;tourne de moi tes coups. Je me plierai
									&agrave; ce que tu m'imposeras.&quot; Le roi d'Assyrie exigea d'Ez&eacute;chias,
									roi de Juda, 300 talents d'argent et 30</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:15-</i></td>
								<td>et Ez&eacute;chias livra tout l'argent qui se trouvait dans le Temple
									de Yahv&eacute; et dans les tr&eacute;sors du palais royal.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:16-</i></td>
								<td>C'est alors qu'Ez&eacute;chias fit sauter le rev&ecirc;tement des battants
									et des montants des portes du sanctuaire de Yahv&eacute;, que..., roi
									de Juda, avait plaqu&eacute;s de m&eacute;tal, et le livra au roi d'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:17-</i></td>
								<td>De Lakish, le roi d'Assyrie envoya vers le roi Ez&eacute;chias &agrave; J&eacute;rusalem
									le grand &eacute;chanson avec un important corps de troupes. Il monta
									donc &agrave; J&eacute;rusalem et, &eacute;tant arriv&eacute;, il se posta pr&egrave;s du canal de
									la piscine sup&eacute;rieure, qui est sur le chemin du champ du Foulon.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:18-</i></td>
								<td>Il appela le roi. Le ma&icirc;tre du palais Elyaqim fils de Hilqiyyahu,
									le secr&eacute;taire Shebna et le h&eacute;raut Yoah fils d'Asaph sortirent
									&agrave; sa rencontre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:19-</i></td>
								<td>Le grand &eacute;chanson leur dit : &quot;Dites &agrave; Ez&eacute;chias : Ainsi parle le
									grand roi, le roi d'Assyrie. Quelle est cette confiance sur laquelle
									tu te reposes?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:20-</i></td>
								<td>Tu t'imagines que paroles en l'air valent conseil et vaillance
									pour faire la guerre. En qui donc mets-tu ta confiance, pour t'&ecirc;tre
									r&eacute;volt&eacute; contre moi?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:21-</i></td>
								<td>Voici que tu te fies au soutien de ce roseau bris&eacute;, l'Egypte,
									qui p&eacute;n&egrave;tre et perce la main de qui s'appuie sur lui. Tel est
									Pharaon, roi d'Egypte, pour tous ceux qui se fient en lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:22-</i></td>
								<td>Vous me direz peut-&ecirc;tre : C'est en Yahv&eacute;, notre Dieu, que nous
									avons confiance, mais n'est-ce pas lui dont Ez&eacute;chias a supprim&eacute;
									les hauts lieux et les autels en disant aux gens de Juda et de
									J&eacute;rusalem : C'est devant cet autel, &agrave; J&eacute;rusalem, que vous vous
									prosternerez?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:23-</i></td>
								<td>Eh bien! fais un pari avec Monseigneur le roi d'Assyrie : je te
									donnerai 2.000 chevaux si tu peux trouver des cavaliers pour les
									monter!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:24-</i></td>
								<td>Comment ferais-tu reculer un seul des moindres serviteurs de mon
									ma&icirc;tre? Mais tu t'es fi&eacute; &agrave; l'Egypte pour avoir chars et cavaliers!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:25-</i></td>
								<td>Et puis, est-ce sans la volont&eacute; de Yahv&eacute; que je suis mont&eacute; contre
									ce lieu pour le d&eacute;vaster? C'est Yahv&eacute; qui m'a dit Monte contre
									ce pays et d&eacute;vaste-le!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:26-</i></td>
								<td>Elyaqim, Shebna et Yoah dirent au grand &eacute;chanson : &quot;Je t'en prie,
									parle &agrave; tes serviteurs en aram&eacute;en, car nous l'entendons, ne nous
									parle pas en jud&eacute;en &agrave; port&eacute;e des oreilles du peuple qui est sur
									le rempart.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:27-</i></td>
								<td>Mais le grand &eacute;chanson leur dit : &quot;Est-ce &agrave; ton ma&icirc;tre ou &agrave; toi
									que Monseigneur m'a envoy&eacute; dire ces choses, n'est-ce pas plut&ocirc;t
									aux gens assis sur le rempart et condamn&eacute;s &agrave; manger leurs excr&eacute;ments
									et &agrave; boire leur urine avec vous?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:28-</i></td>
								<td>Alors le grand &eacute;chanson se tint debout, il cria d'une voix forte,
									en langue jud&eacute;enne, et pronon&ccedil;a ces mots : &quot;Ecoutez la parole
									du grand roi, le roi d'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:29-</i></td>
								<td>Ainsi parle le roi : Qu'Ez&eacute;chias ne vous abuse pas, car il ne
									pourra pas vous d&eacute;livrer de ma main.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:30-</i></td>
								<td>Qu'Ez&eacute;chias n'entretienne pas votre confiance en Yahv&eacute; en disant
									: S&ucirc;rement Yahv&eacute; nous d&eacute;livrera, cette ville ne tombera pas entre
									les mains du roi d'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:31-</i></td>
								<td>N'&eacute;coutez pas Ez&eacute;chias, car ainsi parle le roi d'Assyrie Faites
									la paix avec moi, rendez-vous &agrave; moi et chacun de vous mangera
									le fruit de sa vigne et de son figuier, chacun boira l'eau de
									sa citerne,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:32-</i></td>
								<td>jusqu'&agrave; ce que je vienne et que je vous emm&egrave;ne vers un pays comme
									le v&ocirc;tre, un pays de froment et de mo&ucirc;t, un pays de pain et de
									vignobles, un pays d'huile et de miel, pour que vous viviez et
									ne mouriez pas. Mais n'&eacute;coutez pas Ez&eacute;chias, car il vous abuse
									en disant : Yahv&eacute; nous d&eacute;livrera!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:33-</i></td>
								<td>Les dieux des nations ont-ils vraiment d&eacute;livr&eacute; chacun leur pays
									des mains du roi d'Assyrie?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:34-</i></td>
								<td>O&ugrave; sont les dieux de Hamat et d'Arpad, o&ugrave; sont les dieux de Sepharvayim,
									de H&eacute;na et de Ivva, o&ugrave; sont les dieux du pays de Samarie? Ont-ils
									d&eacute;livr&eacute; Samarie de ma main?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:35-</i></td>
								<td>Parmi tous les dieux des pays, lesquels ont d&eacute;livr&eacute; leur pays
									de ma main, pour que Yahv&eacute; d&eacute;livre J&eacute;rusalem?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:36-</i></td>
								<td>Ils gard&egrave;rent le silence et ne lui r&eacute;pondirent pas un mot, car
									tel &eacute;tait l'ordre du roi : &quot;Vous ne lui r&eacute;pondrez pas.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;18:37-</i></td>
								<td>Le ma&icirc;tre du palais Elyaqim fils de Hilqiyya, le secr&eacute;taire Shebna
									et le h&eacute;raut Yoah fils d'Asaph vinrent aupr&egrave;s d'Ez&eacute;chias, les
									v&ecirc;tements d&eacute;chir&eacute;s, et ils lui rapport&egrave;rent les paroles du grand
									&eacute;chanson.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;