<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;2:1-</i></td>
								<td>Voici ce qui arriva lorsque Yahv&eacute; enleva Elie au ciel dans le
									tourbillon : Elie et Elis&eacute;e partirent de Gilgal,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:2-</i></td>
								<td>et Elie dit &agrave; Elis&eacute;e : &quot;Reste donc ici, car Yahv&eacute; ne m'envoie
									qu'&agrave; B&eacute;thel&quot;; mais Elis&eacute;e r&eacute;pondit : &quot;Aussi vrai que Yahv&eacute; est
									vivant et que tu vis toi-m&ecirc;me, je ne te quitterai pas!&quot; et ils
									descendirent &agrave; B&eacute;thel.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:3-</i></td>
								<td>Les fr&egrave;res proph&egrave;tes, qui r&eacute;sident &agrave; B&eacute;thel, sortirent &agrave; la rencontre
									d'Elis&eacute;e et lui dirent : &quot;Sais-tu qu'aujourd'hui Yahv&eacute; va emporter
									ton ma&icirc;tre par-dessus ta t&ecirc;te?&quot; Il dit : &quot;Moi aussi je sais; silence!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:4-</i></td>
								<td>Elie lui dit : &quot;Elis&eacute;e! Reste donc ici, car Yahv&eacute; ne m'envoie
									qu'&agrave; J&eacute;richo&quot;; mais il r&eacute;pondit : &quot;Aussi vrai que Yahv&eacute; est vivant
									et que tu vis toi-m&ecirc;me, je ne te quitterai pas!&quot; et ils all&egrave;rent
									&agrave; J&eacute;richo.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:5-</i></td>
								<td>Les fr&egrave;res proph&egrave;tes qui r&eacute;sident &agrave; J&eacute;richo s'approch&egrave;rent d'Elis&eacute;e
									et lui dirent : &quot;Sais-tu qu'aujourd'hui Yahv&eacute; va emporter ton
									ma&icirc;tre par-dessus ta t&ecirc;te?&quot; Il dit : &quot;Moi aussi je sais; silence!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:6-</i></td>
								<td>Elie lui dit : &quot;Reste donc ici, car Yahv&eacute; ne m'envoie qu'au Jourdain&quot;;
									mais il r&eacute;pondit : &quot;Aussi vrai que Yahv&eacute; est vivant et que tu
									vis toi-m&ecirc;me, je ne te quitterai pas!&quot; et ils s'en all&egrave;rent tous
									deux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:7-</i></td>
								<td>50 fr&egrave;res proph&egrave;tes vinrent et s'arr&ecirc;t&egrave;rent &agrave; distance, au loin,
									pendant que tous deux se tenaient au bord du Jourdain.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:8-</i></td>
								<td>Alors Elie prit son manteau, le roula et frappa les eaux, qui
									se divis&egrave;rent d'un c&ocirc;t&eacute; et de l'autre, et tous deux travers&egrave;rent
									&agrave; pied sec.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:9-</i></td>
								<td>D&egrave;s qu'ils eurent pass&eacute;, Elie dit &agrave; Elis&eacute;e : &quot;Demande : Que puis-je
									faire pour toi avant d'&ecirc;tre enlev&eacute; d'aupr&egrave;s de toi?&quot; Et Elis&eacute;e
									r&eacute;pondit : &quot;Que me revienne une double part de ton esprit!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:10-</i></td>
								<td>Elie reprit : &quot;Tu demandes une chose difficile : si tu me vois
									pendant que je serai enlev&eacute; d'aupr&egrave;s de toi, cela t'arrivera;
									sinon, cela n'arrivera pas.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:11-</i></td>
								<td>Or, comme ils marchaient en conversant, voici qu'un char de feu
									et des chevaux de feu se mirent entre eux deux, et Elie monta
									au ciel dans le tourbillon.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:12-</i></td>
								<td>Elis&eacute;e voyait et il criait : &quot;Mon p&egrave;re! Mon p&egrave;re! Char d'Isra&euml;l
									et son attelage!&quot; puis il ne le vit plus et, saisissant ses v&ecirc;tements,
									il les d&eacute;chira en deux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:13-</i></td>
								<td>Il ramassa le manteau d'Elie, qui avait gliss&eacute;, et revint se tenir
									sur la rive du Jourdain.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:14-</i></td>
								<td>Il prit le manteau d'Elie et il frappa les eaux en disant : &quot;O&ugrave;
									est Yahv&eacute;, le Dieu d'Elie?&quot; Il frappa les eaux, qui se divis&egrave;rent
									d'un c&ocirc;t&eacute; et de l'autre, et Elis&eacute;e traversa.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:15-</i></td>
								<td>Les fr&egrave;res proph&egrave;tes le virent &agrave; distance et dirent : &quot;L'esprit
									d'Elie s'est repos&eacute; sur Elis&eacute;e!;&quot; ils vinrent &agrave; sa rencontre et
									se prostern&egrave;rent &agrave; terre devant lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:16-</i></td>
								<td>Ils lui dirent : &quot;Il y a ici avec tes serviteurs 50 braves. Permets
									qu'ils aillent &agrave; la recherche de ton ma&icirc;tre; peut-&ecirc;tre l'Esprit
									de Yahv&eacute; l'a-t-il enlev&eacute; et jet&eacute; sur quelque montagne ou dans
									quelque vall&eacute;e&quot;, mais il r&eacute;pondit : &quot;N'envoyez personne.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:17-</i></td>
								<td>Cependant, comme ils l'importunaient de leurs instances, il dit
									: &quot;Envoyez!&quot; Ils envoy&egrave;rent donc 50 hommes, qui cherch&egrave;rent pendant
									trois jours sans le trouver.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:18-</i></td>
								<td>Ils revinrent vers Elis&eacute;e qui &eacute;tait rest&eacute; &agrave; J&eacute;richo, et il leur
									dit : &quot;Ne vous avais-je pas pr&eacute;venus de ne pas aller?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:19-</i></td>
								<td>Les hommes de la ville dirent &agrave; Elis&eacute;e : &quot;La ville est un s&eacute;jour
									agr&eacute;able, comme Monseigneur peut voir, mais les eaux sont malsaines
									et le pays souffre d'avortements.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:20-</i></td>
								<td>Il dit : &quot;Apportez-moi une &eacute;cuelle neuve o&ugrave; vous aurez mis du
									sel&quot;, et ils la lui apport&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:21-</i></td>
								<td>Il alla o&ugrave; jaillissaient les eaux, il y jeta du sel et dit &quot;Ainsi
									parle Yahv&eacute; : J'assainis ces eaux, il ne viendra plus de l&agrave; ni
									mort ni avortement.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:22-</i></td>
								<td>Et les eaux furent assainies jusqu'&agrave; ce jour, selon la parole
									qu'Elis&eacute;e avait dite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:23-</i></td>
								<td>Il monta de l&agrave; &agrave; B&eacute;thel, et, comme il montait par le chemin, de
									jeunes gar&ccedil;ons sortirent de la ville et se moqu&egrave;rent de lui, en
									disant : &quot;Monte, tondu! Monte, tondu!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:24-</i></td>
								<td>Il se retourna, les vit et les maudit au nom de Yahv&eacute;. Alors deux
									ourses sortirent du bois et d&eacute;chir&egrave;rent 42 des enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;2:25-</i></td>
								<td>Il alla de l&agrave; au mont Carmel, puis il revint &agrave; Samarie.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;