<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;20:1-</i></td>
								<td>En ces jours-l&agrave;, Ez&eacute;chias fut atteint d'une maladie mortelle.
									Le proph&egrave;te Isa&iuml;e, fils d'Amo&ccedil;, vint lui dire : &quot;Ainsi parle Yahv&eacute;.
									Mets ordre &agrave; ta maison, car tu vas mourir, tu ne vivras pas.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:2-</i></td>
								<td>Ez&eacute;chias se tourna vers le mur et fit cette pri&egrave;re &agrave; Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:3-</i></td>
								<td>&quot;Ah! Yahv&eacute;, souviens-toi, de gr&acirc;ce, que je me suis conduit fid&egrave;lement
									et en toute probit&eacute; de c&#156;ur devant toi, et que j'ai fait ce qui
									&eacute;tait bien &agrave; tes yeux.&quot; Et Ez&eacute;chias versa d'abondantes larmes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:4-</i></td>
								<td>Isa&iuml;e n'&eacute;tait pas encore sorti de la cour centrale que lui parvint
									la parole de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:5-</i></td>
								<td>&quot;Retourne dire &agrave; Ez&eacute;chias, chef de mon peuple : Ainsi parle Yahv&eacute;,
									Dieu de ton anc&ecirc;tre David. J'ai entendu ta pri&egrave;re, j'ai vu tes
									larmes. Je vais te gu&eacute;rir : dans trois jours, tu monteras au Temple
									de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:6-</i></td>
								<td>J'ajouterai quinze ann&eacute;es &agrave; ta vie, je te d&eacute;livrerai, toi et cette
									ville, de la main du roi d'Assyrie, je prot&eacute;gerai cette ville
									&agrave; cause de moi et de mon serviteur David.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:7-</i></td>
								<td>Isa&iuml;e dit : &quot;Prenez un pain de figues&quot;; on en prit un, on l'appliqua
									sur l'ulc&egrave;re et le roi gu&eacute;rit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:8-</i></td>
								<td>Ez&eacute;chias dit &agrave; Isa&iuml;e : &quot;A quel signe conna&icirc;trai-je que Yahv&eacute; va
									me gu&eacute;rir et que, dans trois jours, je monterai au Temple de Yahv&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:9-</i></td>
								<td>Isa&iuml;e r&eacute;pondit : &quot;Voici, de la part de Yahv&eacute;, le signe qu'il fera
									ce qu'il a dit : Veux-tu que l'ombre avance de dix degr&eacute;s, ou
									qu'elle recule de dix degr&eacute;s?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:10-</i></td>
								<td>Ez&eacute;chias dit : &quot;C'est peu de chose pour l'ombre de gagner dix
									degr&eacute;s! Non! Que plut&ocirc;t l'ombre recule de dix degr&eacute;s!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:11-</i></td>
								<td>Le proph&egrave;te Isa&iuml;e invoqua Yahv&eacute; et celui-ci fit reculer l'ombre
									sur les degr&eacute;s que le soleil avait descendus, les degr&eacute;s de la
									chambre haute d'Achaz dix degr&eacute;s en arri&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:12-</i></td>
								<td>En ce temps-l&agrave;, M&eacute;rodak-Baladan, fils de Baladan, roi de Babylone,
									envoya des lettres et un pr&eacute;sent &agrave; Ez&eacute;chias, car il avait appris
									sa maladie et son r&eacute;tablissement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:13-</i></td>
								<td>Ez&eacute;chias s'en r&eacute;jouit et montra aux messagers sa chambre du tr&eacute;sor,
									l'argent, l'or, les aromates, l'huile pr&eacute;cieuse, ainsi que son
									arsenal et tout ce qui se trouvait dans ses magasins. Il n'y eut
									rien qu'Ez&eacute;chias ne leur montr&acirc;t dans son palais et dans tout
									son domaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:14-</i></td>
								<td>Alors le proph&egrave;te Isa&iuml;e vint chez le roi Ez&eacute;chias et lui demanda
									: &quot;Qu'ont dit ces gens-l&agrave; et d'o&ugrave; sont-ils venus chez toi?&quot; Ez&eacute;chias
									r&eacute;pondit : &quot;Ils sont venus d'un pays lointain, de Babylone.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:15-</i></td>
								<td>Isa&iuml;e reprit : &quot;Qu'ont-ils vu dans ton palais?&quot; Ez&eacute;chias r&eacute;pondit
									: &quot;Ils ont vu tout ce qu'il y a dans mon palais; il n'y a, dans
									mes magasins, rien que je ne leur aie montr&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:16-</i></td>
								<td>Alors Isa&iuml;e dit &agrave; Ez&eacute;chias : &quot;Ecoute la parole de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:17-</i></td>
								<td>Des jours viennent o&ugrave; tout ce qui est dans ton palais, tout ce
									qu'ont amass&eacute; tes p&egrave;res jusqu'&agrave; ce jour, sera emport&eacute; &agrave; Babylone,
									rien ne sera laiss&eacute;, dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:18-</i></td>
								<td>Parmi les fils issus de toi, de ceux que tu as engendr&eacute;s, on en
									prendra pour &ecirc;tre eunuques dans le palais du roi de Babylone.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:19-</i></td>
								<td>Ez&eacute;chias dit &agrave; Isa&iuml;e : &quot;C'est une parole favorable de Yahv&eacute; que
									tu annonces.&quot; Il pensait en effet : &quot;Pourquoi pas? S'il y a paix
									et s&ucirc;ret&eacute; pendant ma vie!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:20-</i></td>
								<td>Le reste de l'histoire d'Ez&eacute;chias, tous ses exploits, et comment
									il a construit la piscine et le canal pour amener l'eau dans la
									ville, cela n'est-il pas &eacute;crit au livre des Annales des rois de
									Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;20:21-</i></td>
								<td>Ez&eacute;chias se coucha avec ses p&egrave;res et son fils Manass&eacute; r&eacute;gna &agrave;
									sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;