<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;21:1-</i></td>
								<td>Manass&eacute; avait douze ans &agrave; son av&egrave;nement et il r&eacute;gna 55 ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Heph&ccedil;iba.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:2-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, imitant les abominations des nations
									que Yahv&eacute; avait chass&eacute;es devant les Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:3-</i></td>
								<td>Il reb&acirc;tit les hauts lieux qu'avait d&eacute;truits Ez&eacute;chias, son p&egrave;re,
									il &eacute;leva des autels &agrave; Baal et fabriqua un pieu sacr&eacute;, comme avait
									fait Achab, roi d'Isra&euml;l, il se prosterna devant toute l'arm&eacute;e
									du ciel et lui rendit un culte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:4-</i></td>
								<td>Il construisit des autels dans le Temple de Yahv&eacute;, au sujet duquel
									Yahv&eacute; avait dit : &quot;C'est &agrave; J&eacute;rusalem que je placerai mon Nom.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:5-</i></td>
								<td>Il construisit des autels &agrave; toute l'arm&eacute;e du ciel dans les deux
									cours du Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:6-</i></td>
								<td>Il fit passer son fils par le feu. Il pratiqua les incantations
									et la divination, installa des n&eacute;cromants et des devins, il multiplia
									les actions que Yahv&eacute; regarde comme mauvaises, provoquant ainsi
									sa col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:7-</i></td>
								<td>Il pla&ccedil;a l'idole d'Ash&eacute;ra, qu'il avait faite, dans le Temple au
									sujet duquel Yahv&eacute; avait dit &agrave; David et &agrave; son fils Salomon &quot;Dans
									ce Temple et dans J&eacute;rusalem, la ville que j'ai choisie dans toutes
									les tribus d'Isra&euml;l, je placerai mon Nom &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:8-</i></td>
								<td>Je ne ferai plus errer les pas des Isra&eacute;lites loin de la terre
									que j'ai donn&eacute;e &agrave; leurs p&egrave;res, pourvu qu'ils veillent &agrave; pratiquer
									tout ce que je leur ai command&eacute;, selon toute la Loi qu'a prescrit
									pour eux mon serviteur Mo&iuml;se.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:9-</i></td>
								<td>Mais ils n'ob&eacute;irent pas, Manass&eacute; les &eacute;gara, au point qu'ils agirent
									plus mal que les nations que Yahv&eacute; avait extermin&eacute;es devant les
									Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:10-</i></td>
								<td>Alors Yahv&eacute; parla ainsi, par le minist&egrave;re de ses serviteurs les
									proph&egrave;tes</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:11-</i></td>
								<td>&quot;Parce que Manass&eacute;, roi de Juda, a commis ces abominations, qu'il
									a agi plus mal que tout ce qu'avaient fait avant lui les Amorites
									et qu'il a entra&icirc;n&eacute; Juda lui aussi &agrave; p&eacute;cher avec ses idoles,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:12-</i></td>
								<td>ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l : Voici que je fais venir sur
									J&eacute;rusalem et sur Juda un malheur tel que les deux oreilles en
									tinteront &agrave; quiconque l'apprendra.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:13-</i></td>
								<td>Je passerai sur J&eacute;rusalem le m&ecirc;me cordeau que sur Samarie, le
									m&ecirc;me niveau que pour la maison d'Achab, j'&eacute;curerai J&eacute;rusalem comme
									on &eacute;cure un plat, qu'on retourne &agrave; l'envers apr&egrave;s l'avoir &eacute;cur&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:14-</i></td>
								<td>Je rejetterai les restants de mon h&eacute;ritage, je les livrerai entre
									les mains de leurs ennemis, ils serviront de proie et de butin
									&agrave; tous leurs ennemis,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:15-</i></td>
								<td>parce qu'ils ont fait ce qui me d&eacute;pla&icirc;t et qu'ils ont provoqu&eacute;
									ma col&egrave;re, depuis le jour o&ugrave; leurs p&egrave;res sont sortis d'Egypte
									jusqu'&agrave; ce jour-ci.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:16-</i></td>
								<td>Manass&eacute; r&eacute;pandit aussi le sang innocent en si grande quantit&eacute;
									qu'il inonda J&eacute;rusalem d'un bout &agrave; l'autre, en plus des p&eacute;ch&eacute;s
									qu'il avait fait commettre &agrave; Juda en agissant mal au regard de
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:17-</i></td>
								<td>Le reste de l'histoire de Manass&eacute; et tout ce qu'il a fait, les
									p&eacute;ch&eacute;s qu'il a commis, cela n'est-il pas &eacute;crit au livre des Annales
									des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:18-</i></td>
								<td>Manass&eacute; se coucha avec ses p&egrave;res et on l'enterra dans le jardin
									de son palais, le jardin d'Uzza; son fils Amon r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:19-</i></td>
								<td>Amon avait 22 ans &agrave; son av&egrave;nement et il r&eacute;gna deux ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Meshull&eacute;m&egrave;t, fille de Haru&ccedil;, et &eacute;tait de Yotba.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:20-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, comme avait fait son p&egrave;re Manass&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:21-</i></td>
								<td>Il suivit en tout la conduite de son p&egrave;re, rendit un culte aux
									idoles qu'il avait servies et se prosterna devant elles.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:22-</i></td>
								<td>Il abandonna Yahv&eacute;, Dieu de ses anc&ecirc;tres, et ne suivit pas la
									voie de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:23-</i></td>
								<td>Les serviteurs d'Amon complot&egrave;rent contre lui et ils tu&egrave;rent le
									roi dans son palais.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:24-</i></td>
								<td>Mais le peuple du pays frappa tous ceux qui avaient conspir&eacute; contre
									le roi Amon et proclama roi &agrave; sa place son fils Josias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:25-</i></td>
								<td>Le reste de l'histoire d'Amon et tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;21:26-</i></td>
								<td>On l'enterra dans le s&eacute;pulcre de son p&egrave;re, dans le jardin d'Uzza,
									et son fils Josias r&eacute;gna &agrave; sa place.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;