<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;22:1-</i></td>
								<td>Josias avait huit ans &agrave; son av&egrave;nement et il r&eacute;gna 31 ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Yedida, fille de Adaya, et &eacute;tait de Bo&ccedil;qat.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:2-</i></td>
								<td>Il fit ce qui est agr&eacute;able &agrave; Yahv&eacute; et imita en tout la conduite
									de son anc&ecirc;tre David, sans en d&eacute;vier ni &agrave; droite ni &agrave; gauche.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:3-</i></td>
								<td>En la dix-huiti&egrave;me ann&eacute;e du roi Josias, le roi envoya le secr&eacute;taire
									Shaph&acirc;n, fils d'A&ccedil;alyahu fils de Meshullam, au Temple de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:4-</i></td>
								<td>&quot;Monte, lui dit-il, chez le grand pr&ecirc;tre Hilqiyyahu pour qu'il
									fonde l'argent qui a &eacute;t&eacute; apport&eacute; au Temple de Yahv&eacute; et que les
									gardiens du seuil ont recueilli du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:5-</i></td>
								<td>Qu'il le remette aux ma&icirc;tres d'&#156;uvre attach&eacute;s au Temple de Yahv&eacute;
									et que ceux-ci le d&eacute;pensent pour les ouvriers qui travaillent
									aux r&eacute;parations dans le Temple de Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:6-</i></td>
								<td>pour les charpentiers, les ouvriers du b&acirc;timent et les ma&ccedil;ons,
									pour acheter le bois et les pierres de taille destin&eacute;s &agrave; la r&eacute;paration
									du Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:7-</i></td>
								<td>Mais qu'on ne leur demande pas compte de l'argent qui leur est
									remis, car ils agissent avec probit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:8-</i></td>
								<td>Le grand pr&ecirc;tre Hilqiyyahu dit au secr&eacute;taire Shaph&acirc;n : &quot;J'ai trouv&eacute;
									le livre de la Loi dans le Temple de Yahv&eacute;.&quot; Et Hilqiyyahu donna
									le livre &agrave; Shaph&acirc;n, qui le lut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:9-</i></td>
								<td>Le secr&eacute;taire Shaph&acirc;n vint chez le roi et lui rapporta ceci &quot;Tes
									serviteurs, dit-il, ont fondu l'argent qui se trouvait dans le
									Temple et l'ont remis aux ma&icirc;tres d'&#156;uvres attach&eacute;s au Temple
									de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:10-</i></td>
								<td>Puis le secr&eacute;taire Shaph&acirc;n annon&ccedil;a au roi : &quot;Le pr&ecirc;tre Hilqiyyahu
									m'a donn&eacute; un livre&quot; et Shaph&acirc;n le lut devant le roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:11-</i></td>
								<td>En entendant les paroles contenues dans le livre de la Loi, le
									roi d&eacute;chira ses v&ecirc;tements.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:12-</i></td>
								<td>Il donna cet ordre au pr&ecirc;tre Hilqiyyahu, &agrave; Ahiqam fils de Shaph&acirc;n,
									&agrave; Akbor fils de Mikaya, au secr&eacute;taire Shaph&acirc;n, et &agrave; Asaya, ministre
									du roi</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:13-</i></td>
								<td>&quot;Allez consulter Yahv&eacute; pour moi et pour le peuple, &agrave; propos des
									paroles de ce livre qui vient d'&ecirc;tre trouv&eacute;. Grande doit &ecirc;tre
									la col&egrave;re de Yahv&eacute;, qui s'est enflamm&eacute;e contre nous parce que
									nos p&egrave;res n'ont pas ob&eacute;i aux paroles de ce livre, en pratiquant
									tout ce qui y est &eacute;crit.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:14-</i></td>
								<td>Le pr&ecirc;tre Hilqiyyahu, Ahiqam, Akbor, Shaph&acirc;n et Asaya se rendirent
									aupr&egrave;s de la proph&eacute;tesse Hulda, femme de Shallum fils de Tiqva
									fils de Harhas, le gardien des v&ecirc;tements; elle habitait &agrave; J&eacute;rusalem
									dans la ville neuve. Ils lui expos&egrave;rent la chose</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:15-</i></td>
								<td>et elle leur r&eacute;pondit : &quot;Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l. Dites
									&agrave; l'homme qui vous a envoy&eacute;s vers moi</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:16-</i></td>
								<td>Ainsi parle Yahv&eacute;. Je vais amener le malheur sur ce lieu et sur
									ses habitants, tout ce que dit le livre qu'a lu le roi de Juda,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:17-</i></td>
								<td>parce qu'ils m'ont abandonn&eacute; et qu'ils ont sacrifi&eacute; &agrave; d'autres
									dieux, pour m'irriter par leurs actions. Ma col&egrave;re s'est enflamm&eacute;e
									contre ce lieu, elle ne s'&eacute;teindra pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:18-</i></td>
								<td>Et vous direz au roi de Juda qui vous a envoy&eacute;s pour consulter
									Yahv&eacute; : Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l : Les paroles que tu
									as entendues...</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:19-</i></td>
								<td>Mais parce que ton c&#156;ur a &eacute;t&eacute; touch&eacute; et que tu t'es humili&eacute; devant
									Yahv&eacute; en entendant ce que j'ai prononc&eacute; contre ce lieu et ses
									habitants qui deviendront un objet d'&eacute;pouvante et de mal&eacute;diction,
									et parce que tu as d&eacute;chir&eacute; tes v&ecirc;tements et pleur&eacute; devant moi,
									moi aussi, j'ai entendu, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;22:20-</i></td>
								<td>C'est pourquoi je te r&eacute;unirai &agrave; tes p&egrave;res, tu seras recueilli
									en paix dans ton s&eacute;pulcre, tes yeux ne verront pas tous les malheurs
									que je fais venir sur ce lieu.&quot; Ils port&egrave;rent la r&eacute;ponse au roi.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;