<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;23:1-</i></td>
								<td>Alors le roi fit convoquer aupr&egrave;s de lui tous les anciens de Juda
									et de J&eacute;rusalem,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:2-</i></td>
								<td>et le roi monta au Temple de Yahv&eacute; avec tous les hommes de Juda
									et tous les habitants de J&eacute;rusalem, les pr&ecirc;tres et les proph&egrave;tes
									et tout le peuple du plus petit au plus grand. Il lut devant eux
									tout le contenu du livre de l'alliance trouv&eacute; dans le Temple de
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:3-</i></td>
								<td>Le roi &eacute;tait debout sur l'estrade et il conclut devant Yahv&eacute; l'alliance
									qui l'obligeait &agrave; suivre Yahv&eacute; et &agrave; garder ses commandements,
									ses instructions et ses lois, de tout son c&#156;ur et de toute son
									&acirc;me, pour rendre effectives les clauses de l'alliance &eacute;crite dans
									ce livre. Tout le peuple adh&eacute;ra &agrave; l'alliance.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:4-</i></td>
								<td>Le roi ordonna &agrave; Hilqiyyahu, au pr&ecirc;tre en second et aux gardiens
									du seuil de retirer du sanctuaire de Yahv&eacute; tous les objets de
									culte qui avaient &eacute;t&eacute; faits pour Baal, pour Ash&eacute;ra et pour toute
									l'arm&eacute;e du ciel; il les br&ucirc;la en dehors de J&eacute;rusalem, dans les
									champs du C&eacute;dron, et porta leur cendre &agrave; B&eacute;thel.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:5-</i></td>
								<td>Il supprima les faux pr&ecirc;tres que les rois de Juda avaient install&eacute;s
									et qui sacrifiaient dans les hauts lieux, dans les villes de Juda
									et les environs de J&eacute;rusalem, et ceux qui sacrifiaient &agrave; Baal,
									au soleil, &agrave; la lune, aux constellations et &agrave; toute l'arm&eacute;e du
									ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:6-</i></td>
								<td>Il transporta du Temple de Yahv&eacute; en dehors de J&eacute;rusalem, &agrave; la
									vall&eacute;e du C&eacute;dron, le pieu sacr&eacute; et le br&ucirc;la dans la vall&eacute;e du
									C&eacute;dron; il le r&eacute;duisit en cendres et jeta ses cendres &agrave; la fosse
									commune.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:7-</i></td>
								<td>Il d&eacute;molit la demeure des prostitu&eacute;s sacr&eacute;s, qui &eacute;tait dans le
									Temple de Yahv&eacute; et o&ugrave; les femmes tissaient des voiles pour Ash&eacute;ra.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:8-</i></td>
								<td>Il fit venir des villes de Juda tous les pr&ecirc;tres et il profana
									les hauts lieux o&ugrave; ces pr&ecirc;tres avaient sacrifi&eacute;, depuis G&eacute;ba jusqu'&agrave;
									Bersab&eacute;e. Il d&eacute;molit le haut lieu des portes, qui &eacute;tait &agrave; la porte
									de Josu&eacute;, gouverneur de la ville, &agrave; gauche quand on franchit la
									porte de la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:9-</i></td>
								<td>Toutefois les pr&ecirc;tres des hauts lieux ne pouvaient pas monter
									&agrave; l'autel de Yahv&eacute; &agrave; J&eacute;rusalem, mais ils mangeaient des pains
									sans levain au milieu de leurs fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:10-</i></td>
								<td>Il profana le Toph&egrave;t de la vall&eacute;e de Ben-Hinnom, pour que personne
									ne f&icirc;t plus passer son fils ou sa fille par le feu en l'honneur
									de Molek.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:11-</i></td>
								<td>Il fit dispara&icirc;tre les chevaux que les rois de Juda avaient d&eacute;di&eacute;s
									au soleil &agrave; l'entr&eacute;e du Temple de Yahv&eacute;, pr&egrave;s de la chambre de
									l'eunuque Net&acirc;n-M&eacute;lek, dans les d&eacute;pendances, et il br&ucirc;la au feu
									le char du soleil.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:12-</i></td>
								<td>Les autels qui &eacute;taient sur la terrasse et qu'avaient b&acirc;tis les
									rois de Juda, et ceux qu'avait b&acirc;tis Manass&eacute; dans les deux cours
									du Temple de Yahv&eacute;, le roi les d&eacute;molit, les brisa l&agrave; et jeta leur
									poussi&egrave;re dans la vall&eacute;e du C&eacute;dron.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:13-</i></td>
								<td>Les hauts lieux qui &eacute;taient en face de J&eacute;rusalem, au sud du mont
									des Oliviers, et que Salomon roi d'Isra&euml;l avait b&acirc;tis pour Astart&eacute;,
									l'horreur des Sidoniens, pour Kemosh, l'horreur des Moabites,
									et pour Milkom, l'abomination des Ammonites, le roi les profana.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:14-</i></td>
								<td>Il brisa aussi les st&egrave;les, coupa les pieux sacr&eacute;s et combla leur
									emplacement avec des ossements humains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:15-</i></td>
								<td>De m&ecirc;me pour l'autel qui &eacute;tait &agrave; B&eacute;thel, le haut lieu b&acirc;ti par
									J&eacute;roboam fils de Nebat qui avait entra&icirc;n&eacute; Isra&euml;l dans le p&eacute;ch&eacute;,
									il d&eacute;molit aussi cet autel et ce haut lieu, il en brisa les pierres
									et les r&eacute;duisit en poussi&egrave;re; il br&ucirc;la le pieu sacr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:16-</i></td>
								<td>Josias se retourna et vit les tombeaux qui &eacute;taient l&agrave;, dans la
									montagne; il envoya prendre les ossements de ces tombeaux et les
									br&ucirc;la sur l'autel. Ainsi il le profana, accomplissant la parole
									de Yahv&eacute; qu'avait annonc&eacute;e l'homme de Dieu lorsque J&eacute;roboam se
									tenait &agrave; l'autel pendant la f&ecirc;te. En se retournant, Josias leva
									les yeux sur le tombeau de l'homme de Dieu qui avait annonc&eacute; ces
									choses</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:17-</i></td>
								<td>et il demanda : &quot;Quel est le monument que je vois?&quot; Les hommes
									de la ville lui r&eacute;pondirent : &quot;C'est le tombeau de l'homme de
									Dieu qui est venu de Juda et qui a annonc&eacute; ces choses que tu as
									accomplies contre l'autel&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:18-</i></td>
								<td>&quot;Laissez-le en paix, dit le roi, et que personne ne d&eacute;range ses
									ossements.&quot; On laissa donc ses ossements intacts avec les ossements
									du proph&egrave;te qui &eacute;tait de Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:19-</i></td>
								<td>Josias fit &eacute;galement dispara&icirc;tre tous les temples des hauts lieux
									qui &eacute;taient dans les villes de la Samarie, et que les rois d'Isra&euml;l
									avaient b&acirc;tis pour l'irritation de Yahv&eacute; et il agit &agrave; leur endroit
									exactement comme il avait agi &agrave; B&eacute;thel.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:20-</i></td>
								<td>Tous les pr&ecirc;tres des hauts lieux qui &eacute;taient l&agrave; furent immol&eacute;s
									par lui sur les autels et il y br&ucirc;la des ossements humains. Puis
									il revint &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:21-</i></td>
								<td>Le roi donna cet ordre &agrave; tout le peuple : &quot;C&eacute;l&eacute;brez une P&acirc;que
									en l'honneur de Yahv&eacute; votre Dieu, de la mani&egrave;re qui est &eacute;crite
									dans ce livre de l'alliance.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:22-</i></td>
								<td>On n'avait pas c&eacute;l&eacute;br&eacute; une P&acirc;que comme celle-l&agrave; depuis les jours
									des Juges qui avaient r&eacute;gi Isra&euml;l et pendant tout le temps des
									rois d'Isra&euml;l et des rois de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:23-</i></td>
								<td>C'est seulement en la dix-huiti&egrave;me ann&eacute;e du roi Josias qu'une
									telle P&acirc;que fut c&eacute;l&eacute;br&eacute;e en l'honneur de Yahv&eacute; &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:24-</i></td>
								<td>De plus, les n&eacute;cromants et les devins, les dieux domestiques et
									les idoles, et toutes les horreurs qu'on pouvait voir dans le
									pays de Juda et &agrave; J&eacute;rusalem, Josias les fit dispara&icirc;tre, en ex&eacute;cution
									des paroles de la Loi inscrites au livre qu'avait trouv&eacute; le pr&ecirc;tre
									Hilqiyyahu dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:25-</i></td>
								<td>Il n'y eut avant lui aucun roi qui se f&ucirc;t, comme lui, tourn&eacute; vers
									Yahv&eacute; de tout son c&#156;ur, de toute son &acirc;me et de toute sa force,
									en toute fid&eacute;lit&eacute; &agrave; la Loi de Mo&iuml;se, et apr&egrave;s lui il ne s'en leva
									pas qui lui f&ucirc;t comparable.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:26-</i></td>
								<td>Pourtant, Yahv&eacute; ne revint pas de l'ardeur de sa grande col&egrave;re,
									qui s'&eacute;tait enflamm&eacute;e contre Juda pour les d&eacute;plaisirs que Manass&eacute;
									lui avait caus&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:27-</i></td>
								<td>Yahv&eacute; d&eacute;cida : &quot;J'&eacute;carterai Juda aussi de devant moi, comme j'ai
									&eacute;cart&eacute; Isra&euml;l, je rejetterai cette ville que j'avais &eacute;lue, J&eacute;rusalem,
									et le Temple dont j'avais dit : L&agrave; sera mon Nom.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:28-</i></td>
								<td>Le reste de l'histoire de Josias, et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:29-</i></td>
								<td>De son temps, le Pharaon Neko, roi d'Egypte, monta vers le roi
									d'Assyrie, sur le fleuve de l'Euphrate. Le roi Josias se porta
									au-devant de lui mais Neko le fit p&eacute;rir &agrave; Megiddo, &agrave; la premi&egrave;re
									rencontre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:30-</i></td>
								<td>Ses serviteurs transport&egrave;rent son corps en char depuis Megiddo,
									ils le ramen&egrave;rent &agrave; J&eacute;rusalem et l'ensevelirent dans son tombeau.
									Le peuple du pays prit Joachaz fils de Josias; on lui donna l'onction
									et on le proclama roi &agrave; la place de son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:31-</i></td>
								<td>Joachaz avait 23 ans &agrave; son av&egrave;nement et il r&eacute;gna trois mois &agrave;
									J&eacute;rusalem; sa m&egrave;re s'appelait Hamital, fille de Yirmeyahu, et
									&eacute;tait de Libna.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:32-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, tout comme avaient fait ses p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:33-</i></td>
								<td>Le Pharaon Neko le mit aux cha&icirc;nes &agrave; Ribla, dans le territoire
									de Hamat, pour qu'il ne r&egrave;gne plus &agrave; J&eacute;rusalem, et il imposa au
									pays une contribution de cent talents d'argent et de talents d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:34-</i></td>
								<td>Le Pharaon Neko &eacute;tablit comme roi Elyaqim, fils de Josias, &agrave; la
									place de son p&egrave;re Josias, et il changea son nom en celui de Joiaqim.
									Quant &agrave; Joachaz, il le prit et l'emmena en Egypte, o&ugrave; il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:35-</i></td>
								<td>Joiaqim livra &agrave; Pharaon l'argent et l'or mais il dut imposer le
									pays pour livrer la somme exig&eacute;e par Pharaon : il leva sur chacun,
									selon sa fortune, l'argent et l'or qu'il fallait donner au Pharaon
									Neko.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:36-</i></td>
								<td>Joiaqim avait 25 ans &agrave; son av&egrave;nement et il r&eacute;gna onze ans &agrave; J&eacute;rusalem;
									sa m&egrave;re s'appelait Zebida, fille de Pedaya, et &eacute;tait de Ruma.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;23:37-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, tout comme avaient fait ses p&egrave;res.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;