<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;24:1-</i></td>
								<td>De son temps, Nabuchodonosor, roi de Babylone, fit campagne, et
									Joiaqim lui fut soumis pendant trois ans puis se r&eacute;volta de nouveau
									contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:2-</i></td>
								<td>Celui-ci envoya sur lui les bandes des Chald&eacute;ens, celles des Aram&eacute;ens,
									celles des Moabites, celles des Ammonites, il les envoya sur Juda
									pour le d&eacute;truire, conform&eacute;ment &agrave; la parole que Yahv&eacute; avait prononc&eacute;e
									par le minist&egrave;re de ses serviteurs les proph&egrave;tes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:3-</i></td>
								<td>Cela arriva &agrave; Juda uniquement &agrave; cause de la col&egrave;re de Yahv&eacute;, qui
									voulait l'&eacute;carter de devant sa face, pour les p&eacute;ch&eacute;s de Manass&eacute;,
									pour tout ce qu'avait fait celui-ci</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:4-</i></td>
								<td>et aussi pour le sang innocent qu'il avait r&eacute;pandu, inondant J&eacute;rusalem
									de sang innocent. Yahv&eacute; ne voulut pas pardonner.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:5-</i></td>
								<td>Le reste de l'histoire de Joiaqim et tout ce qu'il a fait, cela
									n'est-il pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:6-</i></td>
								<td>Joiaqim se coucha avec ses p&egrave;res et Joiak&icirc;n son fils r&eacute;gna &agrave; sa
									place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:7-</i></td>
								<td>Le roi d'Egypte ne sortit plus de son pays, car le roi de Babylone
									avait conquis, depuis le Torrent d'Egypte jusqu'au fleuve de l'Euphrate,
									tout ce qui appartenait au roi d'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:8-</i></td>
								<td>Joiak&icirc;n avait dix-huit ans &agrave; son av&egrave;nement et il r&eacute;gna trois mois
									&agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Nehushta, fille d'Elnat&acirc;n, et
									&eacute;tait de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:9-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, tout comme avait fait son p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:10-</i></td>
								<td>En ce temps-l&agrave;, les officiers de Nabuchodonosor, roi de Babylone,
									march&egrave;rent contre J&eacute;rusalem et la ville fut investie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:11-</i></td>
								<td>Nabuchodonosor, roi de Babylone, vint lui-m&ecirc;me attaquer la ville,
									pendant que ses officiers l'assi&eacute;geaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:12-</i></td>
								<td>Alors Joiak&icirc;n, roi de Juda, se rendit au roi de Babylone, lui,
									sa m&egrave;re, ses officiers, ses dignitaires et ses eunuques, et le
									roi de Babylone les fit prisonniers; c'&eacute;tait en la huiti&egrave;me ann&eacute;e
									de son r&egrave;gne.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:13-</i></td>
								<td>Celui-ci emporta tous les tr&eacute;sors du Temple de Yahv&eacute; et les tr&eacute;sors
									du palais royal et il brisa tous les objets d'or que Salomon,
									roi d'Isra&euml;l, avait fabriqu&eacute;s pour le sanctuaire de Yahv&eacute;, comme
									l'avait annonc&eacute; Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:14-</i></td>
								<td>Il emmena en exil tout J&eacute;rusalem, tous les dignitaires et tous
									les notables, soit 10.000 exil&eacute;s, et tous les forgerons et serruriers;
									seule fut laiss&eacute;e la plus pauvre population du pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:15-</i></td>
								<td>Il d&eacute;porta Joiak&icirc;n &agrave; Babylone; de m&ecirc;me la m&egrave;re du roi, les femmes
									du roi, ses eunuques, les nobles du pays, il les fit partir en
									exil de J&eacute;rusalem &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:16-</i></td>
								<td>Tous les gens de condition, au nombre de 7.000, les forgerons
									et les serruriers, au nombre de mille, tous les hommes en &eacute;tat
									de porter les armes, furent conduits en exil &agrave; Babylone par le
									roi de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:17-</i></td>
								<td>Le roi de Babylone &eacute;tablit roi &agrave; la place de Joiak&icirc;n son oncle
									Mattanya, dont il changea le nom en celui de S&eacute;d&eacute;cias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:18-</i></td>
								<td>S&eacute;d&eacute;cias avait vingt ans &agrave; son av&egrave;nement et il r&eacute;gna onze ans
									&agrave; J&eacute;rusalem; sa m&egrave;re s'appelait Hamital, fille de Yirmeyahu, et
									&eacute;tait de Libna.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:19-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;, tout comme avait fait Joiaqim.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;24:20-</i></td>
								<td>Cela arriva &agrave; J&eacute;rusalem et &agrave; Juda &agrave; cause de la col&egrave;re de Yahv&eacute;,
									tant qu'enfin il les rejeta de devant sa face. S&eacute;d&eacute;cias se r&eacute;volta
									contre le roi de Babylone.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;