<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;25:1-</i></td>
								<td>En la neuvi&egrave;me ann&eacute;e de son r&egrave;gne, au dixi&egrave;me mois, le dix du
									mois, Nabuchodonosor, roi de Babylone, vint attaquer J&eacute;rusalem
									avec toute son arm&eacute;e, il campa devant la ville et la cerna d'un
									retranchement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:2-</i></td>
								<td>La ville fut investie jusqu'&agrave; la onzi&egrave;me ann&eacute;e de S&eacute;d&eacute;cias.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:3-</i></td>
								<td>Au quatri&egrave;me mois, le neuf du mois, alors que la famine s&eacute;vissait
									dans la ville et que la population n'avait plus rien &agrave; manger,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:4-</i></td>
								<td>une br&egrave;che fut faite au rempart de la ville. Alors le roi s'&eacute;chappa
									de nuit avec tous les hommes de guerre par la porte entre les
									deux murs, qui est pr&egrave;s du jardin du roi les Chald&eacute;ens cernaient
									la ville et il prit le chemin de la Araba.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:5-</i></td>
								<td>Les troupes chald&eacute;ennes poursuivirent le roi et l'atteignirent
									dans les plaines de J&eacute;richo, o&ugrave; tous ses soldats se dispers&egrave;rent
									loin de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:6-</i></td>
								<td>Les Chald&eacute;ens s'empar&egrave;rent du roi et le men&egrave;rent &agrave; Ribla aupr&egrave;s
									du roi de Babylone, qui le fit passer en jugement.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:7-</i></td>
								<td>Il fit &eacute;gorger les fils de S&eacute;d&eacute;cias sous ses yeux, puis il creva
									les yeux de S&eacute;d&eacute;cias, le mit aux fers et l'emmena &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:8-</i></td>
								<td>Au cinqui&egrave;me mois, le sept du mois c'&eacute;tait en la dix-neuvi&egrave;me
									ann&eacute;e de Nabuchodonosor, roi de Babylone , Nebuzarad&acirc;n, commandant
									de la garde, officier du roi de Babylone, fit son entr&eacute;e &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:9-</i></td>
								<td>Il incendia le Temple de Yahv&eacute;, le palais royal et toutes les
									maisons de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:10-</i></td>
								<td>Les troupes chald&eacute;ennes qui &eacute;taient avec le commandant de la garde
									abattirent les remparts qui entouraient J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:11-</i></td>
								<td>Nebuzarad&acirc;n, commandant de la garde, d&eacute;porta le reste de la population
									laiss&eacute;e dans la ville, les transfuges qui avaient pass&eacute; au roi
									de Babylone et le reste de la foule.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:12-</i></td>
								<td>Du petit peuple du pays, le commandant de la garde laissa une
									partie, comme vignerons et comme laboureurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:13-</i></td>
								<td>Les Chald&eacute;ens bris&egrave;rent les colonnes de bronze du Temple de Yahv&eacute;,
									les bases roulantes et la Mer de bronze qui &eacute;taient dans le Temple
									de Yahv&eacute;, et ils en emport&egrave;rent le bronze &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:14-</i></td>
								<td>Ils prirent aussi les vases &agrave; cendres, les pelles, les couteaux,
									les navettes et tous les ustensiles de bronze qui servaient au
									culte.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:15-</i></td>
								<td>Le commandant de la garde prit les encensoirs et les coupes d'aspersion,
									tout ce qui &eacute;tait en or et tout ce qui &eacute;tait en argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:16-</i></td>
								<td>Quant aux deux colonnes, &agrave; la Mer unique et aux bases roulantes,
									que Salomon avait fabriqu&eacute;es pour le Temple de Yahv&eacute;, on ne pouvait
									&eacute;valuer ce que pesait le bronze de tous ces objets.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:17-</i></td>
								<td>La hauteur d'une colonne &eacute;tait de dix-huit coud&eacute;es, elle avait
									un chapiteau de bronze et la hauteur du chapiteau &eacute;tait de cinq
									coud&eacute;es; il y avait un treillis et des grenades autour du chapiteau,
									le tout en bronze. De m&ecirc;me pour la seconde colonne.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:18-</i></td>
								<td>Le commandant de la garde fit prisonnier Seraya, le pr&ecirc;tre en
									chef, Cephanyahu, le pr&ecirc;tre en second, et les trois gardiens du
									seuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:19-</i></td>
								<td>De la ville, il fit prisonniers un eunuque, pr&eacute;pos&eacute; aux hommes
									de guerre, cinq des familiers du roi, qui furent trouv&eacute;s dans
									la ville, le secr&eacute;taire du chef de l'arm&eacute;e, charg&eacute; de la conscription,
									et 60 hommes du pays, qui furent trouv&eacute;s dans la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:20-</i></td>
								<td>Nebuzarad&acirc;n, commandant de la garde, les prit et les mena aupr&egrave;s
									du roi de Babylone &agrave; Ribla,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:21-</i></td>
								<td>et le roi de Babylone les fit mettre &agrave; mort &agrave; Ribla, au pays de
									Hamat. Ainsi Juda fut d&eacute;port&eacute; loin de sa terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:22-</i></td>
								<td>Quant &agrave; la population qui &eacute;tait rest&eacute;e dans le pays de Juda et
									qu'avait laiss&eacute;e Nabuchodonosor, roi de Babylone, celui-ci lui
									pr&eacute;posa Godolias fils d'Ahiqam fils de Shaph&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:23-</i></td>
								<td>Tous les officiers des troupes et leurs hommes apprirent que le
									roi de Babylone avait institu&eacute; Godolias gouverneur et ils vinrent
									aupr&egrave;s de lui &agrave; Mi&ccedil;pa : Yishma&egrave;l fils de Netanya, Yohan&acirc;n fils
									de Qar&eacute;ah, Seraya fils de Tanhum&egrave;t, le Netophatite, Yaazanyahu,
									le Maakatite, eux et leurs hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:24-</i></td>
								<td>Godolias leur fit un serment, &agrave; eux et &agrave; leurs hommes, et leur
									dit : &quot;Ne craignez rien des Chald&eacute;ens, demeurez dans le pays,
									servez le roi de Babylone et vous vous en trouverez bien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:25-</i></td>
								<td>Mais, au septi&egrave;me mois, Yishma&egrave;l fils de Netanya fils d'Elishama,
									qui &eacute;tait de race royale, et dix hommes avec lui, vinrent frapper
									&agrave; mort Godolias, ainsi que les Jud&eacute;ens et les Chald&eacute;ens qui &eacute;taient
									avec lui &agrave; Mi&ccedil;pa.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:26-</i></td>
								<td>Alors tout le peuple, du plus petit au plus grand, et les chefs
									des troupes partirent et all&egrave;rent en Egypte, parce qu'ils eurent
									peur des Chald&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:27-</i></td>
								<td>En la trente-septi&egrave;me ann&eacute;e de la d&eacute;portation de Joiak&icirc;n, roi
									de Juda, au douzi&egrave;me mois, le 27 du mois, Evil-M&eacute;rodak, roi de
									Babylone, en l'ann&eacute;e de son av&egrave;nement, fit gr&acirc;ce &agrave; Joiak&icirc;n, roi
									de Juda, et le tira de prison.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:28-</i></td>
								<td>Il lui parla avec faveur et lui accorda un si&egrave;ge sup&eacute;rieur &agrave; ceux
									des autres rois qui &eacute;taient avec lui &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:29-</i></td>
								<td>Joiak&icirc;n quitta ses v&ecirc;tements de captif et mangea toujours &agrave; la
									table du roi, sa vie durant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;25:30-</i></td>
								<td>Son entretien fut assur&eacute; constamment par le roi, jour apr&egrave;s jour,
									sa vie durant.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;