<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;3:1-</i></td>
								<td>Joram fils d'Achab devint roi sur Isra&euml;l &agrave; Samarie en la dix-huiti&egrave;me
									ann&eacute;e de Josaphat roi de Juda, et il r&eacute;gna douze ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:2-</i></td>
								<td>Il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;; non pas pourtant comme son p&egrave;re
									et sa m&egrave;re, car il supprima la st&egrave;le de Baal que son p&egrave;re avait
									faite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:3-</i></td>
								<td>Seulement, il resta attach&eacute; aux p&eacute;ch&eacute;s o&ugrave; J&eacute;roboam fils de Nebat
									entra&icirc;na Isra&euml;l et ne s'en d&eacute;tourna pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:4-</i></td>
								<td>M&eacute;sha, roi de Moab, &eacute;tait &eacute;leveur de troupeaux et il livrait en
									tribut au roi d'Isra&euml;l 100.000 agneaux et 100.000 b&eacute;liers avec
									leur laine;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:5-</i></td>
								<td>mais, &agrave; la mort d'Achab, le roi de Moab se r&eacute;volta contre le roi
									d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:6-</i></td>
								<td>En ce temps-l&agrave;, le roi Joram sortit de Samarie et passa en revue
									tout Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:7-</i></td>
								<td>Ensuite, il envoya ce message au roi de Juda : &quot;Le roi de Moab
									s'est r&eacute;volt&eacute; contre moi. Viendras-tu faire la guerre avec moi
									en Moab?&quot; Le roi de Juda r&eacute;pondit : &quot;Je viendrai! Il en sera pour
									moi comme pour toi; pour mon peuple comme pour ton peuple, pour
									mes chevaux comme pour tes chevaux!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:8-</i></td>
								<td>Il ajouta : &quot;Par quel chemin monterons-nous?&quot; Et l'autre r&eacute;pondit
									: &quot;Par le chemin du d&eacute;sert d'Edom.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:9-</i></td>
								<td>Le roi d'Isra&euml;l, le roi de Juda et le roi d'Edom partirent. Ils
									firent un d&eacute;tour de sept jours de marche et l'eau manqua pour
									la troupe et pour les b&ecirc;tes de somme qui suivaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:10-</i></td>
								<td>Le roi d'Isra&euml;l s'&eacute;cria : &quot;Malheur! c'est que Yahv&eacute; a appel&eacute; les
									trois rois que nous sommes pour les livrer aux mains de Moab!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:11-</i></td>
								<td>Mais le roi de Juda dit : &quot;N'y a-t-il pas ici un proph&egrave;te de Yahv&eacute;,
									que nous consultions Yahv&eacute; par lui?&quot; Alors un des serviteurs du
									roi d'Isra&euml;l r&eacute;pondit : &quot;Il y a Elis&eacute;e fils de Shaphat, qui versait
									l'eau sur les mains d'Elie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:12-</i></td>
								<td>Le roi de Juda dit : &quot;Il a la parole de Yahv&eacute;.&quot; Le roi d'Isra&euml;l,
									le roi de Juda et le roi d'Edom descendirent donc vers lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:13-</i></td>
								<td>Mais Elis&eacute;e dit au roi d'Isra&euml;l : &quot;Qu'ai-je &agrave; faire avec toi?
									Va trouver les proph&egrave;tes de ton p&egrave;re et les proph&egrave;tes de ta m&egrave;re!&quot;
									Le roi d'Isra&euml;l lui r&eacute;pondit : &quot;Mais non! c'est que Yahv&eacute; a appel&eacute;
									les trois rois que nous sommes pour les livrer aux mains de Moab!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:14-</i></td>
								<td>Elis&eacute;e reprit : &quot;Par la vie de Yahv&eacute; Sabaot, que je sers, si je
									n'avais &eacute;gard au roi de Juda, je ne ferais pas attention &agrave; toi,
									je ne te regarderais m&ecirc;me pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:15-</i></td>
								<td>Maintenant, amenez-moi un joueur de lyre.&quot; Or, comme le musicien
									jouait, la main de Yahv&eacute; fut sur lui</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:16-</i></td>
								<td>et il dit : &quot;Ainsi parle Yahv&eacute; : Creusez dans cette vall&eacute;e des
									fosses et des fosses,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:17-</i></td>
								<td>car ainsi parle Yahv&eacute; : Vous ne verrez pas de vent, vous ne verrez
									pas de pluie, et cette vall&eacute;e se remplira d'eau, et vous boirez,
									vous, vos troupes et vos b&ecirc;tes de somme.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:18-</i></td>
								<td>Encore cela est-il peu aux yeux de Yahv&eacute;, car il livrera Moab
									entre vos mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:19-</i></td>
								<td>Vous frapperez toutes les villes fortes, vous abattrez tous les
									arbres de rapport, vous boucherez toutes les sources et vous d&eacute;solerez
									tous les meilleurs champs en y jetant des pierres.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:20-</i></td>
								<td>Or, le matin &agrave; l'heure de la pr&eacute;sentation de l'offrande, voici
									que l'eau venait de la direction d'Edom et la contr&eacute;e en fut remplie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:21-</i></td>
								<td>Les Moabites ayant appris que les rois &eacute;taient mont&eacute;s pour les
									combattre, tous ceux qui &eacute;taient en &acirc;ge de porter les armes furent
									convoqu&eacute;s, et ils se tenaient sur la fronti&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:22-</i></td>
								<td>Quand ils se lev&egrave;rent le matin et que le soleil brilla sur les
									eaux, les Moabites virent de loin les eaux rouges comme du sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:23-</i></td>
								<td>Ils dirent : &quot;C'est du sang! S&ucirc;rement les rois se sont entre-tu&eacute;s,
									ils se sont mutuellement frapp&eacute;s. Et maintenant, au pillage, Moab!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:24-</i></td>
								<td>Mais quand ils arriv&egrave;rent au camp des Isra&eacute;lites, ceux-ci se dress&egrave;rent
									et battirent les Moabites, qui s'enfuirent devant eux; et ils
									all&egrave;rent de l'avant, les taillant en pi&egrave;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:25-</i></td>
								<td>Ils d&eacute;truisaient les villes, ils jetaient chacun sa pierre dans
									tous les meilleurs champs pour les remplir, ils bouchaient toutes
									les sources et abattaient tous les arbres de rapport. Finalement,
									il ne resta plus que Qir-H&eacute;r&egrave;s : les frondeurs l'encercl&egrave;rent
									et la battirent de leurs coups.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:26-</i></td>
								<td>Quand le roi de Moab vit qu'il ne pouvait pas soutenir le combat,
									il prit avec lui 400 hommes arm&eacute;s de l'&eacute;p&eacute;e pour faire une trou&eacute;e
									et aller vers le roi d'Aram, mais ils n'y r&eacute;ussirent pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;3:27-</i></td>
								<td>Alors il prit son fils a&icirc;n&eacute;, qui devait r&eacute;gner &agrave; sa place, et
									il l'offrit en holocauste sur le rempart. Il y eut une grande
									col&egrave;re sur les Isra&eacute;lites, qui d&eacute;camp&egrave;rent loin de lui et rentr&egrave;rent
									au pays.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;