<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;4:1-</i></td>
								<td>La femme d'un des fr&egrave;res proph&egrave;tes implora Elis&eacute;e en ces termes
									: &quot;Ton serviteur, mon mari, est mort, et tu sais que ton serviteur
									craignait Yahv&eacute;. Or le pr&ecirc;teur sur gages est venu pour prendre
									mes deux enfants et en faire ses esclaves.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:2-</i></td>
								<td>Elis&eacute;e lui dit : &quot;Que puis-je faire pour toi? Dis-moi, qu'as-tu
									&agrave; la maison?&quot; Elle r&eacute;pondit : &quot;Ta servante n'a rien du tout &agrave;
									la maison, sauf un flacon d'huile.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:3-</i></td>
								<td>Alors, il dit : &quot;Va emprunter dehors des vases &agrave; tous tes voisins,
									des vases vides et pas trop peu!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:4-</i></td>
								<td>Puis tu rentreras, tu fermeras la porte sur toi et sur tes fils
									et tu verseras l'huile dans tous ces vases, en les mettant de
									c&ocirc;t&eacute; &agrave; mesure qu'ils seront pleins.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:5-</i></td>
								<td>Elle le quitta et ferma la porte sur elle et sur ses fils; ceux-ci
									lui tendaient les vases et elle ne cessait de verser.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:6-</i></td>
								<td>Or, quand les vases furent pleins, elle dit &agrave; son fils &quot;Tends-moi
									encore un vase&quot;, mais il r&eacute;pondit : &quot;Il n'y a plus de vase&quot;; alors
									l'huile cessa de couler.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:7-</i></td>
								<td>Elle alla rendre compte &agrave; l'homme de Dieu, qui dit : &quot;Va vendre
									cette huile, tu rach&egrave;teras ton gage et tu vivras du reste, toi
									et tes fils!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:8-</i></td>
								<td>Un jour qu'Elis&eacute;e passait &agrave; Shunem, une femme de qualit&eacute; qui y
									vivait l'invita &agrave; table. Depuis, chaque fois qu'il passait, il
									se rendait l&agrave; pour manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:9-</i></td>
								<td>Elle dit &agrave; son mari : &quot;Vois! Je suis s&ucirc;re que c'est un saint homme
									de Dieu qui passe toujours par chez nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:10-</i></td>
								<td>Construisons-lui donc une petite chambre haute avec des murs,
									et nous y mettrons pour lui un lit, une table, un si&egrave;ge et une
									lampe : quand il viendra chez nous, il se retirera l&agrave;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:11-</i></td>
								<td>Un jour qu'il vint l&agrave;, il se retira dans la chambre haute et s'y
									coucha.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:12-</i></td>
								<td>Il dit &agrave; G&eacute;hazi son serviteur : &quot;Appelle cette bonne Shunamite&quot;Il
									l'appela et elle se tint devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:13-</i></td>
								<td>Elis&eacute;e reprit : &quot;Dis-lui : Tu t'es donn&eacute; tout ce souci pour nous.
									Que peut-on faire pour toi? Y a-t-il un mot &agrave; dire pour toi au
									roi ou au chef de l'arm&eacute;e?&quot; Mais elle r&eacute;pondit : &quot;Je s&eacute;journe
									au milieu des miens.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:14-</i></td>
								<td>Il continua : &quot;Alors, que peut-on faire pour elle?&quot; G&eacute;hazi r&eacute;pondit
									: &quot;Eh bien! Elle n'a pas de fils et son mari est &acirc;g&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:15-</i></td>
								<td>Elis&eacute;e dit : &quot;Appelle-la&quot;Le serviteur l'appela et elle se tint
									&agrave; l'entr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:16-</i></td>
								<td>&quot;A cette saison, l'an prochain, dit-il, tu tiendras un fils dans
									tes bras.&quot; Mais elle dit : &quot;Non, Monseigneur, ne trompe pas ta
									servante!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:17-</i></td>
								<td>Or la femme con&ccedil;ut et elle enfanta un fils &agrave; la saison que lui
									avait dite Elis&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:18-</i></td>
								<td>L'enfant grandit. Un jour il alla trouver son p&egrave;re aupr&egrave;s des
									moissonneurs</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:19-</i></td>
								<td>et il dit &agrave; son p&egrave;re : &quot;Oh! ma t&ecirc;te! ma t&ecirc;te!&quot; et le p&egrave;re ordonna
									&agrave; un serviteur de le porter &agrave; sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:20-</i></td>
								<td>Celui-ci le prit et le conduisit &agrave; sa m&egrave;re; il resta sur ses genoux
									jusqu'&agrave; midi et il mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:21-</i></td>
								<td>Elle monta l'&eacute;tendre sur le lit de l'homme de Dieu, ferma la porte
									et sortit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:22-</i></td>
								<td>Elle appela son mari et dit : &quot;Envoie-moi l'un des serviteurs
									avec une &acirc;nesse, je cours chez l'homme de Dieu et je reviens.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:23-</i></td>
								<td>Il demanda : &quot;Pourquoi vas-tu chez lui aujourd'hui? Ce n'est pas
									la n&eacute;om&eacute;nie ni le sabbat&quot;, mais elle r&eacute;pondit : &quot;Reste en paix.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:24-</i></td>
								<td>Elle fit seller l'&acirc;nesse et dit &agrave; son serviteur : &quot;M&egrave;ne-moi, va!
									Ne m'arr&ecirc;te pas en route sans que je te l'ordonne&quot;;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:25-</i></td>
								<td>elle partit et alla vers l'homme de Dieu, au mont Carmel. Lorsque
									l'homme de Dieu la vit de loin, il dit &agrave; son serviteur G&eacute;hazi
									: &quot;Voici cette bonne Shunamite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:26-</i></td>
								<td>Maintenant, cours &agrave; sa rencontre et demande-lui : Vas-tu bien?
									Ton mari va-t-il bien? Ton enfant va-t-il bien?&quot; Elle r&eacute;pondit
									: &quot;Bien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:27-</i></td>
								<td>Quand elle rejoignit l'homme de Dieu sur la montagne, elle saisit
									ses pieds. G&eacute;hazi s'approcha pour la repousser, mais l'homme de
									Dieu dit : &quot;Laisse-la, car son &acirc;me est dans l'amertume; Yahv&eacute;
									me l'a cach&eacute;, il ne m'a rien annonc&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:28-</i></td>
								<td>Elle dit : &quot;Avais-je demand&eacute; un fils &agrave; Monseigneur? Ne t'avais-je
									pas dit de ne pas me leurrer?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:29-</i></td>
								<td>Elis&eacute;e dit &agrave; G&eacute;hazi : &quot;Ceins tes reins, prends mon b&acirc;ton en main
									et va! Si tu rencontres quelqu'un, tu ne le salueras pas, et si
									quelqu'un te salue, tu ne lui r&eacute;pondras pas. Tu &eacute;tendras mon b&acirc;ton
									au-dessus de l'enfant.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:30-</i></td>
								<td>Mais la m&egrave;re de l'enfant dit : &quot;Aussi vrai que Yahv&eacute; est vivant
									et que tu vis toi-m&ecirc;me, je ne te quitterai pas!&quot; Alors il se leva
									et la suivit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:31-</i></td>
								<td>G&eacute;hazi les avait pr&eacute;c&eacute;d&eacute;s et il avait &eacute;tendu le b&acirc;ton au-dessus
									de l'enfant, mais il n'y eut ni voix ni r&eacute;action. Il revint au-devant
									d'Elis&eacute;e et lui rapporta ceci : &quot;L'enfant ne s'est pas r&eacute;veill&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:32-</i></td>
								<td>Elis&eacute;e arriva &agrave; la maison; l&agrave; &eacute;tait l'enfant, mort et couch&eacute; sur
									son propre lit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:33-</i></td>
								<td>Il entra, ferma la porte sur eux deux et pria Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:34-</i></td>
								<td>Puis il monta sur le lit, s'&eacute;tendit sur l'enfant, mit sa bouche
									contre sa bouche, ses yeux contre ses yeux, ses mains contre ses
									mains, il se replia sur lui et la chair de l'enfant se r&eacute;chauffa.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:35-</i></td>
								<td>Il se remit &agrave; marcher de long en large dans la maison, puis remonta
									et se replia sur lui, jusqu'&agrave; sept fois : alors l'enfant &eacute;ternua
									et ouvrit les yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:36-</i></td>
								<td>Il appela G&eacute;hazi et lui dit : &quot;Fais venir cette bonne Shunamite.&quot;
									Il l'appela. Lorsqu'elle arriva pr&egrave;s de lui, il dit : &quot;Prends
									ton fils.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:37-</i></td>
								<td>Elle entra, tomba &agrave; ses pieds et se prosterna &agrave; terre, puis elle
									prit son fils et sortit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:38-</i></td>
								<td>Elis&eacute;e revint &agrave; Gilgal pendant que la famine &eacute;tait dans le pays.
									Comme les fr&egrave;res proph&egrave;tes &eacute;taient assis devant lui, il dit &agrave;
									son serviteur : &quot;Mets la grande marmite sur le feu et cuis une
									soupe pour les fr&egrave;res proph&egrave;tes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:39-</i></td>
								<td>L'un d'eux sortit dans la campagne pour ramasser des herbes, trouva
									des sarments sauvages, sur lesquels il cueillit des coloquintes,
									plein son v&ecirc;tement. Il revint et les coupa en morceaux dans la
									marmite de soupe, car on ne savait pas ce que c'&eacute;tait.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:40-</i></td>
								<td>On versa &agrave; manger aux hommes. Mais &agrave; peine eurent-ils go&ucirc;t&eacute; le
									potage qu'ils pouss&egrave;rent un cri : &quot;Homme de Dieu! Il y a la mort
									dans la marmite!&quot; et ils ne purent pas manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:41-</i></td>
								<td>Alors Elis&eacute;e dit : &quot;Eh bien! apportez de la farine.&quot; Il la jeta
									dans la marmite et dit : &quot;Verse aux gens et qu'ils mangent&quot;Il
									n'y avait plus rien de mauvais dans la marmite.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:42-</i></td>
								<td>Un homme vint de Baal-Shalisha et apporta &agrave; l'homme de Dieu du
									pain de pr&eacute;mices, vingt pains d'orge et du grain frais dans son
									&eacute;pi. Celui-ci ordonna : &quot;Offre aux gens et qu'ils mangent&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:43-</i></td>
								<td>mais son serviteur r&eacute;pondit : &quot;Comment servirai-je cela &agrave; cent
									personnes?&quot; Il reprit : &quot;Offre aux gens et qu'ils mangent, car
									ainsi a parl&eacute; Yahv&eacute; : On mangera et on en aura de reste.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;4:44-</i></td>
								<td>Il leur servit, ils mang&egrave;rent et en eurent de reste, selon la
									parole de Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;