<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;5:1-</i></td>
								<td>Naam&acirc;n, chef de l'arm&eacute;e du roi d'Aram, &eacute;tait un homme en grande
									consid&eacute;ration et faveur aupr&egrave;s de son ma&icirc;tre, car c'&eacute;tait par
									lui que Yahv&eacute; avait accord&eacute; la victoire aux Aram&eacute;ens, mais cet
									homme &eacute;tait l&eacute;preux.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:2-</i></td>
								<td>Or les Aram&eacute;ens, sortis en razzia, avaient enlev&eacute; du territoire
									d'Isra&euml;l une petite fille qui &eacute;tait entr&eacute;e au service de la femme
									de Naam&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:3-</i></td>
								<td>Elle dit &agrave; sa ma&icirc;tresse : &quot;Ah! si seulement mon ma&icirc;tre s'adressait
									au proph&egrave;te de Samarie! Il le d&eacute;livrerait de sa l&egrave;pre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:4-</i></td>
								<td>Naam&acirc;n alla informer son seigneur : &quot;Voil&agrave;, dit-il, de quelle
									et quelle mani&egrave;re a parl&eacute; la jeune fille qui vient du pays d'Isra&euml;l.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:5-</i></td>
								<td>Le roi d'Aram r&eacute;pondit : &quot;Pars donc, je vais envoyer une lettre
									au roi d'Isra&euml;l.&quot; Naam&acirc;n partit, prenant avec lui dix talents
									d'argent, 6.000 sicles d'or et dix habits de f&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:6-</i></td>
								<td>Il pr&eacute;senta au roi d'Isra&euml;l la lettre, ainsi con&ccedil;ue : &quot;En m&ecirc;me
									temps que te parvient cette lettre, je t'envoie mon serviteur
									Naam&acirc;n, pour que tu le d&eacute;livres de sa l&egrave;pre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:7-</i></td>
								<td>A la lecture de la lettre, le roi d'Isra&euml;l d&eacute;chira ses v&ecirc;tements
									et dit : &quot;Suis-je un dieu qui puisse donner la mort et la vie,
									pour que celui-l&agrave; me mande de d&eacute;livrer quelqu'un de sa l&egrave;pre?
									Pour s&ucirc;r, rendez-vous bien compte qu'il me cherche querelle!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:8-</i></td>
								<td>Mais quand Elis&eacute;e apprit que le roi d'Isra&euml;l avait d&eacute;chir&eacute; ses
									v&ecirc;tements, il fit dire au roi : &quot;Pourquoi as-tu d&eacute;chir&eacute; tes v&ecirc;tements?
									Qu'il vienne donc vers moi, et il saura qu'il y a un proph&egrave;te
									en Isra&euml;l.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:9-</i></td>
								<td>Naam&acirc;n arriva avec son attelage et son char et s'arr&ecirc;ta &agrave; la porte
									de la maison d'Elis&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:10-</i></td>
								<td>et Elis&eacute;e envoya un messager lui dire : &quot;Va te baigner sept fois
									dans le Jourdain, ta chair redeviendra nette.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:11-</i></td>
								<td>Naam&acirc;n, irrit&eacute;, s'en alla en disant : &quot;Je m'&eacute;tais dit : S&ucirc;rement
									il sortira et se pr&eacute;sentera lui-m&ecirc;me, puis il invoquera le nom
									de Yahv&eacute; son Dieu, il agitera la main sur l'endroit malade et
									d&eacute;livrera la partie l&eacute;preuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:12-</i></td>
								<td>Est-ce que les fleuves de Damas, l'Abana et le Parpar, ne valent
									pas mieux que toutes les eaux d'Isra&euml;l? Ne pourrais-je pas m'y
									baigner pour &ecirc;tre purifi&eacute;?&quot; Il tourna bride et partit en col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:13-</i></td>
								<td>Mais ses serviteurs s'approch&egrave;rent et s'adress&egrave;rent &agrave; lui en ces
									termes : &quot;Mon p&egrave;re! Si le proph&egrave;te t'avait prescrit quelque chose
									de difficile, ne l'aurais-tu pas fait? Combien plus, lorsqu'il
									te dit : &quot;Baigne-toi et tu seras purifi&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:14-</i></td>
								<td>Il descendit donc et se plongea sept fois dans le Jourdain, selon
									la parole d'Elis&eacute;e : sa chair redevint nette comme la chair d'un
									petit enfant.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:15-</i></td>
								<td>Il revint chez Elis&eacute;e avec toute son escorte, il entra, se pr&eacute;senta
									devant lui et dit : &quot;Oui, je sais d&eacute;sormais qu'il n'y a pas de
									Dieu par toute la terre sauf en Isra&euml;l! Maintenant, accepte, je
									te prie, un pr&eacute;sent de ton serviteur.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:16-</i></td>
								<td>Mais Elis&eacute;e r&eacute;pondit : &quot;Aussi vrai qu'est vivant Yahv&eacute; que je
									sers, je n'accepterai rien.&quot; Naam&acirc;n le pressa d'accepter, mais
									il refusa.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:17-</i></td>
								<td>Alors Naam&acirc;n dit : &quot;Puisque c'est non, permets qu'on donne &agrave; ton
									serviteur de quoi charger de terre deux mulets, car ton serviteur
									n'offrira plus ni holocauste ni sacrifice &agrave; d'autres dieux qu'&agrave;
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:18-</i></td>
								<td>Seulement, que Yahv&eacute; pardonne ceci &agrave; ton serviteur : quand mon
									ma&icirc;tre va au temple de Rimm&ocirc;n pour y adorer, il s'appuie sur mon
									bras et je me prosterne dans le temple de Rimm&ocirc;n en m&ecirc;me temps
									qu'il le fait; veuille Yahv&eacute; pardonner cette action &agrave; son serviteur!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:19-</i></td>
								<td>Elis&eacute;e lui r&eacute;pondit : &quot;Va en paix&quot;, et Naam&acirc;n s'&eacute;loigna un bout
									de chemin.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:20-</i></td>
								<td>G&eacute;hazi, le serviteur d'Elis&eacute;e, se dit : &quot;Mon ma&icirc;tre a m&eacute;nag&eacute; Naam&acirc;n,
									cet Aram&eacute;en, en n'acceptant pas de lui ce qu'il avait offert.
									Aussi vrai que Yahv&eacute; est vivant, je cours apr&egrave;s lui et j'en obtiendrai
									quelque chose.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:21-</i></td>
								<td>Et G&eacute;hazi se lan&ccedil;a &agrave; la poursuite de Naam&acirc;n. Lorsque Naam&acirc;n le
									vit courir derri&egrave;re lui, il sauta de son char &agrave; sa rencontre et
									demanda : &quot;Cela va-t-il bien?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:22-</i></td>
								<td>Il r&eacute;pondit : &quot;Bien. Mon ma&icirc;tre m'a envoy&eacute; te dire : A l'instant
									m'arrivent deux jeunes gens de la montagne d'Ephra&iuml;m, des fr&egrave;res
									proph&egrave;tes. Donne pour eux, je te prie, un talent d'argent et deux
									habits de f&ecirc;te.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:23-</i></td>
								<td>Naam&acirc;n dit : &quot;Veuille accepter deux talents&quot;, et il insista; il
									lia les deux talents d'argent dans deux sacs, avec les deux habits
									de f&ecirc;te, et les remit &agrave; deux de ses serviteurs qui les port&egrave;rent
									devant G&eacute;hazi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:24-</i></td>
								<td>Quand il arriva &agrave; l'Ophel, il les prit de leurs mains et les d&eacute;posa
									dans la maison; puis il cong&eacute;dia les hommes, qui s'en all&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:25-</i></td>
								<td>Quant &agrave; lui, il vint se tenir pr&egrave;s de son ma&icirc;tre. Elis&eacute;e lui demanda
									: &quot;D'o&ugrave; viens-tu, G&eacute;hazi?&quot; Il r&eacute;pondit : &quot;Ton serviteur n'est
									all&eacute; nulle part.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:26-</i></td>
								<td>Mais Elis&eacute;e lui dit : &quot;Mon c&#156;ur n'&eacute;tait-il pas pr&eacute;sent lorsque
									quelqu'un a quitt&eacute; son char &agrave; ta rencontre? Maintenant tu as re&ccedil;u
									l'argent, et tu peux acheter avec cela jardins, oliviers et vignes,
									petit et gros b&eacute;tail, serviteurs et servantes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;5:27-</i></td>
								<td>Mais la l&egrave;pre de Naam&acirc;n s'attachera &agrave; toi et &agrave; ta post&eacute;rit&eacute; pour
									toujours.&quot; Et G&eacute;hazi s'&eacute;loigna de lui blanc de l&egrave;pre comme la
									neige.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;