<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;6:1-</i></td>
								<td>Les fr&egrave;res proph&egrave;tes dirent &agrave; Elis&eacute;e : &quot;Voici que l'endroit o&ugrave;
									nous habitons pr&egrave;s de toi est trop &eacute;troit pour nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:2-</i></td>
								<td>Allons donc jusqu'au Jourdain; nous y prendrons chacun une poutre
									et nous nous ferons l&agrave; une demeure.&quot; Il r&eacute;pondit &quot;Allez.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:3-</i></td>
								<td>L'un d'eux dit : &quot;Consens &agrave; accompagner tes serviteurs&quot;, et il
									r&eacute;pondit : &quot;J'irai&quot;;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:4-</i></td>
								<td>il partit avec eux. Arriv&eacute;s au Jourdain, ils coup&egrave;rent le bois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:5-</i></td>
								<td>Or, comme l'un deux abattait sa poutre, la lame de fer tomba dans
									l'eau, et il s'&eacute;cria : &quot;H&eacute;las, Monseigneur! Et encore elle &eacute;tait
									emprunt&eacute;e!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:6-</i></td>
								<td>Mais l'homme de Dieu lui demanda : &quot;O&ugrave; est-elle tomb&eacute;e?&quot; Et l'autre
									lui montra la place. Alors il cassa un bout de bois, le jeta &agrave;
									cet endroit et fit flotter le fer.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:7-</i></td>
								<td>Il dit : &quot;Retire-le&quot;, et l'homme &eacute;tendit la main et le prit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:8-</i></td>
								<td>Le roi d'Aram &eacute;tait en guerre avec Isra&euml;l. Il tint conseil avec
									ses officiers et dit : &quot;Vous ferez une descente contre telle place.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:9-</i></td>
								<td>Elis&eacute;e envoya dire au roi d'Isra&euml;l : &quot;Sois sur tes gardes pour
									cette place, car les Aram&eacute;ens y descendent&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:10-</i></td>
								<td>et le roi d'Isra&euml;l envoya des hommes &agrave; la place qu'Elis&eacute;e lui
									avait dite. Il l'avertissait et le roi se tenait sur ses gardes,
									et cela pas rien qu'une ou deux fois.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:11-</i></td>
								<td>Le c&#156;ur du roi d'Aram fut troubl&eacute; par cette affaire, il convoqua
									ses officiers et leur demanda : &quot;Ne m'apprendrez-vous pas qui
									nous trahit aupr&egrave;s du roi d'Isra&euml;l?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:12-</i></td>
								<td>L'un de ses officiers r&eacute;pondit : &quot;Non, Monseigneur le roi; c'est
									Elis&eacute;e, le proph&egrave;te d'Isra&euml;l, qui r&eacute;v&egrave;le au roi d'Isra&euml;l les paroles
									que tu prononces dans ta chambre &agrave; coucher.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:13-</i></td>
								<td>Il dit : &quot;Allez, voyez o&ugrave; il est, et j'enverrai le saisir.&quot; On
									lui fit ce rapport : &quot;Voici qu'il est &agrave; Dot&acirc;n.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:14-</i></td>
								<td>Alors le roi envoya l&agrave;-bas des chevaux, des chars et une forte
									troupe, qui arriv&egrave;rent de nuit et cern&egrave;rent la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:15-</i></td>
								<td>Le lendemain, Elis&eacute;e se leva de bon matin et sortit. Et voil&agrave;
									qu'une troupe entourait la ville avec des chevaux et des chars!
									Son serviteur lui dit : &quot;Ah! Monseigneur, comment allons-nous
									faire?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:16-</i></td>
								<td>Mais il r&eacute;pondit : &quot;N'aie pas peur, car il y en a plus avec nous
									qu'avec eux.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:17-</i></td>
								<td>Et Elis&eacute;e fit cette pri&egrave;re : &quot;Yahv&eacute;, daigne ouvrir ses yeux pour
									qu'il voie!&quot; Yahv&eacute; ouvrit les yeux du serviteur et il vit : voil&agrave;
									que la montagne &eacute;tait couverte de chevaux et de chars de feu autour
									d'Elis&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:18-</i></td>
								<td>Comme les Aram&eacute;ens descendaient vers lui, Elis&eacute;e pria ainsi Yahv&eacute;
									: &quot;Daigne frapper ces gens de berlue&quot;, et il les frappa de berlue,
									selon la parole d'Elis&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:19-</i></td>
								<td>Alors Elis&eacute;e leur dit : &quot;Ce n'est pas le chemin, et ce n'est pas
									la ville. Suivez-moi, je vous conduirai vers l'homme que vous
									cherchez.&quot; Mais il les conduisit &agrave; Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:20-</i></td>
								<td>A leur entr&eacute;e dans Samarie, Elis&eacute;e dit : &quot;Yahv&eacute; ouvre les yeux
									de ces gens et qu'ils voient.&quot; Yahv&eacute; ouvrit leurs yeux et ils
									virent : voil&agrave; qu'ils &eacute;taient au milieu de Samarie!</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:21-</i></td>
								<td>Le roi d'Isra&euml;l, en les voyant, dit &agrave; Elis&eacute;e : &quot;Faut-il les tuer,
									mon p&egrave;re?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:22-</i></td>
								<td>Mais il r&eacute;pondit : &quot;Ne les tue pas. Ceux m&ecirc;me que ton &eacute;p&eacute;e et
									ton arc ont fait captifs, les mets-tu &agrave; mort? Offre-leur du pain
									et de l'eau pour qu'ils mangent et qu'ils boivent, et qu'ils aillent
									chez leur ma&icirc;tre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:23-</i></td>
								<td>Le roi leur servit un grand festin; apr&egrave;s qu'ils eurent mang&eacute;
									et bu, il les cong&eacute;dia et ils partirent chez leur ma&icirc;tre. Les
									bandes aram&eacute;ennes ne revinrent plus sur le territoire d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:24-</i></td>
								<td>Il advint, apr&egrave;s cela, que Ben-Hadad, roi d'Aram, rassembla toute
									son arm&eacute;e et vint mettre le si&egrave;ge devant Samarie.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:25-</i></td>
								<td>Il y eut une grande famine &agrave; Samarie et le si&egrave;ge fut si dur que
									la t&ecirc;te d'&acirc;ne valait 80 sicles d'argent et le quarteron d'oignons
									sauvages cinq sicles d'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:26-</i></td>
								<td>Comme le roi passait sur le rempart, une femme lui cria : &quot;Au
									secours, Monseigneur le roi!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:27-</i></td>
								<td>Il r&eacute;pondit : &quot;Si Yahv&eacute; ne te secourt pas, d'o&ugrave; pourrais-je te
									secourir? Serait-ce de l'aire ou du pressoir?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:28-</i></td>
								<td>Puis le roi lui dit : &quot;Qu'as-tu?&quot; Elle reprit : &quot;Cette femme m'a
									dit : Donne ton fils, que nous le mangions aujourd'hui, et nous
									mangerons mon fils demain.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:29-</i></td>
								<td>Nous avons fait cuire mon fils et nous l'avons mang&eacute;; le jour
									d'apr&egrave;s, je lui ai dit : Donne ton fils, que nous le mangions,
									mais elle a cach&eacute; son fils.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:30-</i></td>
								<td>Quand le roi entendit les paroles de cette femme, il d&eacute;chira ses
									v&ecirc;tements; le roi passait sur le rempart, et le peuple vit qu'en
									dessous, il portait le sac &agrave; m&ecirc;me le corps.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:31-</i></td>
								<td>Il dit : &quot;Que Dieu me fasse tel mal et y ajoute tel autre, si
									la t&ecirc;te d'Elis&eacute;e fils de Shaphat lui reste aujourd'hui sur les
									&eacute;paules!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:32-</i></td>
								<td>Elis&eacute;e &eacute;tait assis dans sa maison et les anciens &eacute;taient assis
									avec lui, et le roi se fit pr&eacute;c&eacute;der par un messager. Mais avant
									que celui-ci n'arriv&acirc;t jusqu'&agrave; lui, Elis&eacute;e dit aux anciens : &quot;Avez-vous
									vu que ce fils d'assassin a donn&eacute; l'ordre qu'on m'&ocirc;te la t&ecirc;te!
									Voyez : quand arrivera le messager, fermez la porte et repoussez-le
									avec la porte. Est-ce que le bruit des pas de son ma&icirc;tre ne le
									suit point?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;6:33-</i></td>
								<td>Il leur parlait encore que le roi descendit chez lui et dit &quot;Voici
									que tout ce mal vient de Yahv&eacute;! Pourquoi garderais-je confiance
									en Yahv&eacute;?&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;