<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;8:1-</i></td>
								<td>Elis&eacute;e avait dit &agrave; la femme dont il avait ressuscit&eacute; le fils &quot;L&egrave;ve-toi,
									va-t'en avec ta famille et s&eacute;journe o&ugrave; tu pourras &agrave; l'&eacute;tranger,
									car Yahv&eacute; a appel&eacute; la famine, d&eacute;j&agrave; elle vient sur le pays, pour
									sept ans.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:2-</i></td>
								<td>La femme se leva et fit ce qu'avait dit l'homme de Dieu : elle
									partit, elle et sa famille, et s&eacute;journa sept ans au pays des Philistins.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:3-</i></td>
								<td>Au bout de sept ann&eacute;es, cette femme revint du pays des Philistins
									et elle alla faire appel au roi pour sa maison et pour son champ.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:4-</i></td>
								<td>Or le roi s'entretenait avec G&eacute;hazi, le serviteur de l'homme de
									Dieu : &quot;Raconte-moi, disait-il, toutes les grandes choses qu'Elis&eacute;e
									a faites.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:5-</i></td>
								<td>Il racontait justement au roi la r&eacute;surrection de l'enfant mort
									quand la femme dont Elis&eacute;e avait ressuscit&eacute; le fils en appela
									au roi pour sa maison et pour son champ, et G&eacute;hazi dit &quot;Monseigneur
									le roi, voici cette femme, et voici son fils qu'Elis&eacute;e a ressuscit&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:6-</i></td>
								<td>Le roi interrogea la femme et elle lui fit le r&eacute;cit. Alors le
									roi lui donna un eunuque, auquel il commanda : &quot;Qu'on lui restitue
									tout ce qui est &agrave; elle et tous les revenus du champ depuis le
									jour o&ugrave; elle a quitt&eacute; le pays jusqu'&agrave; maintenant.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:7-</i></td>
								<td>Elis&eacute;e vint &agrave; Damas. Le roi d'Aram, Ben-Hadad, &eacute;tait malade et
									on lui annon&ccedil;a : &quot;L'homme de Dieu est venu jusque chez nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:8-</i></td>
								<td>Alors le roi dit &agrave; Haza&egrave;l : &quot;Prends avec toi un pr&eacute;sent, va au-devant
									de l'homme de Dieu et consulte par lui Yahv&eacute; pour savoir si je
									gu&eacute;rirai de ce mal que j'ai.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:9-</i></td>
								<td>Haza&egrave;l alla au-devant d'Elis&eacute;e et emporta en pr&eacute;sent tout ce qu'il
									y avait de meilleur &agrave; Damas, la charge de 40 chameaux. Il vint
									et, se tenant devant lui : &quot;Ton fils Ben-Hadad roi d'Aram, dit-il,
									m'a envoy&eacute; te demander : Gu&eacute;rirai-je de mon mal pr&eacute;sent?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:10-</i></td>
								<td>Elis&eacute;e lui r&eacute;pondit : &quot;Va lui dire : Tu peux gu&eacute;rir, mais Yahv&eacute;
									m'a fait voir que s&ucirc;rement il mourra.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:11-</i></td>
								<td>Puis ses traits se fig&egrave;rent, son regard devint fixe &agrave; l'extr&ecirc;me,
									et l'homme de Dieu pleura.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:12-</i></td>
								<td>Haza&egrave;l dit : &quot;Pourquoi Monseigneur pleure-t-il?&quot; Elis&eacute;e r&eacute;pondit
									: &quot;C'est que je sais le mal que tu feras aux Isra&eacute;lites : tu mettras
									le feu &agrave; leurs places fortes, tu tueras par l'&eacute;p&eacute;e l'&eacute;lite de
									leurs guerriers, tu &eacute;craseras leurs petits enfants, tu &eacute;ventreras
									leurs femmes enceintes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:13-</i></td>
								<td>Haza&egrave;l dit : &quot;Mais qu'est ton serviteur? Comment ce chien pourrait-il
									accomplir cette grande chose?&quot; Elis&eacute;e r&eacute;pondit &quot;Dans une vision
									de Yahv&eacute;, je t'ai vu roi d'Aram.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:14-</i></td>
								<td>Haza&egrave;l quitta Elis&eacute;e et alla chez son ma&icirc;tre, qui lui demanda
									&quot;Que t'a dit Elis&eacute;e?&quot; Il r&eacute;pondit : &quot;Il m'a dit que tu pourrais
									gu&eacute;rir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:15-</i></td>
								<td>Le lendemain, il prit une couverture, qu'il trempa dans l'eau
									et &eacute;tendit sur sa figure. Ben-Hadad mourut et Haza&egrave;l r&eacute;gna &agrave; sa
									place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:16-</i></td>
								<td>La cinqui&egrave;me ann&eacute;e de Joram fils d'Achab, roi d'Isra&euml;l, Joram
									fils de Josaphat devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:17-</i></td>
								<td>Il avait 32 ans &agrave; son av&egrave;nement et r&eacute;gna huit ans &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:18-</i></td>
								<td>Il imita la conduite des rois d'Isra&euml;l, comme avait fait la maison
									d'Achab, car c'&eacute;tait de la maison d'Achab qu'il avait pris une
									&eacute;pouse, et il fit ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:19-</i></td>
								<td>Cependant Yahv&eacute; ne voulut pas d&eacute;truire Juda, &agrave; cause de son serviteur
									David, selon la promesse qu'il lui avait faite de lui laisser
									toujours une lampe en sa pr&eacute;sence.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:20-</i></td>
								<td>De son temps, Edom s'affranchit de la domination de Juda et se
									donna un roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:21-</i></td>
								<td>Joram passa &agrave; Ca&iuml;r, et avec lui tous les chars... Il se leva de
									nuit et for&ccedil;a la ligne des Edomites qui l'encerclaient, et les
									commandants de chars avec lui; le peuple s'enfuit &agrave; ses tentes.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:22-</i></td>
								<td>Ainsi Edom s'affranchit de la domination de Juda, jusqu'&agrave; ce jour;
									Libna aussi se r&eacute;volta. Dans ce temps-l&agrave;...</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:23-</i></td>
								<td>Le reste de l'histoire de Joram, tout ce qu'il a fait, cela n'est-il
									pas &eacute;crit au livre des Annales des rois de Juda?</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:24-</i></td>
								<td>Joram se coucha avec ses p&egrave;res et on l'enterra avec ses p&egrave;res
									dans la Cit&eacute; de David. Son fils Ochozias r&eacute;gna &agrave; sa place.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:25-</i></td>
								<td>La douzi&egrave;me ann&eacute;e de Joram fils d'Achab, roi d'Isra&euml;l, Ochozias
									fils de Joram devint roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:26-</i></td>
								<td>Ochozias avait 22 ans &agrave; son av&egrave;nement et il r&eacute;gna un an &agrave; J&eacute;rusalem.
									Le nom de sa m&egrave;re &eacute;tait Athalie, fille d'Omri, roi d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:27-</i></td>
								<td>Il imita la conduite de la famille d'Achab et fit ce qui d&eacute;pla&icirc;t
									&agrave; Yahv&eacute;, comme la famille d'Achab, car il lui &eacute;tait alli&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:28-</i></td>
								<td>Il alla avec Joram fils d'Achab pour combattre Haza&egrave;l, roi d'Aram,
									&agrave; Ramot de Galaad. Mais les Aram&eacute;ens bless&egrave;rent Joram.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;8:29-</i></td>
								<td>Le roi Joram revint &agrave; Yizr&eacute;el pour faire soigner les blessures
									re&ccedil;ues &agrave; Ramot lorsqu'il combattait Haza&egrave;l roi d'Aram, et Ochozias
									fils de Joram, roi de Juda, descendit &agrave; Yizr&eacute;el pour visiter Joram
									fils d'Achab parce qu'il &eacute;tait souffrant.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;