<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Rois, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Rois, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2R&nbsp;9:1-</i></td>
								<td>Le proph&egrave;te Elis&eacute;e appela l'un des fr&egrave;res proph&egrave;tes et lui dit
									: &quot;Ceins tes reins, prends avec toi cette fiole d'huile et va
									&agrave; Ramot de Galaad.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:2-</i></td>
								<td>Arriv&eacute; l&agrave;, cherche &agrave; voir J&eacute;hu fils de Yehoshaphat fils de Nimshi.
									L'ayant trouv&eacute;, fais qu'il se l&egrave;ve d'entre ses compagnons et conduis-le
									dans une chambre retir&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:3-</i></td>
								<td>Tu prendras la fiole d'huile et tu la r&eacute;pandras sur sa t&ecirc;te en
									disant : Ainsi parle Yahv&eacute;. Je t'ai oint comme roi d'Isra&euml;l, puis
									ouvre la porte et sauve-toi sans tarder.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:4-</i></td>
								<td>Le jeune homme partit pour Ramot de Galaad.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:5-</i></td>
								<td>Lorsqu'il arriva, les chefs de l'arm&eacute;e &eacute;taient assis ensemble;
									il dit : &quot;J'ai un mot &agrave; te dire, chef.&quot; J&eacute;hu demanda : &quot;Auquel
									d'entre nous?&quot; Il r&eacute;pondit : &quot;A toi, chef.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:6-</i></td>
								<td>Alors J&eacute;hu se leva et entra dans la maison. Le jeune homme lui
									versa l'huile sur la t&ecirc;te et lui dit : &quot;Ainsi parle Yahv&eacute;, Dieu
									d'Isra&euml;l. Je t'ai oint comme roi sur le peuple de Yahv&eacute;, sur Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:7-</i></td>
								<td>Tu frapperas la famille d'Achab, ton ma&icirc;tre, et je vengerai le
									sang de mes serviteurs les proph&egrave;tes et de tous les serviteurs
									de Yahv&eacute; sur J&eacute;zabel</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:8-</i></td>
								<td>et sur toute la famille d'Achab. J'exterminerai les m&acirc;les de la
									famille d'Achab, li&eacute;s ou libres en Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:9-</i></td>
								<td>Je traiterai la famille d'Achab comme celle de J&eacute;roboam fils de
									Nebat et celle de Basha fils d'Ahiyya.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:10-</i></td>
								<td>Quant &agrave; J&eacute;zabel, les chiens la d&eacute;voreront dans le champ de Yizr&eacute;el;
									personne ne l'enterrera.&quot; Puis il ouvrit la porte et s'enfuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:11-</i></td>
								<td>J&eacute;hu sortit pour rejoindre les officiers de son ma&icirc;tre. Ils lui
									demand&egrave;rent : &quot;Tout va-t-il bien? Pourquoi ce fou est-il venu
									&agrave; toi?&quot; Il r&eacute;pondit : &quot;Vous connaissez l'homme et sa chanson!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:12-</i></td>
								<td>Mais ils dirent : &quot;C'est faux! Explique-nous donc!&quot; Il dit : &quot;Il
									m'a parl&eacute; de telle et telle fa&ccedil;on et a dit : Ainsi parle Yahv&eacute;
									Je t'ai oint comme roi d'Isra&euml;l.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:13-</i></td>
								<td>Aussit&ocirc;t, tous prirent leurs manteaux et les &eacute;tendirent sous lui,
									&agrave; m&ecirc;me les degr&eacute;s; ils sonn&egrave;rent du cor et cri&egrave;rent &quot;J&eacute;hu est
									roi!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:14-</i></td>
								<td>J&eacute;hu fils de Yehoshaphat fils de Nimshi forma une conspiration
									contre Joram. Joram, avec tout Isra&euml;l, gardait alors Ramot de
									Galaad contre une attaque de Haza&egrave;l, roi d'Aram.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:15-</i></td>
								<td>Mais le roi Joram &eacute;tait revenu &agrave; Yizr&eacute;el pour faire soigner les
									blessures que les Aram&eacute;ens lui avaient inflig&eacute;es dans les combats
									qu'il soutenait contre Haza&egrave;l, roi d'Aram. J&eacute;hu dit : &quot;Si c'est
									votre sentiment, que personne ne s'&eacute;chappe de la ville et n'aille
									porter la nouvelle &agrave; Yizr&eacute;el!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:16-</i></td>
								<td>J&eacute;hu monta en char et partit pour Yizr&eacute;el; Joram y &eacute;tait alit&eacute;
									et Ochozias, roi de Juda, &eacute;tait descendu le visiter.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:17-</i></td>
								<td>Le guetteur, post&eacute; sur la tour de Yizr&eacute;el, vit la troupe de J&eacute;hu
									qui arrivait et annon&ccedil;a : &quot;Je vois une troupe.&quot; Joram ordonna
									: &quot;Qu'on prenne un cavalier, qu'on l'envoie au-devant de ces gens
									et qu'il demande : Cela va-t-il bien?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:18-</i></td>
								<td>Le cavalier alla au-devant de J&eacute;hu et demanda : &quot;Ainsi parle le
									roi : Cela va-t-il bien&quot;&quot;Que t'importe si cela va bien? R&eacute;pondit
									J&eacute;hu. Passe derri&egrave;re moi.&quot; Le guetteur annon&ccedil;a : &quot;Le messager
									les a rejoints et ne revient pas.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:19-</i></td>
								<td>Le roi envoya un second cavalier; celui-ci les rejoignit et demanda
									: &quot;Ainsi parle le roi : Cela va-t-il bien&quot;&quot;Que t'importe si cela
									va bien? R&eacute;pondit J&eacute;hu. Passe derri&egrave;re moi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:20-</i></td>
								<td>Le guetteur annon&ccedil;a : &quot;Il les a rejoints et ne revient pas. La
									mani&egrave;re de conduire est celle de J&eacute;hu fils de Nimshi : il conduit
									comme un fou!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:21-</i></td>
								<td>Joram dit : &quot;Qu'on attelle!&quot; et on attela son char. Joram, roi
									d'Isra&euml;l, et Ochozias, roi de Juda, partirent, chacun sur son
									char, au-devant de J&eacute;hu. Ils le rejoignirent dans le champ de
									Nabot de Yizr&eacute;el.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:22-</i></td>
								<td>D&egrave;s que Joram vit J&eacute;hu, il demanda : &quot;Cela va-t-il bien, J&eacute;hu?&quot;
									Celui-ci r&eacute;pondit : &quot;Quelle question, tant que durent les prostitutions
									de ta m&egrave;re J&eacute;zabel et ses nombreux sortil&egrave;ges!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:23-</i></td>
								<td>Joram tourna bride et s'enfuit, en disant &agrave; Ochozias &quot;Trahison,
									Ochozias!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:24-</i></td>
								<td>J&eacute;hu avait band&eacute; son arc, il atteignit Joram entre les &eacute;paules
									et la fl&egrave;che traversa le c&#156;ur du roi, qui s'affaissa sur son char.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:25-</i></td>
								<td>J&eacute;hu dit &agrave; Bidqar son &eacute;cuyer : &quot;Enl&egrave;ve-le et jette-le dans le
									champ de Nabot de Yizr&eacute;el. Souviens-toi : lorsque moi et toi nous
									&eacute;tions tous deux en char derri&egrave;re son p&egrave;re Achab, Yahv&eacute; a prononc&eacute;
									contre lui cette sentence</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:26-</i></td>
								<td>Je l'assure! J'ai vu hier le sang de Nabot et le sang de ses fils,
									oracle de Yahv&eacute;. Je te rendrai la pareille dans ce champ m&ecirc;me,
									oracle de Yahv&eacute;. Enl&egrave;ve-le donc et jette-le dans le champ, selon
									la parole de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:27-</i></td>
								<td>Quand Ochozias, roi de Juda, eut vu cela, il prit la fuite sur
									la route de Bet-ha-G&acirc;n, mais J&eacute;hu le poursuivit et ordonna &quot;Lui
									aussi, frappez-le!&quot; On le blessa sur son char, &agrave; la mont&eacute;e de
									Gur, qui est pr&egrave;s de Yibleam, et il se r&eacute;fugia &agrave; Megiddo o&ugrave; il
									mourut.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:28-</i></td>
								<td>Ses serviteurs le port&egrave;rent en char &agrave; J&eacute;rusalem et l'ensevelirent
									dans son tombeau, dans la Cit&eacute; de David.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:29-</i></td>
								<td>C'&eacute;tait en la onzi&egrave;me ann&eacute;e de Joram fils d'Achab qu'Ochozias
									&eacute;tait devenu roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:30-</i></td>
								<td>J&eacute;hu rentra &agrave; Yizr&eacute;el et J&eacute;zabel l'apprit. Elle se farda les yeux,
									s'orna la t&ecirc;te, se mit &agrave; la fen&ecirc;tre</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:31-</i></td>
								<td>et, lorsque J&eacute;hu franchit la porte, elle dit : &quot;Cela va-t-il bien,
									Zimri, assassin de son ma&icirc;tre?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:32-</i></td>
								<td>J&eacute;hu leva la t&ecirc;te vers la fen&ecirc;tre et dit : &quot;Qui est avec moi,
									qui?&quot; Et deux ou trois eunuques se pench&egrave;rent vers lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:33-</i></td>
								<td>Il dit : &quot;Jetez-la en bas.&quot; Ils la jet&egrave;rent en bas, son sang &eacute;claboussa
									le mur et les chevaux, et J&eacute;hu lui passa sur le corps.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:34-</i></td>
								<td>Il entra, mangea et but, puis il ordonna : &quot;Occupez-vous de cette
									maudite et donnez-lui la s&eacute;pulture, car elle est fille de roi.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:35-</i></td>
								<td>On alla pour l'ensevelir, mais on ne trouva d'elle que le cr&acirc;ne,
									les pieds et les mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:36-</i></td>
								<td>On revint en informer J&eacute;hu, qui dit : &quot;C'est la parole de Yahv&eacute;,
									qu'il a prononc&eacute;e par le minist&egrave;re de son serviteur Elie le Tishbite
									: Dans le champ de Yizr&eacute;el, les chiens d&eacute;voreront la chair de
									J&eacute;zabel,</td>
							</tr>
							<tr>
								<td valign="top"><i>2R&nbsp;9:37-</i></td>
								<td>le cadavre de J&eacute;zabel sera comme du fumier &eacute;pandu dans la campagne,
									en sorte qu'on ne pourra pas dire : C'est J&eacute;zabel.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2r8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2r.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2r10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;