<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:1-</i></td>
								<td>C'&eacute;tait en la douzi&egrave;me ann&eacute;e de Nabuchodonosor, qui r&eacute;gna sur
									les Assyriens &agrave; Ninive la grande ville. Arphaxad r&eacute;gnait alors
									sur les M&egrave;des &agrave; Ecbatane.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:2-</i></td>
								<td>Il entoura cette ville d'un mur d'enceinte en pierres de taille
									larges de trois coud&eacute;es et longues de six, donnant au rempart
									une hauteur de 70 coud&eacute;es et une largeur de 50.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:3-</i></td>
								<td>Aux portes il dressa des tours de cent coud&eacute;es de haut sur 60
									de large &agrave; leurs fondations,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:4-</i></td>
								<td>les portes elles-m&ecirc;mes s'&eacute;levant &agrave; 70 coud&eacute;es avec une largeur
									de 40, ce qui permettait la sortie du gros de ses forces et le
									d&eacute;fil&eacute; de ses fantassins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:5-</i></td>
								<td>Or, vers cette &eacute;poque, le roi Nabuchodonosor livra bataille au
									roi Arphaxad dans la grande plaine situ&eacute;e sur le territoire de
									Ragau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:6-</i></td>
								<td>A ses c&ocirc;t&eacute;s s'&eacute;taient rang&eacute;s tous les peuples des montagnes, tous
									ceux de l'Euphrate, du Tigre, de l'Hydaspe, et ceux des plaines
									soumises au roi des Elym&eacute;ens Arioch. Ainsi de nombreux peuples
									se rassembl&egrave;rent pour prendre part &agrave; la bataille des fils de Ch&eacute;l&eacute;oud.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:7-</i></td>
								<td>Nabuchodonosor, roi des Assyriens, envoya un message &agrave; tous les
									habitants de la Perse, &agrave; tous ceux de la r&eacute;gion occidentale, de
									la Cilicie, de Damas, du Liban, de l'Anti-Liban, &agrave; tous ceux de
									la c&ocirc;te,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:8-</i></td>
								<td>aux peuplades du Carmel, de Galaad, de la Haute-Galil&eacute;e, de la
									grande plaine d'Esdrelon,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:9-</i></td>
								<td>aux gens de Samarie et des villes de sa d&eacute;pendance, &agrave; ceux d'au-del&agrave;
									du Jourdain, jusqu'&agrave; J&eacute;rusalem, Batan&eacute;e, Ch&eacute;lous, Cad&egrave;s, le fleuve
									d'Egypte, Taphn&egrave;s, Rams&egrave;s, tout le territoire de Gosh&egrave;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:10-</i></td>
								<td>au-del&agrave; de Tanis et de Memphis, et &agrave; tous les habitants de l'Egypte
									jusqu'aux confins de l'Ethiopie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:11-</i></td>
								<td>Mais les habitants de ces contr&eacute;es ne firent pas cas de l'appel
									de Nabuchodonosor, roi des Assyriens, et ne se joignirent pas
									&agrave; lui pour faire campagne. Ils ne le craignaient pas car, &agrave; leurs
									yeux, il paraissait un isol&eacute;. Ils renvoy&egrave;rent donc ses messagers
									les mains vides et d&eacute;shonor&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:12-</i></td>
								<td>Nabuchodonosor en &eacute;prouva une violente col&egrave;re contre tous ces
									pays. Il jura par son tr&ocirc;ne et son royaume de se venger et de
									d&eacute;vaster par l'&eacute;p&eacute;e tous les territoires de Cilicie, de Damasc&egrave;ne,
									de Syrie, ainsi que ceux de Moab, ceux des Ammonites, de Jud&eacute;e
									et d'Egypte, jusqu'aux fronti&egrave;res des deux mers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:13-</i></td>
								<td>Avec ses propres forces, il livra bataille au roi Arphaxad en
									la dix-septi&egrave;me ann&eacute;e et, dans ce combat, le vainquit. Il culbuta
									toute son arm&eacute;e, sa cavalerie, ses chars,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:14-</i></td>
								<td>se soumit ses villes et parvint jusqu'&agrave; Ecbatane. L&agrave; il s'empara
									des tours, ravagea les places, faisant un objet de honte de tout
									ce qui constituait sa parure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:15-</i></td>
								<td>Puis il prit Arphaxad dans les montagnes de Ragau, le per&ccedil;a de
									ses javelots et l'extermina d&eacute;finitivement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;1:16-</i></td>
								<td>Il s'en retourna ensuite avec ses troupes et l'immense foule qui
									s'&eacute;tait jointe &agrave; eux, incommensurable cohue d'hommes arm&eacute;s. Alors,
									dans l'insouciance, ils s'adonn&egrave;rent &agrave; la bonne ch&egrave;re, lui et
									son arm&eacute;e, 120 jours durant.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;