<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:1-</i></td>
								<td>Ainsi criait Judith vers le Dieu d'Isra&euml;l. Au terme de sa pri&egrave;re,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:2-</i></td>
								<td>elle se releva de sa prostration, appela sa servante, descendit
									dans l'appartement o&ugrave; elle se tenait aux jours de sabbat et de
									f&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:3-</i></td>
								<td>L&agrave;, &ocirc;tant le sac qui l'enveloppait et quittant ses habits de deuil,
									elle se baigna, s'oignit d'un g&eacute;n&eacute;reux parfum, peigna sa chevelure,
									ceignit un turban et rev&ecirc;tit le costume de joie qu'elle mettait
									du vivant de son mari Manass&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:4-</i></td>
								<td>Elle chaussa ses sandales, mit ses colliers, ses anneaux, ses
									bagues, ses pendants d'oreilles, tous ses bijoux, elle se fit
									aussi belle que possible pour s&eacute;duire les regards de tous les
									hommes qui la verraient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:5-</i></td>
								<td>Puis elle donna &agrave; sa servante une outre de vin et une cruche d'huile,
									remplit une besace de galettes de farine d'orge, de g&acirc;teaux de
									fruits secs et de pains purs, et lui remit toutes ces provisions
									empaquet&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:6-</i></td>
								<td>Elles sortirent alors dans la direction de la porte de B&eacute;thulie.
									Elles y trouv&egrave;rent post&eacute; Ozias, avec deux anciens de la ville,
									Chabris et Charmis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:7-</i></td>
								<td>Quand ils virent Judith le visage transform&eacute; et les v&ecirc;tements
									chang&eacute;s, sa beaut&eacute; les jeta dans la plus grande stup&eacute;faction.
									Alors ils lui dirent</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:8-</i></td>
								<td>&quot;Que le Dieu de nos p&egrave;res te tienne en sa bienveillance! Qu'il
									donne accomplissement &agrave; tes desseins pour la glorification des
									enfants d'Isra&euml;l et pour l'exaltation de J&eacute;rusalem!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:9-</i></td>
								<td>Judith adora Dieu et leur dit : &quot;Faites-moi ouvrir la porte de
									la ville, que je puisse sortir et r&eacute;aliser tous les souhaits que
									vous venez de m'exprimer.&quot; Ils ordonn&egrave;rent donc aux jeunes gardes
									de lui ouvrir comme elle l'avait demand&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:10-</i></td>
								<td>Ils ob&eacute;irent et Judith sortit avec sa servante, suivie du regard
									par les gens de la ville pendant toute la descente de la montagne
									jusqu'&agrave; la travers&eacute;e du vallon. Puis ils ne la virent plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:11-</i></td>
								<td>Comme elles marchaient droit devant elles dans le vallon, un poste
									avanc&eacute; d'Assyriens se porta &agrave; leur rencontre</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:12-</i></td>
								<td>et, se saisissant de Judith, ils l'interrog&egrave;rent. &quot;De quel parti
									es-tu? D'o&ugrave; viens-tu? O&ugrave; vas-tu&quot; ? &quot;Je suis, r&eacute;pondit-elle, une
									fille des H&eacute;breux et je m'enfuis de chez eux, car ils ne seront
									pas longs &agrave; vous servir de p&acirc;ture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:13-</i></td>
								<td>Et je viens voir Holopherne, le g&eacute;n&eacute;ral de votre arm&eacute;e, pour lui
									donner des renseignements s&ucirc;rs. Je lui montrerai le chemin par
									o&ugrave; passer pour se rendre ma&icirc;tre de toute la montagne sans perdre
									un homme ni un vie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:14-</i></td>
								<td>En l'entendant parler les hommes la regardaient et n'en revenaient
									pas de la trouver si belle</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:15-</i></td>
								<td>&quot;C'aura &eacute;t&eacute; ton salut, lui dirent-ils, que d'avoir pris les devants
									et d'&ecirc;tre descendue voir notre ma&icirc;tre! Va donc le trouver dans
									sa tente, voici des n&ocirc;tres pour t'accompagner et te remettre entre
									ses mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:16-</i></td>
								<td>Une fois devant lui, ne crains rien. R&eacute;p&egrave;te-lui ce que tu viens
									de nous dire, et il te traitera bien.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:17-</i></td>
								<td>Ils d&eacute;tach&egrave;rent alors cent de leurs hommes qui se joignirent &agrave;
									elle et &agrave; sa servante et les conduisirent aupr&egrave;s de la tente d'Holopherne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:18-</i></td>
								<td>La nouvelle de son arriv&eacute;e s'&eacute;tant r&eacute;pandue parmi les tentes,
									il en r&eacute;sulta dans le camp une agitation g&eacute;n&eacute;rale. Elle &eacute;tait
									encore &agrave; l'ext&eacute;rieur de la tente d'Holopherne, attendant d'&ecirc;tre
									annonc&eacute;e, que d&eacute;j&agrave; autour d'elle on faisait cercle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:19-</i></td>
								<td>On ne se lassait pas d'admirer son &eacute;tonnante beaut&eacute;, et d'admirer
									par contrecoup les Isra&eacute;lites. &quot;Qui donc pourrait encore m&eacute;priser
									un peuple qui a des femmes pareilles? Se disait-on &agrave; l'envi. Ce
									ne serait pas bien avis&eacute; d'en laisser debout un seul homme! Les
									survivants seraient capables de s&eacute;duire la terre enti&egrave;re!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:20-</i></td>
								<td>Les gardes du corps d'Holopherne et ses aides de camp sortirent
									et introduisirent Judith dans la tente.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:21-</i></td>
								<td>Holopherne reposait sur un lit plac&eacute; sous une draperie de pourpre
									et d'or, rehauss&eacute;e d'&eacute;meraudes et de pierres pr&eacute;cieuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:22-</i></td>
								<td>On la lui annon&ccedil;a et il sortit sous l'auvent de la tente, pr&eacute;c&eacute;d&eacute;
									de porteurs de flambeaux d'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;10:23-</i></td>
								<td>Quand Judith se trouva en pr&eacute;sence du g&eacute;n&eacute;ral et de ses aides
									de camp, la beaut&eacute; de son visage les stup&eacute;fia tous. Elle se prosterna
									devant lui, la face contre terre. Mais les serviteurs la relev&egrave;rent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;