<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:1-</i></td>
								<td>&quot;Confiance, femme, lui dit Holopherne. Ne crains rien. Je n'ai
									jamais fait de mal &agrave; personne qui ait choisi de servir Nabuchodonosor,
									roi de toute la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:2-</i></td>
								<td>Maintenant m&ecirc;me, si ton peuple de montagnards ne m'avait pas m&eacute;pris&eacute;,
									je n'aurais pas lev&eacute; la lance contre lui. Ce sont eux qui l'ont
									voulu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:3-</i></td>
								<td>Mais, dis-moi, pourquoi t'es-tu enfuie de chez eux pour venir
									chez nous? ... En tout cas &ccedil;'aura &eacute;t&eacute; ton salut! Courage! Cette
									nuit-ci te verra encore en vie, et les autres aussi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:4-</i></td>
								<td>Personne ne te fera de mal, va! mais on te traitera bien, comme
									cela se pratique avec les serviteurs de mon seigneur le roi Nabuchodonosor.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:5-</i></td>
								<td>Et Judith : &quot;Daigne accueillir favorablement les paroles de ton
									esclave et que ta servante puisse parler devant toi. Cette nuit
									je ne prof&eacute;rerai aucun mensonge devant Monseigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:6-</i></td>
								<td>Suis seulement les avis de ta servante, et Dieu m&egrave;nera ton affaire
									&agrave; bonne fin, mon Seigneur n'&eacute;chouera pas dans ses entreprises.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:7-</i></td>
								<td>Vive Nabuchodonosor, roi de toute la terre, lui qui t'a envoy&eacute;
									remettre toute &acirc;me vivante dans le droit chemin, et vive sa puissance!
									car, gr&acirc;ce &agrave; toi, ce ne sont pas seulement les hommes qui le servent,
									mais par l'effet de ta force, les b&ecirc;tes sauvages elles-m&ecirc;mes,
									les troupeaux et les oiseaux du ciel vivront pour Nabuchodonosor
									et pour toute sa maison!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:8-</i></td>
								<td>Nous avons, en effet, entendu parler de ton talent et des ressources
									de ton esprit. C'est chose connue de toute la terre que, dans
									tout l'empire, tu es singuli&egrave;rement capable, riche en exp&eacute;rience,
									&eacute;tonnant dans la conduite de la guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:9-</i></td>
								<td>Et puis, nous connaissons le discours prononc&eacute; par Achior dans
									ton conseil. Les gens de B&eacute;thulie l'ayant &eacute;pargn&eacute;, il leur a communiqu&eacute;
									tout ce qu'il t'avait dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:10-</i></td>
								<td>Eh bien, ma&icirc;tre et seigneur, ne n&eacute;glige pas ses paroles, mais
									garde-les pr&eacute;sentes &agrave; ton esprit, car elles sont vraies. Certes,
									notre race ne sera pas ch&acirc;ti&eacute;e, l'&eacute;p&eacute;e ne pourra rien contre ses
									fils &agrave; moins qu'ils ne p&egrave;chent contre leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:11-</i></td>
								<td>Or, juste maintenant, afin que Monseigneur ne connaisse ni rebut
									ni &eacute;chec, la mort va fondre sur leurs t&ecirc;tes. Car le p&eacute;ch&eacute; s'est
									empar&eacute; d'eux, ce p&eacute;ch&eacute; par lequel ils excitent la col&egrave;re de leur
									Dieu chaque fois qu'ils se livrent au d&eacute;sordre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:12-</i></td>
								<td>Depuis que les vivres leur manquent et que l'eau se fait rare,
									ils ont r&eacute;solu de se battre sur leurs troupeaux et d&eacute;cid&eacute; de prendre
									pour eux tout ce que, par ses lois, Dieu leur a d&eacute;fendu de manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:13-</i></td>
								<td>Il n'est pas jusqu'aux pr&eacute;mices du bl&eacute;, aux d&icirc;mes du vin et de
									l'huile choses pourtant consacr&eacute;es et r&eacute;serv&eacute;es par eux aux pr&ecirc;tres
									qui, &agrave; J&eacute;rusalem, se tiennent devant la face de notre Dieu qu'ils
									n'aient d&eacute;cid&eacute; de consommer. Pourtant personne du peuple n'a le
									droit d'y toucher, m&ecirc;me de la main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:14-</i></td>
								<td>Bien plus, ils ont envoy&eacute; &agrave; J&eacute;rusalem, o&ugrave; tout le monde en fait
									autant, des gens charg&eacute;s de leur apporter du Conseil des anciens
									la permission n&eacute;cessaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:15-</i></td>
								<td>Voici donc ce qui va leur arriver : sit&ocirc;t la permission parvenue
									et d&egrave;s qu'ils en auront us&eacute;, ce jour-l&agrave; m&ecirc;me ils te seront livr&eacute;s
									pour leur ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:16-</i></td>
								<td>Lorsque moi, ta servante, j'eus appris tout cela, je m'enfuis
									de chez eux. Dieu m'a envoy&eacute;e pour r&eacute;aliser avec toi des entreprises
									dont la terre enti&egrave;re sera stup&eacute;faite quand on les apprendra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:17-</i></td>
								<td>Car ta servante est une femme pieuse. Nuit et jour elle honore
									le Dieu du ciel. Alors moi, je me propose de rester pr&egrave;s de toi,
									Monseigneur. Moi, ta servante, je sortirai de nuit dans le ravin
									et j'y prierai Dieu afin qu'il me fasse savoir quand ils auront
									consomm&eacute; leur faute.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:18-</i></td>
								<td>Je reviendrai alors t'en informer pour que tu sortes avec toute
									ton arm&eacute;e, et nul d'entre eux ne pourra te r&eacute;sister.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:19-</i></td>
								<td>Je te conduirai &agrave; travers toute la Jud&eacute;e jusqu'&agrave; ce que tu parviennes
									devant J&eacute;rusalem. Je te ferai si&eacute;ger au beau milieu de la cit&eacute;.
									Alors tu les m&egrave;neras comme des brebis sans pasteur et il ne se
									trouvera m&ecirc;me pas un chien pour gronder devant toi. De tout cela
									j'ai eu le pressentiment, cela m'a &eacute;t&eacute; annonc&eacute; et j'ai &eacute;t&eacute; envoy&eacute;e
									pour te le r&eacute;v&eacute;ler.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:20-</i></td>
								<td>Les paroles de cette femme plurent &agrave; Holopherne et &agrave; tous ses
									aides de camp. Etonn&eacute;s de sa sagesse, ils s'&eacute;cri&egrave;rent</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:21-</i></td>
								<td>&quot;D'un bout du monde &agrave; l'autre il n'y a pas de femme pareille,
									&agrave; la fois si belle et si bien-disante!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:22-</i></td>
								<td>Et Holopherne lui dit : &quot;Dieu a bien fait de t'envoyer en avant
									du peuple! Entre nos mains sera la puissance, et chez ceux qui
									ont m&eacute;pris&eacute; mon seigneur, la ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;11:23-</i></td>
								<td>Quant &agrave; toi, tu es aussi jolie qu'habile en tes discours. Si tu
									fais comme tu l'as dit, ton Dieu sera mon Dieu, et toi tu r&eacute;sideras
									dans le palais du roi Nabuchodonosor et tu seras c&eacute;l&egrave;bre par toute
									la terre!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;