<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:1-</i></td>
								<td>Il la fit ensuite introduire l&agrave; o&ugrave; &eacute;tait dispos&eacute;e sa vaisselle
									d'argent, lui fit servir de ses mets et lui donna &agrave; boire de son
									vin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:2-</i></td>
								<td>Mais Judith : &quot;Je me garderai bien d'en manger de peur que, pour
									moi, il n'y ait l&agrave; une occasion de faute. Ce que j'ai apport&eacute;
									avec moi me suffira&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:3-</i></td>
								<td>&quot;Et si tes provisions viennent &agrave; manquer, comment pourrons-nous
									t'en procurer de semblables? Reprit Holopherne. Parmi nous il
									n'y a personne de ta race&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:4-</i></td>
								<td>&quot;Vis en paix, Monseigneur! Moi, ta servante, je n'aurai pas consomm&eacute;
									toutes mes provisions que le Seigneur n'ait accompli par moi ses
									desseins!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:5-</i></td>
								<td>Les aides de camp d'Holopherne la conduisirent alors &agrave; sa tente
									o&ugrave; elle dormit jusqu'au milieu de la nuit. Quand approcha la veille
									de l'aurore, elle se leva.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:6-</i></td>
								<td>Elle avait fait dire &agrave; Holopherne : &quot;Que Monseigneur veuille bien
									ordonner de laisser sortir sa servante pour la pri&egrave;re&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:7-</i></td>
								<td>de sorte qu'Holopherne avait prescrit &agrave; ses gardes de ne pas l'en
									emp&ecirc;cher. Elle demeura trois jours dans le camp. Elle sortait
									de nuit vers le ravin de B&eacute;thulie et se lavait &agrave; la source o&ugrave;
									se trouvait le poste de garde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:8-</i></td>
								<td>En remontant elle priait le Seigneur Dieu d'Isra&euml;l de diriger
									son entreprise en vue du rel&egrave;vement des fils de son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:9-</i></td>
								<td>Une fois purifi&eacute;e, elle revenait et se tenait dans sa tente jusqu'au
									moment o&ugrave;, le soir, on lui apportait sa nourriture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:10-</i></td>
								<td>Le quatri&egrave;me jour, Holopherne donna un banquet auquel il invita
									seulement ses officiers, non compris ceux des services.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:11-</i></td>
								<td>Il dit &agrave; Bagoas, l'eunuque pr&eacute;pos&eacute; &agrave; ses affaires : &quot;Va donc persuader
									cette fille des H&eacute;breux qui est chez toi de venir avec nous pour
									manger et boire en notre compagnie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:12-</i></td>
								<td>Ce serait une honte pour nous de laisser partir une telle femme
									sans avoir eu commerce avec elle. Si nous ne r&eacute;ussissons pas &agrave;
									la d&eacute;cider, on rira bien de nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:13-</i></td>
								<td>Bagoas sortit donc de chez Holopherne et entra chez Judith. &quot;Cette
									jeune beaut&eacute; daignerait-elle venir sans tarder en pr&eacute;sence de
									mon ma&icirc;tre? Dit-il. Elle sera &agrave; la place d'honneur en face de
									lui, boira avec nous un vin joyeux, et deviendra aujourd'hui m&ecirc;me
									comme l'une des filles des Assyriens qui se tiennent dans le palais
									de Nabuchodonosor&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:14-</i></td>
								<td>&quot;Qui suis-je donc, r&eacute;pondit Judith, pour m'opposer &agrave; Monseigneur?
									Tout ce qui sera agr&eacute;able &agrave; ses yeux je le ferai avec empressement,
									et ce sera pour moi un sujet de joie jusqu'au jour de ma mort!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:15-</i></td>
								<td>Elle se leva, se para de ses v&ecirc;tements et de tous ses atours f&eacute;minins.
									Sa servante la pr&eacute;c&eacute;da et &eacute;tendit par terre vis-&agrave;-vis d'Holopherne
									la toison que Bagoas avait donn&eacute;e &agrave; Judith pour son usage journalier,
									afin qu'elle p&ucirc;t s'y &eacute;tendre pour manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:16-</i></td>
								<td>Judith entra et s'installa. Le c&#156;ur d'Holopherne en fut tout ravi
									et son esprit troubl&eacute;. Il &eacute;tait saisi d'un d&eacute;sir intense de s'unir
									&agrave; elle, car depuis le jour o&ugrave; il l'avait vue il guettait un moment
									favorable pour la s&eacute;duire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:17-</i></td>
								<td>Il lui dit : &quot;Bois donc! Partage notre joie&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:18-</i></td>
								<td>&quot;Je bois volontiers, seigneur, car depuis ma naissance je n'ai
									jamais tant appr&eacute;ci&eacute; la vie qu'aujourd'hui!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:19-</i></td>
								<td>Elle prit ce que lui avait pr&eacute;par&eacute; sa servante, puis mangea et
									but en face de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;12:20-</i></td>
								<td>Holopherne &eacute;tait sous son charme, aussi but-il une telle quantit&eacute;
									de vin qu'en aucun jour de sa vie il n'en avait tant absorb&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;