<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:1-</i></td>
								<td>Quand il se fit tard, ses officiers se h&acirc;t&egrave;rent de partir. Bagoas
									ferma la tente de l'ext&eacute;rieur, apr&egrave;s avoir &eacute;conduit d'aupr&egrave;s de
									son ma&icirc;tre ceux qui s'y trouvaient encore. Ils all&egrave;rent se coucher,
									fatigu&eacute;s par l'exc&egrave;s de boisson,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:2-</i></td>
								<td>et Judith fut laiss&eacute;e seule dans la tente avec Holopherne effondr&eacute;
									sur son lit, noy&eacute; dans le vin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:3-</i></td>
								<td>Judith dit alors &agrave; sa servante de se tenir dehors, pr&egrave;s de la
									chambre &agrave; coucher, et d'attendre sa sortie comme elle le faisait
									chaque jour. Elle avait d'ailleurs eu soin de dire qu'elle sortirait
									pour sa pri&egrave;re et avait parl&eacute; dans le m&ecirc;me sens &agrave; Bagoas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:4-</i></td>
								<td>Tous s'en &eacute;taient all&eacute;s de chez Holopherne et nul, petit ou grand,
									n'avait &eacute;t&eacute; laiss&eacute; dans la chambre &agrave; coucher. Debout pr&egrave;s du lit
									Judith dit en elle-m&ecirc;me &quot;Seigneur, Dieu de toute force, en cette
									heure, favorise l'&#156;uvre de mes mains pour l'exaltation de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:5-</i></td>
								<td>C'est maintenant le moment de ressaisir ton h&eacute;ritage et de r&eacute;aliser
									mes plans pour &eacute;craser les ennemis lev&eacute;s contre nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:6-</i></td>
								<td>Elle s'avan&ccedil;a alors vers la traverse du lit proche de la t&ecirc;te
									d'Holopherne, en d&eacute;tacha son cimeterre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:7-</i></td>
								<td>puis s'approchant de la couche elle saisit la chevelure de l'homme
									et dit : &quot;Rends-moi forte en ce jour, Seigneur, Dieu d'Isra&euml;l!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:8-</i></td>
								<td>Par deux fois elle le frappa au cou, de toute sa force, et d&eacute;tacha
									sa t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:9-</i></td>
								<td>Elle fit ensuite rouler le corps loin du lit et enleva la draperie
									des colonnes. Peu apr&egrave;s elle sortit et donna la t&ecirc;te d'Holopherne
									&agrave; sa servante,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:10-</i></td>
								<td>qui la mit dans la besace &agrave; vivres, et toutes deux sortirent du
									camp comme elles avaient coutume de le faire pour aller prier.
									Une fois le camp travers&eacute; elles contourn&egrave;rent le ravin, gravirent
									la pente de B&eacute;thulie et parvinrent aux portes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:11-</i></td>
								<td>De loin Judith cria aux gardiens des portes : &quot;Ouvrez, ouvrez
									la porte! Car le Seigneur notre Dieu est encore avec nous pour
									accomplir des prouesses en Isra&euml;l et d&eacute;ployer sa force contre
									nos ennemis comme il l'a fait aujourd'hui!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:12-</i></td>
								<td>Quand les hommes de la ville eurent entendu sa voix, ils se h&acirc;t&egrave;rent
									de descendre &agrave; la porte de leur cit&eacute; et appel&egrave;rent les anciens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:13-</i></td>
								<td>Du plus petit jusqu'au plus grand tout le monde accourut, car
									on ne s'attendait pas &agrave; son arriv&eacute;e. Les gens ouvrirent la porte,
									accueillirent les deux femmes, firent du feu pour y voir et les
									entour&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:14-</i></td>
								<td>D'une voix forte Judith leur dit : &quot;Louez Dieu! Louez-le! Louez
									le Dieu qui n'a pas d&eacute;tourn&eacute; sa mis&eacute;ricorde de la maison d'Isra&euml;l,
									mais qui, cette nuit, a par ma main bris&eacute; nos ennemis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:15-</i></td>
								<td>Elle tire alors la t&ecirc;te de sa besace et la leur montre : &quot;Voici
									la t&ecirc;te d'Holopherne, le g&eacute;n&eacute;ral en chef de l'arm&eacute;e d'Assur, et
									voici la draperie sous laquelle il gisait dans son ivresse! Le
									Seigneur l'a frapp&eacute; par la main d'une femme!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:16-</i></td>
								<td>Vive le Seigneur qui m'a gard&eacute;e dans mon entreprise! Car mon visage
									n'a s&eacute;duit cet homme que pour sa perte. Il n'a pas p&eacute;ch&eacute; avec
									moi pour ma honte et mon d&eacute;shonneur.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:17-</i></td>
								<td>En proie &agrave; une grande &eacute;motion tout le peuple se prosterna pour
									adorer Dieu et cria d'une seule voix : &quot;B&eacute;ni sois-tu, &ocirc; notre
									Dieu, toi qui, en ce jour, as an&eacute;anti les ennemis de ton peuple!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:18-</i></td>
								<td>Ozias, &agrave; son tour, dit &agrave; Judith &quot;Sois b&eacute;nie, ma fille, par le
									Dieu Tr&egrave;s-Haut, plus que toutes les femmes de la terre; et b&eacute;ni
									soit le Seigneur Dieu, Cr&eacute;ateur du ciel et de la terre, lui qui
									t'a conduite pour trancher la t&ecirc;te du chef de nos ennemis!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:19-</i></td>
								<td>Jamais la confiance dont tu as fait preuve ne s'effacera de l'esprit
									des hommes; mais ils se souviendront &eacute;ternellement de la puissance
									de Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;13:20-</i></td>
								<td>Fasse Dieu que tu sois &eacute;ternellement exalt&eacute;e et r&eacute;compens&eacute;e de
									mille biens, puisque tu n'as pas m&eacute;nag&eacute; ta vie quand notre race
									&eacute;tait humili&eacute;e, mais que tu as conjur&eacute; notre ruine en marchant
									droit devant notre Dieu.&quot; Tout le peuple r&eacute;pondit : &quot;Amen! Amen!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;