<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:1-</i></td>
								<td>Judith leur dit : &quot;Ecoutez-moi, fr&egrave;res. Prenez cette t&ecirc;te, suspendez-la
									au fa&icirc;te de vos remparts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:2-</i></td>
								<td>Puis, quand l'aube aura paru et que le soleil sera lev&eacute; sur la
									terre, prenez chacun vos armes et que tout homme valide sorte
									de la ville. Sur cette troupe &eacute;tablissez un chef, tout comme si
									vous vouliez descendre dans la plaine vers le poste avanc&eacute; des
									Assyriens. Mais ne descendez pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:3-</i></td>
								<td>Les Assyriens prendront leur &eacute;quipement, gagneront leur camp et
									&eacute;veilleront les chefs de leur arm&eacute;e. On se pr&eacute;cipitera alors vers
									la tente d'Holopherne et on ne le trouvera pas. La frayeur s'emparera
									d'eux et ils fuiront devant vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:4-</i></td>
								<td>Vous, et tous ceux qui habitent dans le territoire d'Isra&euml;l, vous
									n'aurez plus qu'&agrave; les poursuivre et &agrave; les abattre dans leur retraite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:5-</i></td>
								<td>&quot;Mais avant d'agir ainsi, appelez-moi Achior l'Ammonite, pour
									qu'il voie et reconnaisse le contempteur de la maison d'Isra&euml;l,
									celui qui l'avait envoy&eacute; parmi nous comme un homme vou&eacute; d'avance
									&agrave; la mort.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:6-</i></td>
								<td>On fit donc venir Achior de chez Ozias. Sit&ocirc;t arriv&eacute;, &agrave; la vue
									de la t&ecirc;te d'Holopherne que tenait un des hommes de l'assembl&eacute;e
									du peuple, il tomba la face contre terre et s'&eacute;vanouit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:7-</i></td>
								<td>On le releva. Il se jeta alors aux pieds de Judith et, se prosternant
									devant elle, s'&eacute;cria &quot;B&eacute;nie sois-tu dans toutes les tentes de
									Juda et parmi tous les peuples; ceux qui entendront prononcer
									ton nom seront saisis d'effroi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:8-</i></td>
								<td>Et maintenant dis-moi ce que tu as fait durant ces jours.&quot; Et
									Judith lui raconta, au milieu de tout le peuple, tout ce qu'elle
									avait fait depuis le jour de sa sortie de B&eacute;thulie jusqu'au moment
									o&ugrave; elle parlait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:9-</i></td>
								<td>Quand elle se fut tue, le peuple poussa de puissantes acclamations
									et emplit la ville de cris d'all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:10-</i></td>
								<td>Achior, voyant tout ce qu'avait fait le Dieu d'Isra&euml;l, crut fermement
									en lui, se fit circoncire et fut admis d&eacute;finitivement dans la
									maison d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:11-</i></td>
								<td>Quand l'aube parut, les gens de B&eacute;thulie pendirent la t&ecirc;te d'Holopherne
									au rempart. Chacun prit ses armes et tous sortirent par bandes
									sur les pentes de la montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:12-</i></td>
								<td>Ce que voyant, les Assyriens d&eacute;p&ecirc;ch&egrave;rent des messagers vers leurs
									chefs qui, &agrave; leur tour, se rendirent chez les strat&egrave;ges, les chiliarques
									et tous leurs officiers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:13-</i></td>
								<td>On parvint ainsi jusqu'&agrave; la tente d'Holopherne. &quot;Eveille notre
									ma&icirc;tre, dit-on &agrave; son intendant. Ces esclaves ont os&eacute; descendre
									vers nous et nous attaquer pour se faire compl&egrave;tement massacrer.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:14-</i></td>
								<td>Bagoas entra donc. Il frappa des mains devant le rideau de la
									tente, pensant qu'Holopherne dormait avec Judith.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:15-</i></td>
								<td>Mais comme personne ne semblait rien entendre, il ouvrit et p&eacute;n&eacute;tra
									dans la chambre &agrave; coucher et le trouva jet&eacute; sur le seuil, mort,
									la t&ecirc;te coup&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:16-</i></td>
								<td>Il poussa alors un grand cri, pleura, sanglota, hurla et d&eacute;chira
									ses v&ecirc;tements,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:17-</i></td>
								<td>puis p&eacute;n&eacute;tra dans la tente o&ugrave; logeait Judith et ne la trouva pas.
									Alors, s'&eacute;lan&ccedil;ant dans la foule, il cria</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:18-</i></td>
								<td>&quot;Ah! les esclaves se sont rebell&eacute;s! Une femme des H&eacute;breux a couvert
									de honte la maison de Nabuchodonosor. Holopherne g&icirc;t &agrave; terre,
									d&eacute;capit&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;14:19-</i></td>
								<td>A ces mots les chefs de l'arm&eacute;e d'Assur, l'esprit compl&egrave;tement
									boulevers&eacute;, d&eacute;chir&egrave;rent leurs tuniques et firent retentir le camp
									de leurs cris et de leurs clameurs.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;