<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:1-</i></td>
								<td>Lorsque ceux qui &eacute;taient encore dans leurs tentes apprirent la
									nouvelle, ils en furent frapp&eacute;s de stupeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:2-</i></td>
								<td>Pris de crainte et de tremblement ils ne purent rester deux ensemble
									: ce fut la d&eacute;bandade. Chacun s'enfuit par les sentiers de la
									plaine ou de la montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:3-</i></td>
								<td>Ceux qui &eacute;taient camp&eacute;s dans la r&eacute;gion montagneuse autour de B&eacute;thulie
									se mirent &agrave; fuir eux aussi. Alors les hommes de guerre d'Isra&euml;l
									fonc&egrave;rent sur eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:4-</i></td>
								<td>Ozias d&eacute;p&ecirc;cha des messagers &agrave; B&eacute;tomesta&iuml;m, &agrave; B&egrave;b&eacute;, &agrave; Chob&eacute;, &agrave;
									Kola, dans le territoire d'Isra&euml;l tout entier, afin d'y faire
									conna&icirc;tre tout ce qui venait de se passer et d'inviter toutes
									les populations &agrave; se jeter sur les ennemis et &agrave; les an&eacute;antir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:5-</i></td>
								<td>A peine les Isra&eacute;lites furent-ils avertis que d'un seul &eacute;lan ils
									tomb&egrave;rent tous sur eux et les frapp&egrave;rent jusqu'&agrave; Choba. Ceux de
									J&eacute;rusalem et de toute la montagne se joignirent &eacute;galement &agrave; eux,
									car ils avaient aussi &eacute;t&eacute; mis au courant de ce qui s'&eacute;tait pass&eacute;
									dans le camp ennemi. Puis ce furent les gens de Galaad et de Galil&eacute;e
									qui les prirent de flanc et les frapp&egrave;rent durement jusqu'&agrave; proximit&eacute;
									de Damas et de sa r&eacute;gion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:6-</i></td>
								<td>Quant aux autres, demeur&eacute;s &agrave; B&eacute;thulie, ils se jet&egrave;rent sur le
									camp d'Assur, le pill&egrave;rent et s'enrichirent extr&ecirc;mement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:7-</i></td>
								<td>Les Isra&eacute;lites, de retour du carnage, se rendirent ma&icirc;tres du
									reste. Les gens des bourgs et des villages de la montagne et de
									la plaine s'empar&egrave;rent aussi d'un immense butin, car il y en avait
									en quantit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:8-</i></td>
								<td>Le grand pr&ecirc;tre Ioakim et tout le Conseil des anciens d'Isra&euml;l
									qui &eacute;taient &agrave; J&eacute;rusalem vinrent contempler les bienfaits dont
									le Seigneur avait combl&eacute; Isra&euml;l, pour voir Judith et la saluer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:9-</i></td>
								<td>En entrant chez elle, tous la b&eacute;nirent ainsi d'une seule voix
									&quot;Tu es la gloire de J&eacute;rusalem! Tu es le supr&ecirc;me orgueil d'Isra&euml;l!
									Tu es le grand honneur de notre race!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:10-</i></td>
								<td>En accomplissant tout cela de ta main, tu as bien m&eacute;rit&eacute; d'Isra&euml;l,
									et Dieu a ratifi&eacute; ce que tu as fait. B&eacute;nie sois-tu par le Seigneur
									Tout-Puissant dans la suite des temps!&quot; Et tout le peuple reprit
									: &quot;Amen!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:11-</i></td>
								<td>La population pilla le camp 30 jours durant. On donna &agrave; Judith
									la tente d'Holopherne, toute son argenterie, sa literie, ses bassins
									et tout son mobilier. Elle le prit, en chargea sa mule, attela
									ses chariots et y amoncela le tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:12-</i></td>
								<td>Toutes les femmes d'Isra&euml;l, accourues pour la voir, s'organis&egrave;rent
									en ch&#156;ur de danse pour la f&ecirc;ter. Judith prit en main des thyrses
									et en donna aux femmes qui l'accompagnaient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:13-</i></td>
								<td>Judith et ses compagnes se couronn&egrave;rent d'olivier. Puis elle se
									mit en t&ecirc;te du peuple et conduisit le ch&#156;ur des femmes. Tous les
									hommes d'Isra&euml;l, en armes et couronn&eacute;s, l'accompagnaient au chant
									des hymnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;15:14-</i></td>
								<td>Au milieu de tout Isra&euml;l, Judith entonna ce chant d'action de
									gr&acirc;ces et tout le peuple clama l'hymne</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;