<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:1-</i></td>
								<td>Entonnez un chant &agrave; mon Dieu sur les tambourins, chantez le Seigneur
									avec les cymbales, m&ecirc;lez pour lui le psaume au cantique, exaltez
									et invoquez son nom!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:2-</i></td>
								<td>Car le Seigneur est un Dieu briseur de guerres; il a &eacute;tabli son
									camp au milieu de son peuple, pour m'arracher de la main de mes
									adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:3-</i></td>
								<td>Assur descendit des montagnes du septentrion, il vint avec les
									myriades de son arm&eacute;e. Leur multitude obstruait les torrents,
									leurs chevaux couvraient les collines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:4-</i></td>
								<td>Ils parlaient d'embraser mon pays, de passer mes adolescents au
									fil de l'&eacute;p&eacute;e, de jeter &agrave; terre mes nourrissons, de livrer au
									butin mes enfants et mes jeunes filles au rapt.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:5-</i></td>
								<td>Mais le Seigneur Tout-Puissant le leur interdit par la main d'une
									femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:6-</i></td>
								<td>Car leur h&eacute;ros n'est pas tomb&eacute; devant des jeunes gens, ce ne sont
									pas des fils de titans qui l'ont frapp&eacute;, ni de fiers g&eacute;ants qui
									l'ont attaqu&eacute;, mais c'est Judith, fille de Merari, qui l'a d&eacute;sarm&eacute;
									par la beaut&eacute; de son visage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:7-</i></td>
								<td>Elle avait d&eacute;pos&eacute; son v&ecirc;tement de deuil pour le r&eacute;confort des
									afflig&eacute;s d'Isra&euml;l, elle avait oint son visage de parfums,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:8-</i></td>
								<td>elle avait emprisonn&eacute; sa chevelure sous un turban, elle avait
									mis une robe de lin pour le s&eacute;duire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:9-</i></td>
								<td>Sa sandale ravit son regard, sa beaut&eacute; captiva son &acirc;me... et le
									cimeterre lui trancha le cou!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:10-</i></td>
								<td>Les Perses fr&eacute;mirent de son audace et les M&egrave;des furent confondus
									de sa hardiesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:11-</i></td>
								<td>Alors mes humbles cri&egrave;rent, et eux prirent peur, mes faibles hurl&egrave;rent,
									et eux furent saisis d'effroi; ils enfl&egrave;rent leur voix, et eux
									recul&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:12-</i></td>
								<td>Des enfants de femmelettes les tu&egrave;rent, ils les transperc&egrave;rent
									comme des fils de d&eacute;serteurs. Ils p&eacute;rirent dans la bataille de
									mon Seigneur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:13-</i></td>
								<td>Je veux chanter &agrave; mon Dieu un cantique nouveau. Seigneur, tu es
									grand, tu es glorieux, admirable dans ta force, invincible.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:14-</i></td>
								<td>Que toute ta cr&eacute;ation te serve! Car tu as dit et les &ecirc;tres furent,
									tu envoyas ton souffle et ils furent construits, et personne ne
									peut r&eacute;sister &agrave; ta voix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:15-</i></td>
								<td>Les montagnes crouleraient-elles pour se m&ecirc;ler aux flots, les
									rochers fondraient-ils comme la cire devant ta face, qu'&agrave; ceux
									qui te craignent tu serais encore propice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:16-</i></td>
								<td>Certes, c'est peu de chose qu'un sacrifice d'agr&eacute;able odeur, et
									moins encore la graisse qui t'est br&ucirc;l&eacute;e en holocauste; mais qui
									craint le Seigneur est grand toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:17-</i></td>
								<td>Malheur aux nations qui se dressent contre ma race! Le Seigneur
									Tout-Puissant les ch&acirc;tiera au jour du jugement. Il enverra le
									feu et les vers dans leurs chairs et ils pleureront de douleur
									&eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:18-</i></td>
								<td>Quand ils furent arriv&eacute;s &agrave; J&eacute;rusalem, tous se prostern&egrave;rent devant
									Dieu et, une fois le peuple purifi&eacute;, ils offrirent leurs holocaustes,
									leurs oblations volontaires et leurs dons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:19-</i></td>
								<td>Judith voua &agrave; Dieu, en anath&egrave;me, tout le mobilier d'Holopherne
									donn&eacute; par le peuple et la draperie qu'elle avait elle-m&ecirc;me enlev&eacute;e
									de son lit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:20-</i></td>
								<td>La population se livra &agrave; l'all&eacute;gresse devant le Temple, &agrave; J&eacute;rusalem,
									trois mois durant, et Judith resta avec eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:21-</i></td>
								<td>Ce temps &eacute;coul&eacute;, chacun revint chez soi. Judith regagna B&eacute;thulie
									et y demeura dans son domaine. De son vivant elle devint c&eacute;l&egrave;bre
									dans tout le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:22-</i></td>
								<td>Beaucoup la demand&egrave;rent en mariage, mais elle ne connut point
									d'homme tous les jours de sa vie depuis que son mari Manass&eacute; &eacute;tait
									mort et avait &eacute;t&eacute; r&eacute;uni &agrave; son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:23-</i></td>
								<td>Son renom croissait de plus en plus tandis qu'elle avan&ccedil;ait en
									&acirc;ge dans la maison de son mari. Elle atteignit 105 ans. Elle affranchit
									sa servante, puis mourut &agrave; B&eacute;thulie et fut ensevelie dans la caverne
									o&ugrave; reposait son mari Manass&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:24-</i></td>
								<td>La maison d'Isra&euml;l c&eacute;l&eacute;bra son deuil durant sept jours. Avant
									de mourir elle avait r&eacute;parti ses biens dans la parent&eacute; de son
									mari Manass&eacute; et dans la sienne propre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;16:25-</i></td>
								<td>Plus personne n'inqui&eacute;ta les Isra&eacute;lites du temps de Judith ni
									longtemps encore apr&egrave;s sa mort.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;