<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:1-</i></td>
								<td>La dix-huiti&egrave;me ann&eacute;e, le vingt-deuxi&egrave;me jour du premier mois,
									le bruit courut au palais que Nabuchodonosor, roi des Assyriens,
									allait tirer vengeance de toute la terre, comme il l'avait dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:2-</i></td>
								<td>Tous ses aides de camp et notables convoqu&eacute;s, il tint avec eux
									un conseil secret, et d&eacute;cida de sa propre bouche la destruction
									totale de toute la contr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:3-</i></td>
								<td>Alors on d&eacute;cr&eacute;ta de faire p&eacute;rir quiconque n'avait pas r&eacute;pondu
									&agrave; l'appel du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:4-</i></td>
								<td>Le conseil termin&eacute;, Nabuchodonosor, roi des Assyriens, fit appeler
									Holopherne, g&eacute;n&eacute;ral en chef de ses arm&eacute;es et son second. Il lui
									dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:5-</i></td>
								<td>&quot;Ainsi parle le grand roi, ma&icirc;tre de toute la terre : Pars, prends
									avec toi des gens d'une valeur &eacute;prouv&eacute;e, &agrave; peu pr&egrave;s 20.000 fantassins
									et un fort contingent de chevaux avec 12.000 cavaliers,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:6-</i></td>
								<td>puis marche contre toute la r&eacute;gion occidentale, puisque ces gens
									ont r&eacute;sist&eacute; &agrave; mon appel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:7-</i></td>
								<td>Mande-leur de pr&eacute;parer la terre et l'eau, car, dans ma fureur,
									je vais marcher contre eux. Des pieds de mes soldats je couvrirai
									toute la surface du pays et je le livrerai au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:8-</i></td>
								<td>Leurs bless&eacute;s rempliront les ravins et, combl&eacute;s de leurs cadavres,
									torrents et fleuves d&eacute;borderont.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:9-</i></td>
								<td>Je les emm&egrave;nerai en captivit&eacute; jusqu'au bout du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:10-</i></td>
								<td>Va donc! Commence par me conqu&eacute;rir toute cette r&eacute;gion. S'ils se
									livrent &agrave; toi, tu me les r&eacute;serveras pour le jour de leur ch&acirc;timent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:11-</i></td>
								<td>Quant aux insoumis, que ton &#156;il n'en &eacute;pargne aucun. Voue-les &agrave;
									la tuerie et au pillage dans tout le territoire qui t'est confi&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:12-</i></td>
								<td>Car je suis vivant, moi, et vivante est la puissance de ma royaut&eacute;!
									J'ai dit. Tout cela, je l'accomplirai de ma main!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:13-</i></td>
								<td>Et toi, ne n&eacute;glige rien des ordres de ton ma&icirc;tre, mais agis strictement
									selon ce que je t'ai prescrit, sans plus tarder!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:14-</i></td>
								<td>Sorti de chez son souverain, Holopherne convoqua tous les princes,
									les g&eacute;n&eacute;raux, les officiers de l'arm&eacute;e d'Assur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:15-</i></td>
								<td>puis d&eacute;nombra des guerriers d'&eacute;lite, conform&eacute;ment aux ordres de
									son ma&icirc;tre : environ 120.000 hommes plus 12.000 archers mont&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:16-</i></td>
								<td>Il les disposa en formation normale de combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:17-</i></td>
								<td>Il prit ensuite des chameaux, des &acirc;nes, des mulets en immense
									quantit&eacute; pour porter les bagages, des brebis, des b&#156;ufs, des ch&egrave;vres
									sans nombre pour le ravitaillement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:18-</i></td>
								<td>Chaque homme re&ccedil;ut d'amples provisions ainsi que beaucoup d'or
									et d'argent compt&eacute;s par la maison du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:19-</i></td>
								<td>Puis, avec toute son arm&eacute;e, il partit en exp&eacute;dition devant le
									roi Nabuchodonosor afin de submerger toute la contr&eacute;e occidentale
									de ses chars, de ses cavaliers, de ses fantassins d'&eacute;lite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:20-</i></td>
								<td>Une foule composite marchait &agrave; sa suite, aussi nombreuse que les
									sauterelles, que les grains de sable de la terre. Aucun chiffre
									n'en pourrait &eacute;valuer la multitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:21-</i></td>
								<td>Ils quitt&egrave;rent donc Ninive et march&egrave;rent trois jours durant dans
									la direction de la plaine de Bektileth. De Bektileth ils s'en
									vinrent camper pr&egrave;s des montagnes situ&eacute;es &agrave; gauche de la Haute-Cilicie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:22-</i></td>
								<td>De l&agrave;, avec toute son arm&eacute;e, fantassins, cavaliers et chars, Holopherne
									s'engagea dans la r&eacute;gion montagneuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:23-</i></td>
								<td>Il pourfendit Put et Lud, ran&ccedil;onna tous les fils de Rassis et
									ceux d'Isma&egrave;l cantonn&eacute;s &agrave; l'or&eacute;e du d&eacute;sert au sud de Ch&eacute;l&eacute;&ocirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:24-</i></td>
								<td>longea l'Euphrate, traversa la M&eacute;sopotamie, d&eacute;truisit de fond
									en comble toutes les villes fortifi&eacute;es qui dominent le torrent
									d'Abrona et parvint jusqu'&agrave; la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:25-</i></td>
								<td>Puis il s'empara des territoires de la Cilicie, taillant en pi&egrave;ces
									quiconque lui r&eacute;sistait, arriva jusqu'aux limites m&eacute;ridionales
									de Japhet, en face de l'Arabie,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:26-</i></td>
								<td>encercla tous les Madianites, br&ucirc;la leurs campements et pilla
									leurs bergeries,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:27-</i></td>
								<td>descendit ensuite dans la plaine de Damas &agrave; l'&eacute;poque de la moisson
									des bl&eacute;s, mit le feu aux champs, fit dispara&icirc;tre menu et gros
									b&eacute;tail, pilla les villes, d&eacute;vasta les campagnes et passa au fil
									de l'&eacute;p&eacute;e tous les jeunes gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;2:28-</i></td>
								<td>Crainte et tremblement s'empar&egrave;rent de tous les habitants de la
									c&ocirc;te : ceux de Sidon et de Tyr, ceux de Sour, d'Okina et de Jamnia.
									La terreur r&eacute;gnait parmi les populations d'Azot et d'Ascalon.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;