<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:1-</i></td>
								<td>Des envoy&eacute;s, porteurs de messages de paix, furent alors d&eacute;p&ecirc;ch&eacute;s
									vers lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:2-</i></td>
								<td>&quot;Nous sommes, dirent-ils, les serviteurs du grand roi Nabuchodonosor
									et nous nous prosternons devant toi. Fais de nous ce qu'il te
									plaira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:3-</i></td>
								<td>Nos parcs &agrave; bestiaux, notre territoire tout entier, tous nos champs
									de bl&eacute;, notre menu et gros b&eacute;tail, tous les enclos de nos campements
									sont &agrave; ta disposition. Uses-en comme bon te semblera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:4-</i></td>
								<td>Nos villes m&ecirc;mes et leurs habitants sont &agrave; ton service. Viens,
									avance-toi vers elles selon ton bon plaisir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:5-</i></td>
								<td>Ces hommes se pr&eacute;sent&egrave;rent donc devant Holopherne et lui transmirent
									en ces termes leur message.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:6-</i></td>
								<td>Avec son arm&eacute;e il descendit ensuite vers la c&ocirc;te, &eacute;tablit des
									garnisons dans toutes les villes fortifi&eacute;es et y pr&eacute;leva des hommes
									d'&eacute;lite comme troupes auxiliaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:7-</i></td>
								<td>Les habitants de ces cit&eacute;s et de toutes celles d'alentour l'accueillirent
									par&eacute;s de couronnes et dansant au son des tambourins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:8-</i></td>
								<td>Mais il n'en d&eacute;vasta pas moins leurs sanctuaires et coupa leurs
									arbres sacr&eacute;s, conform&eacute;ment &agrave; la mission re&ccedil;ue d'exterminer tous
									les dieux indig&egrave;nes pour obliger les peuples &agrave; ne plus adorer
									que le seul Nabuchodonosor et forcer toute langue et toute race
									&agrave; l'invoquer comme dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:9-</i></td>
								<td>Il arriva ainsi en face d'Esdrelon, pr&egrave;s de D&ocirc;taia, bourgade sise
									en avant de la grande cha&icirc;ne de Jud&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;3:10-</i></td>
								<td>campa entre G&eacute;ba et Scythopolis et y demeura tout un mois pour
									r&eacute;approvisionner ses forces.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;