<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:1-</i></td>
								<td>Les Isra&eacute;lites &eacute;tablis en Jud&eacute;e, apprenant ce qu'Holopherne, g&eacute;n&eacute;ral
									en chef de Nabuchodonosor roi des Assyriens, avait fait aux diff&eacute;rents
									peuples et comment, apr&egrave;s avoir d&eacute;pouill&eacute; leurs temples, il les
									avait livr&eacute;s &agrave; la destruction,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:2-</i></td>
								<td>furent saisis d'une extr&ecirc;me frayeur &agrave; son approche et trembl&egrave;rent
									pour J&eacute;rusalem et le Temple du Seigneur leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:3-</i></td>
								<td>A peine venaient-ils de remonter de captivit&eacute;, et le regroupement
									du peuple en Jud&eacute;e, la purification du mobilier sacr&eacute;, de l'autel
									et du Temple profan&eacute;s &eacute;taient choses r&eacute;centes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:4-</i></td>
								<td>Ils alert&egrave;rent donc toute la Samarie, Kona, Bethor&ocirc;n, Belma&iuml;n,
									J&eacute;richo, Choba, Esora et la vall&eacute;e de Salem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:5-</i></td>
								<td>Les sommets des plus hautes montagnes furent occup&eacute;s, les bourgs
									qui s'y trouvaient, fortifi&eacute;s. On pr&eacute;para des approvisionnements
									en vue de la guerre, car les champs venaient d'&ecirc;tre moissonn&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:6-</i></td>
								<td>Le grand pr&ecirc;tre Ioakim, alors en r&eacute;sidence &agrave; J&eacute;rusalem, &eacute;crivit
									aux habitants de B&eacute;thulie et de B&eacute;tomesta&iuml;m, villes situ&eacute;es en
									face d'Esdrelon et vers la plaine de Dota&iuml;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:7-</i></td>
								<td>pour leur dire d'occuper les hautes passes de la montagne, seule
									voie d'acc&egrave;s vers la Jud&eacute;e. Il leur serait d'ailleurs ais&eacute; d'arr&ecirc;ter
									les assaillants, l'&eacute;troitesse du passage ne permettant d'y avancer
									que deux de front.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:8-</i></td>
								<td>Les Isra&eacute;lites ex&eacute;cut&egrave;rent les ordres du grand pr&ecirc;tre Ioakim et
									du Conseil des anciens du peuple d'Isra&euml;l si&eacute;geant &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:9-</i></td>
								<td>Avec une ardeur soutenue, tous les hommes d'Isra&euml;l cri&egrave;rent vers
									Dieu et s'humili&egrave;rent devant lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:10-</i></td>
								<td>Eux, leurs femmes, leurs enfants, leurs troupeaux, tous ceux qui
									vivaient avec eux, mercenaires ou esclaves, ceignirent leurs reins
									de sacs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:11-</i></td>
								<td>Tous les Isra&eacute;lites de J&eacute;rusalem, femmes et enfants compris, se
									prostern&egrave;rent devant le sanctuaire et, la t&ecirc;te couverte de cendres,
									&eacute;tendirent les mains devant le Seigneur</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:12-</i></td>
								<td>Ils entour&egrave;rent d'un sac l'autel lui-m&ecirc;me. A grands cris ils suppliaient
									unanimement et avec ardeur le Dieu d'Isra&euml;l de ne pas livrer leurs
									enfants au pillage, leurs femmes au rapt, les villes de leur h&eacute;ritage
									&agrave; la destruction, le Temple &agrave; la profanation et &agrave; l'ironie outrageante
									des pa&iuml;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:13-</i></td>
								<td>Attentif &agrave; leur voix, le Seigneur prit en consid&eacute;ration leur d&eacute;tresse.
									Dans toute la Jud&eacute;e et &agrave; J&eacute;rusalem devant le sanctuaire du Seigneur
									Tout-Puissant le peuple je&ucirc;nait de longs jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:14-</i></td>
								<td>Le grand pr&ecirc;tre Ioakim et tous ceux qui se tenaient devant le
									Seigneur, pr&ecirc;tres et ministres du Seigneur, le sac sur les reins,
									offraient l'holocauste perp&eacute;tuel, les oblations votives et les
									dons volontaires du peuple,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;4:15-</i></td>
								<td>et, le turban couvert de cendres, ils suppliaient intens&eacute;ment
									le Seigneur de visiter la maison d'Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;