<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:1-</i></td>
								<td>On annon&ccedil;a &agrave; Holopherne, g&eacute;n&eacute;ral en chef de l'arm&eacute;e assyrienne,
									que les Isra&eacute;lites se pr&eacute;paraient au combat : ils avaient, disait-on,
									ferm&eacute; les passes de la montagne, fortifi&eacute; les hautes cimes et,
									dans les plaines, dispos&eacute;s des obstacles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:2-</i></td>
								<td>Il entra alors dans une tr&egrave;s violente col&egrave;re, convoqua tous les
									princes de Moab, tous les g&eacute;n&eacute;raux d'Ammon tous les satrapes du
									littoral.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:3-</i></td>
								<td>Hommes de Canaan, leur dit-il, renseignez-moi : quel est ce peuple
									qui demeure dans la r&eacute;gion montagneuse? Quelles sont les villes
									qu'il habite? Quelle est l'importance de son arm&eacute;e? En quoi r&eacute;sident
									sa puissance et sa force? Quel est le roi qui est &agrave; sa t&ecirc;te et
									dirige son arm&eacute;e?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:4-</i></td>
								<td>Pourquoi a-t-il d&eacute;daign&eacute; de venir au-devant de moi, contrairement
									&agrave; ce qu'ont fait tous les habitants de la r&eacute;gion occidentale?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:5-</i></td>
								<td>Achior, chef de tous les Ammonites, lui r&eacute;pondit : &quot;Que Monseigneur
									&eacute;coute, je t'en prie, les paroles prononc&eacute;es par ton serviteur.
									Je vais te dire la v&eacute;rit&eacute; sur ce peuple de montagnards qui demeure
									tout pr&egrave;s de toi. De la bouche de ton serviteur aucun mensonge
									ne sortira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:6-</i></td>
								<td>Les gens de ce peuple sont des descendants des Chald&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:7-</i></td>
								<td>Anciennement ils vinrent habiter en M&eacute;sopotamie parce qu'ils n'avaient
									pas voulu suivre les dieux de leurs p&egrave;res &eacute;tablis en Chald&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:8-</i></td>
								<td>Ils s'&eacute;cart&egrave;rent donc de la voie de leurs anc&ecirc;tres et ador&egrave;rent
									le Dieu du ciel, Dieu qu'ils avaient reconnu. Bannis alors de
									la face de leurs dieux, ils s'enfuirent en M&eacute;sopotamie o&ugrave; ils
									habit&egrave;rent longtemps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:9-</i></td>
								<td>Leur Dieu leur ayant signifi&eacute; de sortir de leur r&eacute;sidence et de
									s'en aller au pays de Canaan, ils s'y install&egrave;rent et y furent
									surabondamment combl&eacute;s d'or, d'argent et de nombreux troupeaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:10-</i></td>
								<td>Ils descendirent ensuite en Egypte, car une famine s'&eacute;tait abattue
									sur la terre de Canaan, et ils y demeur&egrave;rent tant qu'ils y trouv&egrave;rent
									de la nourriture. L&agrave; ils devinrent une grande multitude et une
									race innombrable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:11-</i></td>
								<td>Mais le roi d'Egypte se dressa contre eux et se joua d'eux en
									les astreignant au travail des briques. On les humilia, on les
									assujettit &agrave; l'esclavage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:12-</i></td>
								<td>Ils cri&egrave;rent vers leur Dieu, qui frappa la terre d'Egypte tout
									enti&egrave;re de plaies sans rem&egrave;de. Les Egyptiens les chass&egrave;rent alors
									loin d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:13-</i></td>
								<td>Devant eux Dieu dess&eacute;cha la mer Rouge</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:14-</i></td>
								<td>et les conduisit par le chemin du Sina&iuml; et de Cad&egrave;s-Barn&eacute;. Apr&egrave;s
									avoir repouss&eacute; tous les habitants du d&eacute;sert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:15-</i></td>
								<td>ils s'&eacute;tablirent dans le pays des Amorites et, vigoureusement,
									extermin&egrave;rent tous les habitants de Heshb&ocirc;n. Puis, traversant
									le Jourdain, ils prirent possession de toute la montagne,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:16-</i></td>
								<td>expulsant devant eux les Canan&eacute;ens, les Perizzites, les J&eacute;bus&eacute;ens,
									les Sich&eacute;mites ainsi que tous les Girgashites, et ils y habit&egrave;rent
									de longs jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:17-</i></td>
								<td>Tant qu'ils ne p&eacute;ch&egrave;rent pas en pr&eacute;sence de leur Dieu, la prosp&eacute;rit&eacute;
									fut avec eux, car ils ont un Dieu qui hait l'iniquit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:18-</i></td>
								<td>Quand au contraire ils s'&eacute;cart&egrave;rent de la voie qu'il leur avait
									assign&eacute;e, une partie fut compl&egrave;tement d&eacute;truite en de multiples
									guerres, l'autre fut conduite en captivit&eacute; dans une terre &eacute;trang&egrave;re.
									Le Temple de leur Dieu fut ras&eacute; et leurs villes tomb&egrave;rent au pouvoir
									de leurs adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:19-</i></td>
								<td>Alors ils se retourn&egrave;rent de nouveau vers leur Dieu, remont&egrave;rent
									de leur dispersion, des lieux o&ugrave; ils avaient &eacute;t&eacute; diss&eacute;min&eacute;s, reprirent
									possession de J&eacute;rusalem o&ugrave; se trouve leur Temple et repeupl&egrave;rent
									la montagne demeur&eacute;e d&eacute;serte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:20-</i></td>
								<td>Et maintenant, ma&icirc;tre et seigneur, s'il y a dans ce peuple quelque
									&eacute;garement, s'ils ont p&eacute;ch&eacute; contre leur Dieu, alors assurons-nous
									qu'il y a bien en eux cette cause de chute. Puis montons, attaquons-les.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:21-</i></td>
								<td>Mais s'il n'y a pas d'injustice dans leur nation, que Monseigneur
									s'abstienne, de peur que leur Seigneur et Dieu ne les prot&egrave;ge.
									Nous serions alors la ris&eacute;e de toute la terre!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:22-</i></td>
								<td>Quand Achior eut cess&eacute; de parler, toute la foule mass&eacute;e autour
									de la tente se prit &agrave; murmurer. Les notables d'Holopherne, tous
									les habitants de la c&ocirc;te comme ceux de Moab parlaient de le mettre
									en pi&egrave;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:23-</i></td>
								<td>&quot;Qu'avons-nous donc &agrave; craindre des Isra&eacute;lites? C'est un peuple
									sans force ni puissance, incapable de tenir dans un combat un
									peu rude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;5:24-</i></td>
								<td>Allons donc! Montons et ton arm&eacute;e n'en fera qu'une bouch&eacute;e, &ocirc;
									notre ma&icirc;tre, Holopherne!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;