<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:1-</i></td>
								<td>Quand se fut apais&eacute; le tumulte des gens attroup&eacute;s autour du Conseil,
									Holopherne, g&eacute;n&eacute;ral en chef de l'arm&eacute;e d'Assur, invectiva Achior
									devant toute la foule des &eacute;trangers et les Ammonites</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:2-</i></td>
								<td>&quot;Qui es-tu donc, Achior, toi avec les mercenaires d'Ephra&iuml;m, pour
									vaticiner chez nous comme tu le fais aujourd'hui et pour nous
									dissuader de partir en guerre contre la race d'Isra&euml;l? Tu pr&eacute;tends
									que leur Dieu les prot&eacute;gera? Qui donc est dieu hormis Nabuchodonosor?
									C'est lui qui va envoyer sa puissance et les faire dispara&icirc;tre
									de la face de la terre, et ce n'est pas leur Dieu qui les sauvera!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:3-</i></td>
								<td>Mais nous, ses serviteurs, nous les broierons comme un seul homme!
									Ils ne pourront contenir la puissance de nos chevaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:4-</i></td>
								<td>Nous les br&ucirc;lerons p&ecirc;le-m&ecirc;le. Leurs monts s'enivreront de leur
									sang et leurs plaines seront remplies de leurs cadavres. Loin
									de pouvoir tenir pied devant nous, ils p&eacute;riront du premier au
									dernier, dit le roi Nabuchodonosor, le ma&icirc;tre de toute la terre.
									Car il a parl&eacute; et ses paroles ne seront pas vaines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:5-</i></td>
								<td>Toi donc, Achior, mercenaire ammonite, toi qui as prof&eacute;r&eacute; ce discours
									en un moment d'emportement, &agrave; partir d'aujourd'hui tu ne verras
									plus mon visage jusqu'au jour o&ugrave; je me serai veng&eacute; de cette engeance
									&eacute;vad&eacute;e d'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:6-</i></td>
								<td>Alors l'&eacute;p&eacute;e de mes soldats et la lance de mes serviteurs te transperceront
									le flanc. Tu tomberas parmi les bless&eacute;s quand je me tournerai
									contre Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:7-</i></td>
								<td>Mes serviteurs vont maintenant te mener dans la montagne et te
									laisser pr&egrave;s d'une des villes situ&eacute;es dans les d&eacute;fil&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:8-</i></td>
								<td>Tu ne p&eacute;riras pas sans partager leur ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:9-</i></td>
								<td>Ne prends pas cet air abattu si tu nourris le secret espoir qu'elles
									ne seront pas captur&eacute;es! J'ai dit; aucune de mes paroles ne restera
									sans effet.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:10-</i></td>
								<td>Holopherne ordonna aux gens de service dans sa tente de saisir
									Achior, de le mener &agrave; B&eacute;thulie et de le remettre aux mains des
									Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:11-</i></td>
								<td>Les serviteurs le prirent donc, le conduisirent hors du camp &agrave;
									travers la plaine et de l&agrave;, prenant la direction de la montagne,
									ils parvinrent aux sources situ&eacute;es en contrebas de B&eacute;thulie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:12-</i></td>
								<td>Quand les hommes de la ville les virent, ils prirent leurs armes,
									sortirent de la cit&eacute; et gagn&egrave;rent la cr&ecirc;te de la montagne, tandis
									que, pour les emp&ecirc;cher de monter, les frondeurs les criblaient
									de pierres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:13-</i></td>
								<td>Aussi purent-ils tout juste se glisser au bas des pentes, ligoter
									Achior et le laisser &eacute;tendu au pied de la montagne avant de s'en
									retourner vers leur ma&icirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:14-</i></td>
								<td>Les Isra&eacute;lites descendirent alors de leur ville, s'arr&ecirc;t&egrave;rent
									pr&egrave;s de lui, le d&eacute;li&egrave;rent, le conduisirent &agrave; B&eacute;thulie et le pr&eacute;sent&egrave;rent
									aux chefs de la cit&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:15-</i></td>
								<td>qui &eacute;taient alors Ozias, fils de Mich&eacute;e, de la tribu de Sim&eacute;on,
									Chabris, fils de Gothoniel, et Charmis, fils de Melchiel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:16-</i></td>
								<td>Ceux-ci convoqu&egrave;rent les anciens de la ville. Les jeunes gens
									et les femmes accoururent aussi &agrave; l'assembl&eacute;e. Ozias interrogea
									Achior, debout au milieu du peuple, sur ce qui &eacute;tait arriv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:17-</i></td>
								<td>Prenant la parole, il leur fit conna&icirc;tre les d&eacute;lib&eacute;rations du
									conseil d'Holopherne, tout ce qu'il avait lui-m&ecirc;me dit parmi les
									chefs assyriens, ainsi que les rodomontades d'Holopherne &agrave; l'adresse
									de la maison d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:18-</i></td>
								<td>Alors le peuple se prosterna, adora Dieu et cria</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:19-</i></td>
								<td>&quot;Seigneur, Dieu du ciel, consid&egrave;re leur orgueil d&eacute;mesur&eacute; et prends
									en piti&eacute; l'humiliation de notre race. En ce jour tourne un visage
									favorable vers ceux qui te sont consacr&eacute;s.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:20-</i></td>
								<td>Puis on rassura Achior, vivement f&eacute;licit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;6:21-</i></td>
								<td>Au sortir de la r&eacute;union, Ozias le prit chez lui et offrit un banquet
									aux anciens. Durant toute cette nuit-l&agrave; on implora le secours
									du Dieu d'Isra&euml;l.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;