<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:1-</i></td>
								<td>Le lendemain, Holopherne fit donner ordre &agrave; toute son arm&eacute;e, et
									&agrave; toute la foule des auxiliaires qui s'&eacute;taient rang&eacute;s &agrave; ses c&ocirc;t&eacute;s,
									de lever le camp pour se porter sur B&eacute;thulie, d'occuper les hautes
									passes de la montagne et d'engager ainsi la guerre contre les
									Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:2-</i></td>
								<td>En ce m&ecirc;me jour tous les hommes d'armes lev&egrave;rent donc le camp.
									Leur arm&eacute;e sur pied de guerre comprenait 120.000 fantassins et
									12.000 cavaliers, sans compter les bagages et la multitude consid&eacute;rable
									des gens de pied m&ecirc;l&eacute;s &agrave; eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:3-</i></td>
								<td>Ils s'engag&egrave;rent dans le vallon proche de B&eacute;thulie en direction
									de la source et se d&eacute;ploy&egrave;rent en profondeur, de Dota&iuml;n jusqu'&agrave;
									Belba&iuml;n, et en longueur, de B&eacute;thulie jusqu'&agrave; Cyam&ocirc;n, situ&eacute;e en
									face d'Esdrelon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:4-</i></td>
								<td>Quand les Isra&eacute;lites aper&ccedil;urent cette multitude, tout tremblants
									ils se dirent entre eux : &quot;Et maintenant ils vont tondre tout
									le pays! Ni les cimes les plus &eacute;lev&eacute;es, ni les gorges, ni les
									collines ne pourront tenir sous leur masse!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:5-</i></td>
								<td>Chacun prit ses armes, sur les tours des feux furent allum&eacute;s et
									l'on passa cette nuit-l&agrave; &agrave; veiller.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:6-</i></td>
								<td>Le deuxi&egrave;me jour Holopherne d&eacute;ploya toute sa cavalerie sous les
									yeux des Isra&eacute;lites qui &eacute;taient &agrave; B&eacute;thulie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:7-</i></td>
								<td>Il explora les mont&eacute;es qui conduisaient &agrave; leur ville, reconnut
									les sources d'eau, les occupa, y pla&ccedil;a des postes de soldats et
									revint lui-m&ecirc;me &agrave; son arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:8-</i></td>
								<td>Puis, les princes des fils d'Esa&uuml;, les chefs du peuple des Moabites
									et les g&eacute;n&eacute;raux du district c&ocirc;tier s'approch&egrave;rent de lui et lui
									dirent</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:9-</i></td>
								<td>&quot;Que notre ma&icirc;tre veuille bien nous &eacute;couter et son arm&eacute;e n'aura
									pas une seule blessure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:10-</i></td>
								<td>Ce peuple des Isra&eacute;lites ne compte pas tant sur ses lances que
									sur la hauteur des monts o&ugrave; il habite. Il n'est certes pas facile
									d'escalader les cimes de ses montagnes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:11-</i></td>
								<td>Alors, ma&icirc;tre, ne combats pas contre eux en bataille rang&eacute;e, et
									pas un homme de ton peuple ne tombera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:12-</i></td>
								<td>Reste dans ton camp et gardes-y tous les hommes de ton arm&eacute;e,
									mais que tes serviteurs s'emparent de la source qui jaillit au
									pied de la montagne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:13-</i></td>
								<td>C'est l&agrave; en effet que se ravitaillent en eau les habitants de
									B&eacute;thulie. La soif les poussera donc &agrave; te livrer leur ville. Pendant
									ce temps nous et nos gens nous monterons sur les cr&ecirc;tes des monts
									les plus proches et nous y camperons en avant-postes : ainsi pas
									un seul homme ne sortira de la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:14-</i></td>
								<td>La faim les consumera, eux, leurs femmes et leurs enfants, et,
									avant m&ecirc;me que l'&eacute;p&eacute;e ne les atteigne, ils seront d&eacute;j&agrave; &eacute;tendus
									dans les rues devant leurs demeures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:15-</i></td>
								<td>Et tu leur feras payer fort cher leur r&eacute;volte et leur refus de
									venir pacifiquement &agrave; ta rencontre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:16-</i></td>
								<td>Leurs propos plurent &agrave; Holopherne ainsi qu'&agrave; tous ses officiers
									et il d&eacute;cida d'agir selon leurs suggestions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:17-</i></td>
								<td>Une troupe de Moabites partit donc et avec eux 5.000 Assyriens.
									Ils se gliss&egrave;rent dans le vallon et s'empar&egrave;rent des points d'eau
									et des sources des Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:18-</i></td>
								<td>Les Edomites et les Ammonites mont&egrave;rent de leur c&ocirc;t&eacute;, prirent
									position dans la montagne en face de Dota&iuml;n, et envoy&egrave;rent de
									leurs hommes au sud et &agrave; l'est en face d'Egrebel qui est pr&egrave;s
									de Chous, sur le torrent de Mochmour. Le reste de l'arm&eacute;e assyrienne
									prit position dans la plaine et couvrit toute la r&eacute;gion. Tentes
									et bagages formaient un campement d'une masse &eacute;norme car leur
									multitude &eacute;tait consid&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:19-</i></td>
								<td>Les Isra&eacute;lites cri&egrave;rent vers le Seigneur leur Dieu. Ils perdaient
									courage, car les ennemis les avaient entour&eacute;s et leur coupaient
									toute retraite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:20-</i></td>
								<td>Durant 34 jours l'arm&eacute;e assyrienne, fantassins, chars et cavaliers,
									les tint encercl&eacute;s. Les habitants de B&eacute;thulie virent se vider
									toutes les jarres d'eau</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:21-</i></td>
								<td>et les citernes s'&eacute;puiser. On ne pouvait plus boire &agrave; sa soif
									un seul jour, car l'eau &eacute;tait rationn&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:22-</i></td>
								<td>Les enfants s'affolaient, les femmes et les adolescents d&eacute;faillaient
									de soif. Ils tombaient dans les rues et aux issues des portes
									de la ville, sans force aucune.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:23-</i></td>
								<td>Tout le peuple, adolescents, femmes et enfants, se rassembla autour
									d'Ozias et des chefs de la ville, poussant de grands cris et disant
									en pr&eacute;sence de tous les anciens</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:24-</i></td>
								<td>&quot;Que Dieu soit juge entre vous et nous, car vous nous avez caus&eacute;
									un immense pr&eacute;judice en ne traitant pas amicalement avec les Assyriens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:25-</i></td>
								<td>Maintenant, il n'y a plus personne qui puisse nous secourir. Dieu
									nous a livr&eacute;s entre leurs mains pour &ecirc;tre terrass&eacute;s par la soif
									en face d'eux et p&eacute;rir totalement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:26-</i></td>
								<td>Appelez-les donc tout de suite. Livrez enti&egrave;rement la ville au
									pillage des gens d'Holopherne et de toute son arm&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:27-</i></td>
								<td>Apr&egrave;s tout, il vaut bien mieux pour nous devenir leur proie. Ainsi
									nous serons esclaves sans doute, mais nous vivrons et nous ne
									verrons pas de nos yeux la mort de nos petits, ni le tr&eacute;pas de
									nos femmes et de nos enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:28-</i></td>
								<td>Nous vous adjurons par le ciel et la terre ainsi que par notre
									Dieu, le Seigneur de nos p&egrave;res, qui nous punit &agrave; cause de nos
									fautes et pour les transgressions de nos p&egrave;res, d'agir de cette
									fa&ccedil;on aujourd'hui m&ecirc;me.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:29-</i></td>
								<td>L'assembl&eacute;e tout enti&egrave;re se livra &agrave; une immense lamentation et
									tous cri&egrave;rent &agrave; haute voix vers le Seigneur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:30-</i></td>
								<td>Ozias leur dit : &quot;Courage, fr&egrave;res, tenons encore cinq jours. D'ici
									l&agrave; le Seigneur notre Dieu aura piti&eacute; de nous, car il ne nous abandonnera
									pas jusqu'au bout!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:31-</i></td>
								<td>Si, ce d&eacute;lai &eacute;coul&eacute;, aucun secours ne nous est parvenu, alors
									je suivrai votre avis.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;7:32-</i></td>
								<td>Puis il cong&eacute;dia le peuple, chacun dans ses quartiers. Les hommes
									s'en all&egrave;rent sur les remparts et les tours de la cit&eacute;, renvoyant
									femmes et enfants &agrave; la maison. La ville &eacute;tait plong&eacute;e dans une
									profonde consternation.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;