<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:1-</i></td>
								<td>En ces m&ecirc;mes jours, Judith fut inform&eacute;e de ces faits. Elle &eacute;tait
									fille de Merari, fils d'Ox, fils de Joseph, fils d'Oziel, fils
									d'Elkia, fils d'Ananias, fils de G&eacute;d&eacute;on, fils de Raphen, fils
									d'Achitob, fils d'Elias, fils d'Helkias, fils d'Eliab, fils de
									Nathana&egrave;l, fils de Salamiel, fils de Sarasad&eacute;, fils d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:2-</i></td>
								<td>Son mari, Manass&eacute;, de m&ecirc;me tribu et de m&ecirc;me famille, &eacute;tait mort
									&agrave; l'&eacute;poque de la moisson des orges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:3-</i></td>
								<td>Il surveillait les lieurs de gerbes dans les champs quand, frapp&eacute;
									d'insolation, il dut s'aliter et mourut dans sa ville, &agrave; B&eacute;thulie,
									o&ugrave; on l'ensevelit avec ses p&egrave;res dans le champ situ&eacute; entre Dota&iuml;n
									et Balam&ocirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:4-</i></td>
								<td>Devenue veuve, Judith v&eacute;cut en sa maison durant trois ans et quatre
									mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:5-</i></td>
								<td>Sur la terrasse elle s'&eacute;tait am&eacute;nag&eacute; une chambre haute. Elle portait
									un sac sur les reins, se v&ecirc;tait d'habits de deuil</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:6-</i></td>
								<td>et je&ucirc;nait tous les jours de son veuvage, hormis les veilles de
									sabbat, les sabbats, les veilles de n&eacute;om&eacute;nies, les n&eacute;om&eacute;nies,
									ainsi que les jours de f&ecirc;te et de liesse de la maison d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:7-</i></td>
								<td>Or elle &eacute;tait tr&egrave;s belle et d'aspect charmant. Son mari Manass&eacute;
									lui avait laiss&eacute; de l'or, de l'argent, des serviteurs, des servantes,
									des troupeaux et des champs, et elle habitait au milieu de tous
									ses biens</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:8-</i></td>
								<td>sans que personne e&ucirc;t rien &agrave; lui reprocher, car elle craignait
									Dieu grandement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:9-</i></td>
								<td>Elle apprit donc que le peuple, d&eacute;courag&eacute; par la p&eacute;nurie d'eau,
									avait murmur&eacute; contre le chef de la cit&eacute;. Elle sut aussi tout ce
									qu'Ozias leur avait dit et comment il leur avait jur&eacute; de livrer
									la ville aux Assyriens au bout de cinq jours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:10-</i></td>
								<td>Alors elle envoya la servante pr&eacute;pos&eacute;e &agrave; tous ses biens appeler
									Chabris et Charmis, anciens de la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:11-</i></td>
								<td>Quand ils furent chez elle, elle leur dit &quot;Ecoutez-moi, chefs
									des habitants de B&eacute;thulie. Vraiment vous avez eu tort de parler
									aujourd'hui comme vous l'avez fait devant le peuple et de vous
									engager contre Dieu, en faisant serment de livrer la ville &agrave; nos
									ennemis si le Seigneur ne vous portait secours dans le d&eacute;lai fix&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:12-</i></td>
								<td>Allons! Qui donc &ecirc;tes-vous pour tenter Dieu en ce jour et pour
									vous dresser au-dessus de lui parmi les enfants des hommes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:13-</i></td>
								<td>Et maintenant vous mettez le Seigneur Tout-Puissant &agrave; l'&eacute;preuve!
									Vous ne comprendrez donc rien au grand jamais!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:14-</i></td>
								<td>Si vous &ecirc;tes incapables de scruter les profondeurs du c&#156;ur de
									l'homme et de d&eacute;m&ecirc;ler les raisonnements de son esprit, comment
									donc pourrez-vous p&eacute;n&eacute;trer le Dieu qui a fait toutes ces choses,
									scruter sa pens&eacute;e et comprendre ses desseins? Non, fr&egrave;res, gardez-vous
									d'irriter le Seigneur notre Dieu!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:15-</i></td>
								<td>S'il n'est pas dans ses intentions de nous sauver avant cette
									&eacute;ch&eacute;ance de cinq jours, il peut nous prot&eacute;ger dans le d&eacute;lai qu'il
									voudra, comme il peut nous d&eacute;truire &agrave; la face de nos ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:16-</i></td>
								<td>Mais vous, n'exigez pas de garanties envers les desseins du Seigneur
									notre Dieu. Car on ne met pas Dieu au pied du mur comme un homme,
									on ne lui fait pas de sommations comme &agrave; un fils d'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:17-</i></td>
								<td>Dans l'attente patiente de son salut, appelons-le plut&ocirc;t &agrave; notre
									secours. Il &eacute;coutera notre voix si tel est son bon plaisir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:18-</i></td>
								<td>A vrai dire, il ne s'est trouv&eacute;, nagu&egrave;re pas plus qu'aujourd'hui,
									ni une de nos tribus, ni une de nos familles, ni un de nos bourgs,
									ni une de nos cit&eacute;s qui se soit prostern&eacute; devant des dieux faits
									de main d'homme, comme cela s'est produit jadis,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:19-</i></td>
								<td>ce qui fut cause que nos p&egrave;res furent livr&eacute;s &agrave; l'&eacute;p&eacute;e et au pillage
									et succomb&egrave;rent mis&eacute;rablement devant leurs ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:20-</i></td>
								<td>Mais nous, nous ne connaissons pas d'autre Dieu que Lui. Aussi
									pouvons-nous esp&eacute;rer qu'il ne nous regardera pas avec d&eacute;dain et
									ne se d&eacute;tournera pas de notre race.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:21-</i></td>
								<td>Si en effet on s'empare de nous, comme vous l'envisagez, toute
									la Jud&eacute;e aussi sera prise et nos lieux saints pill&eacute;s. Notre sang
									devra alors r&eacute;pondre de leur profanation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:22-</i></td>
								<td>Le meurtre de nos fr&egrave;res, la d&eacute;portation du pays, le d&eacute;peuplement
									de notre h&eacute;ritage retomberont sur nos t&ecirc;tes parmi les nations
									dont nous serons devenus les esclaves et nous serons alors pour
									nos nouveaux ma&icirc;tres un scandale et une honte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:23-</i></td>
								<td>car notre servitude n'aboutira pas &agrave; un retour en gr&acirc;ce, mais
									le Seigneur notre Dieu en fera une punition infamante.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:24-</i></td>
								<td>Et maintenant, fr&egrave;res, mettons-nous en avant pour nos fr&egrave;res,
									car leur vie d&eacute;pend de nous, et le sanctuaire, le Temple et l'autel
									reposent sur nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:25-</i></td>
								<td>Pour toutes ces raisons, rendons plut&ocirc;t gr&acirc;ces au Seigneur notre
									Dieu qui nous met &agrave; l'&eacute;preuve, tout comme nos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:26-</i></td>
								<td>Rappelez-vous tout ce qu'il a fait &agrave; Abraham, toutes les &eacute;preuves
									d'Isaac, tout ce qui arriva &agrave; Jacob en M&eacute;sopotamie de Syrie alors
									qu'il gardait les brebis de Laban, son oncle maternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:27-</i></td>
								<td>Comme il les &eacute;prouva pour scruter leur c&#156;ur, de m&ecirc;me ce n'est
									pas une vengeance que Dieu tire de nous, mais c'est plut&ocirc;t un
									avertissement dont le Seigneur frappe ceux qui le touchent de
									pr&egrave;s.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:28-</i></td>
								<td>Ozias lui r&eacute;pondit : &quot;Tout ce que tu viens de dire, tu l'as dit
									dans un excellent esprit et personne n'y contredira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:29-</i></td>
								<td>Bien s&ucirc;r, ce n'est pas d'aujourd'hui que se manifeste ta sagesse.
									D&egrave;s ta prime jeunesse le peuple tout entier a reconnu ton intelligence
									tout comme l'excellence fonci&egrave;re de ton c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:30-</i></td>
								<td>Mais les gens avaient tellement soif! Ils nous ont contraints
									de faire ce que nous leur avions promis et de nous y engager par
									un serment irr&eacute;vocable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:31-</i></td>
								<td>Et maintenant, puisque tu es une femme pieuse, prie le Seigneur
									de nous envoyer une averse qui remplisse nos citernes afin que
									nous ne soyons plus &eacute;puis&eacute;s&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:32-</i></td>
								<td>&quot;Ecoutez-moi bien, leur r&eacute;pondit Judith. Je vais accomplir une
									action dont le souvenir se transmettra aux enfants de notre race
									d'&acirc;ge en &acirc;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:33-</i></td>
								<td>Vous, trouvez-vous cette nuit &agrave; la porte de la ville. Moi, je
									sortirai avec ma servante et, avant la date o&ugrave; vous aviez pens&eacute;
									livrer la ville &agrave; nos ennemis, par mon entremise le Seigneur visitera
									Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:34-</i></td>
								<td>Quant &agrave; vous, ne cherchez pas &agrave; conna&icirc;tre ce que je vais faire.
									Je ne vous le dirai pas avant de l'avoir ex&eacute;cut&eacute;&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:35-</i></td>
								<td>&quot;Va en paix! lui dirent Ozias et les chefs. Que le Seigneur Dieu
									te conduise pour tirer vengeance de nos ennemis!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;8:36-</i></td>
								<td>Et, quittant la chambre haute, ils rejoignirent leurs postes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;