<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Judith, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Judith, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:1-</i></td>
								<td>Judith tomba le visage contre terre, r&eacute;pandit de la cendre sur
									sa t&ecirc;te, se d&eacute;pouilla jusqu'au sac dont elle &eacute;tait rev&ecirc;tue et,
									&agrave; haute voix, cria vers le Seigneur. C'&eacute;tait l'heure o&ugrave;, &agrave; J&eacute;rusalem,
									au Temple de Dieu, on offrait l'encens du soir. Elle dit</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:2-</i></td>
								<td>&quot;Seigneur, Dieu de mon p&egrave;re Sim&eacute;on, tu l'armas d'un glaive vengeur
									contre les &eacute;trangers qui d&eacute;firent la ceinture d'une vierge, &agrave;
									sa honte, mirent son flanc &agrave; nu, &agrave; sa confusion, et profan&egrave;rent
									son sein, &agrave; son d&eacute;shonneur; car tu as dit : &quot;Cela ne sera pas&quot;,
									et ils le firent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:3-</i></td>
								<td>C'est pourquoi tu as livr&eacute; leurs chefs au meurtre, et leur couche,
									avilie par leur duperie, fut dup&eacute;e jusqu'au sang. Tu as frapp&eacute;
									les esclaves avec les princes et les princes avec leurs serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:4-</i></td>
								<td>Tu as livr&eacute; leurs femmes au rapt et leurs filles &agrave; la captivit&eacute;,
									et toutes leurs d&eacute;pouilles au partage, au profit de tes fils pr&eacute;f&eacute;r&eacute;s
									qui avaient br&ucirc;l&eacute; de z&egrave;le pour toi, avaient eu horreur de la souillure
									inflig&eacute;e &agrave; leur sang et t'avaient appel&eacute; &agrave; leur secours. O Dieu,
									&ocirc; mon Dieu, exauce la pauvre veuve que je suis,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:5-</i></td>
								<td>puisque c'est toi qui as fait le pass&eacute; et ce qui arrive maintenant
									et ce qui arrivera plus tard. Le pr&eacute;sent et l'avenir, tu les as
									con&ccedil;us, et ce qui est arriv&eacute;, c'est ce que tu avais dans l'esprit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:6-</i></td>
								<td>Tes desseins se pr&eacute;sent&egrave;rent et dirent : &quot;Nous sommes l&agrave;!&quot; Car
									toutes tes voies sont pr&eacute;par&eacute;es et tes jugements port&eacute;s avec pr&eacute;voyance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:7-</i></td>
								<td>Voici les Assyriens : ils se pr&eacute;valent de leur arm&eacute;e, se glorifient
									de leurs chevaux et de leurs cavaliers, se targuent de la valeur
									de leurs fantassins. Ils ont compt&eacute; sur la lance et le bouclier,
									sur l'arc et sur la fronde; et ils n'ont pas reconnu en toi le
									Seigneur briseur de guerres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:8-</i></td>
								<td>A toi le nom de Seigneur! Et toi, brise leur violence par ta puissance,
									fracasse leur force dans ta col&egrave;re! Car ils ont projet&eacute; de profaner
									tes lieux saints, de souiller la tente o&ugrave; si&egrave;ge ton Nom glorieux
									et de renverser par le fer la corne de ton autel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:9-</i></td>
								<td>Regarde leur outrecuidance, envoie ta col&egrave;re sur leurs t&ecirc;tes,
									donne &agrave; ma main de veuve la vaillance escompt&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:10-</i></td>
								<td>Par la ruse de mes l&egrave;vres, frappe l'esclave avec le chef et le
									chef avec son serviteur. Brise leur arrogance par une main de
									femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:11-</i></td>
								<td>Ta force ne r&eacute;side pas dans le nombre, ni ton autorit&eacute; dans les
									violents, mais tu es le Dieu des humbles, le secours des opprim&eacute;s,
									le soutien des faibles, l'abri des d&eacute;laiss&eacute;s, le sauveur des d&eacute;sesp&eacute;r&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:12-</i></td>
								<td>Oui, oui, Dieu de mon p&egrave;re, Dieu de l'h&eacute;ritage d'Isra&euml;l, Ma&icirc;tre
									du ciel et de la terre, Cr&eacute;ateur des eaux, Roi de tout ce que
									tu as cr&eacute;&eacute;, toi, exauce ma pri&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:13-</i></td>
								<td>Donne-moi un langage s&eacute;ducteur, pour blesser et pour meurtrir
									ceux qui ont form&eacute; de si noirs desseins contre ton alliance et
									ta sainte demeure et la montagne de Sion et la maison qui appartient
									&agrave; tes fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jdt&nbsp;9:14-</i></td>
								<td>Et fais conna&icirc;tre &agrave; tout peuple et &agrave; toute tribu que tu es le
									Seigneur, Dieu de toute puissance et de toute force, et que le
									peuple d'Isra&euml;l n'a d'autre protecteur que toi.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jdt8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jdt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jdt10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;