<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tite, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tite, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tt&nbsp;2:1-</i></td>
								<td>Pour toi, enseigne ce qui est conforme &agrave; la saine doctrine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:2-</i></td>
								<td>Que les vieillards soient sobres, dignes, pond&eacute;r&eacute;s, robustes dans
									la foi, la charit&eacute;, la constance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:3-</i></td>
								<td>Que pareillement les fem-mes &acirc;g&eacute;es aient le comportement qui sied
									&agrave; des saintes : ni m&eacute;disantes, ni adonn&eacute;es au vin, mais de bon
									conseil ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:4-</i></td>
								<td>ainsi elles apprendront aux jeunes femmes &agrave; aimer leur mari et
									leurs enfants, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:5-</i></td>
								<td>&agrave; &ecirc;tre r&eacute;serv&eacute;es, chastes, femmes d'int&eacute;rieur, bonnes, soumises
									&agrave; leur mari, en sorte que la parole de Dieu ne soit pas blasph&eacute;m&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:6-</i></td>
								<td>Exhorte &eacute;galement les jeunes gens &agrave; garder en tout la pond&eacute;ration,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:7-</i></td>
								<td>offrant en ta personne un exemple de bonne conduite : puret&eacute; de
									doctrine, dignit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:8-</i></td>
								<td>enseignement sain, irr&eacute;prochable, afin que l'adversaire, ne pouvant
									dire aucun mal de nous, soit rempli de confusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:9-</i></td>
								<td>Que les esclaves soient soumis en tout &agrave; leurs ma&icirc;tres, cherchant
									&agrave; leur donner satisfaction, &eacute;vitant de les contredire, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:10-</i></td>
								<td>ne commettant aucune ind&eacute;licatesse, se montrant au contraire d'une
									parfaite fid&eacute;lit&eacute; : ainsi feront-ils honneur en tout &agrave; la doctrine
									de Dieu notre Sauveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:11-</i></td>
								<td>Car la gr&acirc;ce de Dieu, source de salut pour tous les hommes, s'est
									manifest&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:12-</i></td>
								<td>nous enseignant &agrave; renoncer &agrave; l'impi&eacute;t&eacute; et aux convoitises de ce
									monde, pour vivre en ce si&egrave;cle pr&eacute;sent dans la r&eacute;serve, la justice
									et la pi&eacute;t&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:13-</i></td>
								<td>attendant la bien-heureuse esp&eacute;rance et l'Apparition de la gloire
									de notre grand Dieu et Sauveur, le Christ J&eacute;sus </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:14-</i></td>
								<td>qui s'est livr&eacute; pour nous afin de nous racheter de toute iniquit&eacute;
									et de purifier un peuple qui lui appartienne en propre, z&eacute;l&eacute; pour
									le bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;2:15-</i></td>
								<td>C'est ainsi que tu dois parler, exhorter, reprendre avec une autorit&eacute;
									enti&egrave;re. Que personne ne te m&eacute;prise. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tt1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="tt3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;