<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Tite, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Tite, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Tt&nbsp;3:1-</i></td>
								<td>Rappelle &agrave; tous qu'il faut &ecirc;tre soumis aux magistrats et aux autorit&eacute;s,
									pratiquer l'ob&eacute;issance, &ecirc;tre pr&ecirc;t &agrave; toute bonne &#156;uvre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:2-</i></td>
								<td>n'outrager personne, &eacute;viter les disputes, se montrer bienveillant,
									t&eacute;moigner &agrave; tous les hom-mes une parfaite douceur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:3-</i></td>
								<td>Car nous aussi, nous &eacute;tions nagu&egrave;re des insens&eacute;s, des rebelles,
									des &eacute;gar&eacute;s, esclaves d'une foule de convoitises et de plaisirs,
									vivant dans la malice et l'envie, odieux et nous ha&iuml;ssant les
									uns les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:4-</i></td>
								<td>Mais le jour o&ugrave; apparurent la bont&eacute; de Dieu notre Sauveur et son
									amour pour les hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:5-</i></td>
								<td>il ne s'est pas occup&eacute; des &#156;uvres de justice que nous avions pu
									accomplir, mais, pouss&eacute; par sa seule mis&eacute;ricorde, il nous a sauv&eacute;s
									par le bain de la r&eacute;g&eacute;n&eacute;ration et de la r&eacute;novation en l'Esprit
									Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:6-</i></td>
								<td>Et cet Esprit, il l'a r&eacute;pandu sur nous &agrave; profusion, par J&eacute;sus
									Christ notre Sauveur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:7-</i></td>
								<td>afin que, justifi&eacute;s par la gr&acirc;ce du Christ, nous obtenions en
									esp&eacute;rance l'h&eacute;ritage de la vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:8-</i></td>
								<td>Elle est s&ucirc;re cette parole et je tiens &agrave; ce que, sur ce point,
									tu sois cat&eacute;gorique, afin que ceux qui ont plac&eacute; leur foi en Dieu
									aient &agrave; c&#156;ur d'exceller dans la pratique du bien. Voil&agrave; qui est
									bon et utile aux hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:9-</i></td>
								<td>Mais les folles recherches, les g&eacute;n&eacute;alogies, les disputes, les
									pol&eacute;miques au sujet de la Loi, &eacute;vite-les. Elles sont sans utilit&eacute;
									et sans profit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:10-</i></td>
								<td>Quant &agrave; l'homme de parti, apr&egrave;s un premier et un second avertissement,
									romps avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:11-</i></td>
								<td>Un tel individu, tu le sais, est un d&eacute;voy&eacute; et un p&eacute;cheur qui se
									condamne lui-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:12-</i></td>
								<td>Lorsque je t'aurai envoy&eacute; Art&eacute;mas ou Tychique, h&acirc;te-toi de me
									rejoindre &agrave; Nicopolis. C'est l&agrave; que j'ai d&eacute;cid&eacute; de passer l'hiver.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:13-</i></td>
								<td>Prends toutes dispositions pour le voyage du juriste Z&eacute;nas et
									d'Apollos, afin qu'ils ne manquent de rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:14-</i></td>
								<td>Les n&ocirc;tres aussi doivent apprendre &agrave; exceller dans la pratique
									du bien pour faire face aux n&eacute;cessit&eacute;s pressantes. Ainsi ne seront-ils
									pas sans fruits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Tt&nbsp;3:15-</i></td>
								<td>Tu as le salut de tous ceux qui sont avec moi. Salue ceux qui
									nous aiment dans la foi. La gr&acirc;ce soit avec vous tous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="tt2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="tt.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;