<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;1:1-</i></td>
								<td>Paroles de J&eacute;r&eacute;mie, fils de Hilqiyyahu, l'un des pr&ecirc;tres r&eacute;sidant
									&agrave; Anatot, en territoire de Benjamin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:2-</i></td>
								<td>A lui fut adress&eacute;e la parole de Yahv&eacute;, aux jours de Josias, fils
									d'Amon, roi de Juda, la treizi&egrave;me ann&eacute;e de son r&egrave;gne;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:3-</i></td>
								<td>puis aux jours de Joiaqim, fils de Josias, roi de Juda, jusqu'&agrave;
									la fin de la onzi&egrave;me ann&eacute;e de S&eacute;d&eacute;cias, fils de Josias, roi de
									Juda, jusqu'&agrave; la d&eacute;portation de J&eacute;rusalem, au cinqui&egrave;me mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:4-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:5-</i></td>
								<td>Avant m&ecirc;me de te former au ventre maternel, je t'ai connu; avant
									m&ecirc;me que tu sois sorti du sein, je t'ai consacr&eacute;; comme proph&egrave;te
									des nations, je t'ai &eacute;tabli.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:6-</i></td>
								<td>Et je dis : &quot;Ah! Seigneur Yahv&eacute;, vraiment, je ne sais pas parler,
									car je suis un enfant!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:7-</i></td>
								<td>Mais Yahv&eacute; r&eacute;pondit Ne dis pas : &quot;Je suis un enfant!&quot; car vers
									tous ceux &agrave; qui je t'enverrai, tu iras, et tout ce que je t'ordonnerai,
									tu le diras.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:8-</i></td>
								<td>N'aie aucune crainte en leur pr&eacute;sence car je suis avec toi pour
									te d&eacute;livrer, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:9-</i></td>
								<td>Alors Yahv&eacute; &eacute;tendit la main et me toucha la bouche; et Yahv&eacute; me
									dit Voici que j'ai plac&eacute; mes paroles en ta bouche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:10-</i></td>
								<td>Vois! Aujourd'hui m&ecirc;me je t'&eacute;tablis sur les nations et sur les
									royaumes, pour arracher et renverser, pour exterminer et d&eacute;molir,
									pour b&acirc;tir et planter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:11-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : &quot;Que vois-tu,
									J&eacute;r&eacute;mie?&quot; Je r&eacute;pondis : &quot;Je vois une branche de veilleur.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:12-</i></td>
								<td>Alors Yahv&eacute; me dit : &quot;Tu as bien vu, car je veille sur ma parole
									pour l'accomplir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:13-</i></td>
								<td>Une seconde fois, la parole de Yahv&eacute; me fut adress&eacute;e en ces termes
									&quot;Que vois-tu?&quot; Je r&eacute;pondis : &quot;Je vois une marmite qui bouillonne
									: sa gueule regarde depuis le Nord.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:14-</i></td>
								<td>Alors Yahv&eacute; me dit C'est du Nord que va d&eacute;border le malheur sur
									tous les habitants du pays;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:15-</i></td>
								<td>car voici que j'appelle toutes les familles des royaumes du Nord,
									oracle de Yahv&eacute;. Ils viendront et chacun placera son tr&ocirc;ne &agrave; l'entr&eacute;e
									des portes de J&eacute;rusalem, contre ses remparts, tout autour, et
									contre toutes les villes de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:16-</i></td>
								<td>Je prononcerai contre eux mes jugements &agrave; cause de toute leur
									m&eacute;chancet&eacute;, car ils m'ont abandonn&eacute;, ils ont encens&eacute; d'autres
									dieux, ils se sont prostern&eacute;s devant l'&#156;uvre de leurs mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:17-</i></td>
								<td>Quant &agrave; toi, tu te ceindras les reins, tu te l&egrave;veras, tu leur
									diras tout ce que je t'ordonnerai, moi. Ne tremble point devant
									eux, sinon je te ferai trembler devant eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:18-</i></td>
								<td>Voici que moi, aujourd'hui m&ecirc;me, je t'ai &eacute;tabli comme ville fortifi&eacute;e,
									colonne de fer et rempart de bronze devant tout le pays les rois
									de Juda, ses princes, ses pr&ecirc;tres et le peuple du pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;1:19-</i></td>
								<td>Ils lutteront contre toi, mais ne pourront rien contre toi, car
									je suis avec toi oracle de Yahv&eacute; pour te d&eacute;livrer.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;