<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;10:1-</i></td>
								<td>Ecoutez la parole que Yahv&eacute; vous adresse, maison d'Isra&euml;l!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:2-</i></td>
								<td>Ainsi parle Yahv&eacute; N'apprenez pas la voie des nations, ne soyez
									pas terrifi&eacute;s par les signes du ciel, m&ecirc;me si les nations en &eacute;prouvent
									de la terreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:3-</i></td>
								<td>Oui, les coutumes des peuples ne sont que vanit&eacute;; ce n'est que
									du bois coup&eacute; dans une for&ecirc;t, travaill&eacute; par le sculpteur, ciseau
									en main,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:4-</i></td>
								<td>puis enjoliv&eacute; d'argent et d'or. Avec des clous, &agrave; coups de marteau,
									on le fixe, pour qu'il ne bouge pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:5-</i></td>
								<td>Comme un &eacute;pouvantail dans un champ de concombres, ils ne parlent
									pas; il faut les porter, car ils ne marchent pas! N'en ayez pas
									peur : ils ne peuvent faire de mal, et de bien, pas davantage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:6-</i></td>
								<td>Nul n'est comme toi, Yahv&eacute;, tu es grand, ton Nom est grand dans
									sa puissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:7-</i></td>
								<td>Qui ne te craindrait, roi des nations? C'est bien cela qui te
									convient! Car parmi tous les sages des nations et dans tous leurs
									royaumes, nul n'est comme toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:8-</i></td>
								<td>Tous tant qu'ils sont, ils sont b&ecirc;tes, stupides l'instruction
									que donnent les Vanit&eacute;s, c'est du bois!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:9-</i></td>
								<td>c'est de l'argent en feuilles, import&eacute; de Tarsis, c'est de l'or
									d'Ophir, une &#156;uvre de sculpteur ou d'orf&egrave;vre; on les rev&ecirc;t de
									pourpre violette et &eacute;carlate, ce sont tous &#156;uvre d'artisan.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:10-</i></td>
								<td>Mais Yahv&eacute; est le Dieu v&eacute;ritable, il est le Dieu vivant et le
									Roi &eacute;ternel. Quand il s'irrite, la terre tremble, les nations
									ne peuvent soutenir sa col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:11-</i></td>
								<td>Voici ce que vous direz d'eux : &quot;Les dieux qui n'ont pas fait
									le ciel et la terre seront extermin&eacute;s de la terre et de dessous
									le ciel. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:12-</i></td>
								<td>Il a fait la terre par sa puissance, &eacute;tabli le monde par sa sagesse
									et par son intelligence &eacute;tendu les cieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:13-</i></td>
								<td>Quand il donne de la voix, c'est un mugissement d'eaux dans le
									ciel; il fait monter les nuages du bout de la terre, il produit
									les &eacute;clairs pour l'averse et tire le vent de ses r&eacute;servoirs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:14-</i></td>
								<td>Alors tout homme se tient stupide, sans comprendre, chaque orf&egrave;vre
									rougit de ses idoles; ce qu'il a coul&eacute; n'est que mensonge, en
									elles, pas de souffle!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:15-</i></td>
								<td>Elles sont vanit&eacute;, &#156;uvre ridicule; au temps de leur ch&acirc;timent,
									elles dispara&icirc;tront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:16-</i></td>
								<td>La Part de Jacob n'est pas comme elles, car il a fa&ccedil;onn&eacute; l'univers
									et Isra&euml;l est la tribu de son h&eacute;ritage. Son nom est Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:17-</i></td>
								<td>Ramasse &agrave; terre ton bagage, toi l'assi&eacute;g&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:18-</i></td>
								<td>Car ainsi parle Yahv&eacute; Voici, je vais lancer au loin les habitants
									du pays, cette fois-ci, et les mettre dans l'angoisse pour qu'ils
									me trouvent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:19-</i></td>
								<td>&quot;Malheur &agrave; moi! Quelle blessure! ma plaie est ingu&eacute;rissable. Et
									moi qui disais ce n'est que cela ma souffrance? Je la supporterai!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:20-</i></td>
								<td>Or ma tente est d&eacute;truite, toutes mes cordes sont coup&eacute;es. Mes
									fils m'ont quitt&eacute; : ils ne sont plus; plus personne pour remonter
									ma tente, pour tendre mes toiles&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:21-</i></td>
								<td>C'est que les pasteurs furent stupides ils n'ont pas cherch&eacute; Yahv&eacute;.
									Aussi n'ont-ils point r&eacute;ussi et tout le troupeau a &eacute;t&eacute; dispers&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:22-</i></td>
								<td>Un bruit se fait entendre! Le voici! Un grand vacarme vient du
									pays du Nord pour r&eacute;duire les villes de Juda en solitude, en repaire
									de chacals.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:23-</i></td>
								<td>Je le sais, Yahv&eacute;, la voie des humains n'est pas en leur pouvoir,
									et il n'est pas donn&eacute; &agrave; l'homme qui marche de diriger ses pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:24-</i></td>
								<td>Corrige-moi, Yahv&eacute;, mais dans une juste mesure, sans t'irriter,
									pour ne pas trop me r&eacute;duire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;10:25-</i></td>
								<td>D&eacute;verse ta fureur sur les nations qui ne te connaissent pas, et
									sur les familles qui n'invoquent pas ton nom. Car elles ont d&eacute;vor&eacute;
									Jacob, elles l'ont d&eacute;vor&eacute; et achev&eacute;, elles ont d&eacute;vast&eacute; son domaine.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;