<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;12:1-</i></td>
								<td>Tu es trop juste, Yahv&eacute;, pour que j'entre en contestation avec
									toi. Cependant je parlerai avec toi de questions de droit Pourquoi
									la voie des m&eacute;chants est-elle prosp&egrave;re? Pourquoi tous les tra&icirc;tres
									sont-ils en paix?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:2-</i></td>
								<td>Tu les plantes, ils s'enracinent, ils vont bien, ils portent du
									fruit. Tu es pr&egrave;s de leur bouche, mais loin de leurs reins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:3-</i></td>
								<td>Mais toi, Yahv&eacute;, tu me connais, tu me vois, tu &eacute;prouves mon c&#156;ur
									qui est avec toi. Enl&egrave;ve-les comme des brebis pour l'abattoir,
									consacre-les pour le jour du massacre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:4-</i></td>
								<td>Jusques &agrave; quand le pays sera-t-il en deuil et l'herbe de toute
									la campagne dess&eacute;ch&eacute;e? C'est par la perversit&eacute; de ses habitants
									que p&eacute;rissent b&ecirc;tes et oiseaux. Car ils disent Dieu ne voit pas
									notre destin&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:5-</i></td>
								<td>Si la course avec des pi&eacute;tons t'&eacute;puise, comment lutteras-tu avec
									des chevaux? Dans un pays en paix tu te sens en s&eacute;curit&eacute;, mais
									que feras-tu dans les halliers du Jourdain?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:6-</i></td>
								<td>Car m&ecirc;me tes fr&egrave;res et la maison de ton p&egrave;re, m&ecirc;me eux te trahiront!
									M&ecirc;me eux crieront apr&egrave;s toi &agrave; pleine voix. N'aie pas confiance
									en eux quand ils te diront de bonnes paroles!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:7-</i></td>
								<td>J'ai abandonn&eacute; ma maison, quitt&eacute; mon h&eacute;ritage; ce que je ch&eacute;rissais,
									je l'ai livr&eacute; aux mains de ses ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:8-</i></td>
								<td>Mon h&eacute;ritage s'est comport&eacute; envers moi comme un lion de la brousse,
									il a pouss&eacute; contre moi ses rugissements, aussi l'ai-je pris en
									aversion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:9-</i></td>
								<td>Mon h&eacute;ritage serait-il un rapace bigarr&eacute;, que les rapaces l'encerclent
									de toutes parts? Allez! Rassemblez toutes les b&ecirc;tes sauvages,
									faites-les venir &agrave; la cur&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:10-</i></td>
								<td>Des pasteurs en grand nombre ont saccag&eacute; ma vigne, pi&eacute;tin&eacute; mon
									domaine, r&eacute;duit mon domaine pr&eacute;f&eacute;r&eacute; en solitude d&eacute;sertique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:11-</i></td>
								<td>Ils en ont fait une r&eacute;gion d&eacute;sol&eacute;e, en deuil, d&eacute;sol&eacute;e devant moi.
									Tout le pays est d&eacute;sol&eacute; et personne ne prend cela &agrave; c&#156;ur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:12-</i></td>
								<td>Sur tous les monts chauves du d&eacute;sert sont arriv&eacute;s des d&eacute;vastateurs
									car Yahv&eacute; tient une &eacute;p&eacute;e d&eacute;vorante d'un bout du pays jusqu'&agrave; l'autre
									il n'y a de paix pour aucune chair.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:13-</i></td>
								<td>Ils ont sem&eacute; du bl&eacute;, ils moissonnent des &eacute;pines ils se sont &eacute;puis&eacute;s
									sans profit. Ils ont honte de leurs r&eacute;coltes, &agrave; cause de l'ardente
									col&egrave;re de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:14-</i></td>
								<td>Ainsi parle Yahv&eacute; : C'est au sujet de tous mes mauvais voisins,
									qui ont touch&eacute; &agrave; l'h&eacute;ritage que j'avais donn&eacute; &agrave; mon peuple Isra&euml;l;
									voici, je vais les arracher de leur sol. Mais la maison de Juda,
									je l'arracherai du milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:15-</i></td>
								<td>Mais, apr&egrave;s les avoir arrach&eacute;s, &agrave; nouveau j'en aurai piti&eacute; et
									je les ram&egrave;nerai chacun en son h&eacute;ritage, chacun en son pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:16-</i></td>
								<td>Et s'ils apprennent avec soin les voies de mon peuple, de fa&ccedil;on
									&agrave; jurer par mon nom : &quot;Par Yahv&eacute; Vivant&quot;, comme ils ont appris
									&agrave; mon peuple &agrave; jurer par Baal, alors ils seront &eacute;tablis au milieu
									de mon peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;12:17-</i></td>
								<td>Mais s'ils ne veulent pas &eacute;couter, j'arracherai une telle nation
									et je l'exterminerai, oracle de Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;