<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;13:1-</i></td>
								<td>Ainsi me parla Yahv&eacute; : &quot;Va t'acheter une ceinture de lin et mets-la
									sur tes reins. Mais ne la trempe pas dans l'eau.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:2-</i></td>
								<td>J'achetai une ceinture, selon l'ordre de Yahv&eacute;, et je la mis sur
									mes reins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:3-</i></td>
								<td>Une deuxi&egrave;me fois, la parole de Yahv&eacute; me fut adress&eacute;e</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:4-</i></td>
								<td>&quot;Prends la ceinture que tu as achet&eacute;e et que tu portes sur les
									reins. L&egrave;ve-toi, va &agrave; l'Euphrate et cache-la dans la fente d'un
									rocher.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:5-</i></td>
								<td>J'allai donc la cacher vers l'Euphrate comme Yahv&eacute; me l'avait
									ordonn&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:6-</i></td>
								<td>Bien des jours s'&eacute;taient &eacute;coul&eacute;s, quand Yahv&eacute; me dit &quot;L&egrave;ve-toi,
									va &agrave; l'Euphrate et reprends-y la ceinture que je t'avais ordonn&eacute;
									d'y cacher.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:7-</i></td>
								<td>J'allai &agrave; l'Euphrate, je cherchai et je retirai la ceinture du
									lieu o&ugrave; je l'avais cach&eacute;e. Et voici qu'elle &eacute;tait d&eacute;truite, inutilisable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:8-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:9-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute;. C'est ainsi que je d&eacute;truirai l'orgueil de
									Juda, l'immense orgueil de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:10-</i></td>
								<td>Ce peuple mauvais, ces gens qui refusent d'&eacute;couter mes paroles,
									qui suivent l'obstination de leur c&#156;ur et courent apr&egrave;s d'autres
									dieux pour les servir et se prosterner devant eux ce peuple deviendra
									comme cette ceinture, inutilisable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:11-</i></td>
								<td>Car, de m&ecirc;me qu'une ceinture s'attache aux reins d'un homme, ainsi
									m'&eacute;tais-je attach&eacute; toute la maison d'Isra&euml;l, toute la maison de
									Juda oracle de Yahv&eacute; pour qu'elles soient mon peuple, mon renom,
									mon honneur et ma splendeur. Mais elles n'ont pas &eacute;cout&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:12-</i></td>
								<td>Tu leur diras aussi cette parole : Ainsi parle Yahv&eacute;, le Dieu
									d'Isra&euml;l. &quot;Toute cruche peut se remplir de vin!&quot; Et s'ils te r&eacute;pondent
									: &quot;Ne savons-nous pas que toute cruche peut se remplir de vin?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:13-</i></td>
								<td>Tu leur diras : &quot;Ainsi parle Yahv&eacute;. Voici que je vais remplir
									d'ivresse tous les habitants de ce pays, les rois qui occupent
									le tr&ocirc;ne de David, les pr&ecirc;tres et les proph&egrave;tes, et tous les habitants
									de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:14-</i></td>
								<td>Puis je les casserai l'un contre l'autre, p&egrave;res et fils p&ecirc;le-m&ecirc;le
									oracle de Yahv&eacute;. Sans piti&eacute;, sans merci, sans m'attendrir, je
									les d&eacute;truirai.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:15-</i></td>
								<td>Ecoutez, tendez l'oreille, plus d'orgueil c'est Yahv&eacute; qui parle!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:16-</i></td>
								<td>Rendez gloire &agrave; Yahv&eacute; votre Dieu, avant que ne viennent les t&eacute;n&egrave;bres,
									avant que vos pieds ne se heurtent aux montagnes de la nuit. Vous
									comptez sur la lumi&egrave;re, mais il la r&eacute;duira en obscurit&eacute;, il la
									changera en ombre &eacute;paisse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:17-</i></td>
								<td>Si vous n'&eacute;coutez pas cet avertissement, je pleurerai en secret
									pour votre orgueil; mes yeux laisseront couler des larmes, ils
									verseront des larmes, car le troupeau de Yahv&eacute; part en captivit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:18-</i></td>
								<td>Dis au roi et &agrave; la reine-m&egrave;re Asseyez-vous bien bas, car elle
									est tomb&eacute;e de votre t&ecirc;te, votre couronne de splendeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:19-</i></td>
								<td>Les villes du N&eacute;geb sont bloqu&eacute;es personne n'y donne acc&egrave;s! Tout
									Juda est d&eacute;port&eacute;, d&eacute;port&eacute; tout entier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:20-</i></td>
								<td>L&egrave;ve les yeux et regarde ceux qui arrivent du Nord. O&ugrave; est-il
									le troupeau qui te fut confi&eacute;, les brebis qui faisaient ta splendeur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:21-</i></td>
								<td>Que diras-tu quand ils viendront te ch&acirc;tier, toi qui les avais
									form&eacute;s? Contre toi, en t&ecirc;te, viendront les familiers; alors les
									douleurs ne vont-elles pas te saisir comme une femme en travail?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:22-</i></td>
								<td>Et si tu dis en ton c&#156;ur Pourquoi de tels malheurs m'arrivent-ils?
									C'est pour l'immensit&eacute; de ta faute qu'on t'a relev&eacute; les robes,
									qu'on t'a violent&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:23-</i></td>
								<td>Un Ethiopien peut-il changer de peau? Une panth&egrave;re de pelage?
									Et vous, pouvez-vous bien agir, vous les habitu&eacute;s du mal?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:24-</i></td>
								<td>Je vous disperserai donc comme paille l&eacute;g&egrave;re au souffle du d&eacute;sert.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:25-</i></td>
								<td>Tel est ton lot, la part qui t'est allou&eacute;e. Cela vient de moi
									oracle de Yahv&eacute; puisque c'est moi que tu as oubli&eacute; en te confiant
									au Mensonge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:26-</i></td>
								<td>Moi-m&ecirc;me je remonte tes robes jusqu'&agrave; ton visage, pour qu'on voie
									ton ignominie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;13:27-</i></td>
								<td>Oh! Tes adult&egrave;res et tes cris de plaisir, ta honteuse prostitution!
									Sur les collines et dans la campagne j'ai vu tes Horreurs. Malheur
									&agrave; toi, J&eacute;rusalem, qui restes impure! Combien de temps encore?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;