<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;14:1-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie &agrave; l'occasion de la
									s&eacute;cheresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:2-</i></td>
								<td>Juda est dans le deuil et ses villes languissent elles s'ab&icirc;ment
									vers la terre, le cri de J&eacute;rusalem s'&eacute;l&egrave;ve.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:3-</i></td>
								<td>Les riches envoient les petites gens chercher de l'eau Ils arrivent
									aux citernes, ils ne trouvent point d'eau, ils reviennent avec
									leurs cruches vides. Ils sont honteux et humili&eacute;s et se voilent
									la t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:4-</i></td>
								<td>Parce que le sol est tout crevass&eacute;, car la pluie manque au pays,
									les laboureurs, honteux, se voilent la t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:5-</i></td>
								<td>M&ecirc;me la biche, dans la campagne, a mis bas et abandonn&eacute; son petit,
									tant l'herbe fait d&eacute;faut;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:6-</i></td>
								<td>les onagres, dress&eacute;s sur les hauteurs, hument l'air comme des
									chacals leurs yeux s'obscurcissent faute de verdure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:7-</i></td>
								<td>Si nos fautes parlent contre nous, agis, Yahv&eacute;, pour l'honneur
									de ton Nom! Oui, nombreuses furent nos r&eacute;bellions, nous avons
									p&eacute;ch&eacute; contre toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:8-</i></td>
								<td>Espoir d'Isra&euml;l, Yahv&eacute;, son Sauveur en temps de d&eacute;tresse, pourquoi
									es-tu comme un &eacute;tranger en ce pays, comme un voyageur qui fait
									un d&eacute;tour pour la nuit?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:9-</i></td>
								<td>Pourquoi ressembles-tu &agrave; un homme h&eacute;b&eacute;t&eacute;, &agrave; un guerrier incapable
									de sauver? Pourtant tu es au milieu de nous, Yahv&eacute;, et nous sommes
									appel&eacute;s par ton nom. Ne nous d&eacute;laisse pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:10-</i></td>
								<td>Ainsi parle Yahv&eacute; au sujet de ce peuple : Ils aiment courir en
									tous sens, ils n'&eacute;pargnent point leurs jambes! Mais Yahv&eacute; ne les
									agr&eacute;e pas; maintenant il va se souvenir de leur faute et ch&acirc;tier
									leur p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:11-</i></td>
								<td>Et Yahv&eacute; me dit : &quot;N'interc&egrave;de pas en faveur de ce peuple, pour
									son bonheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:12-</i></td>
								<td>M&ecirc;me s'ils je&ucirc;nent, je n'&eacute;couterai pas leur supplication; m&ecirc;me
									s'ils pr&eacute;sentent holocaustes et oblations, je ne les agr&eacute;erai
									pas, mais par l'&eacute;p&eacute;e, la famine et la peste je veux les exterminer.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:13-</i></td>
								<td>Et je r&eacute;pondis : &quot;Ah! Seigneur Yahv&eacute;! Voici que les proph&egrave;tes
									leur disent : vous ne verrez pas l'&eacute;p&eacute;e, la famine ne vous atteindra
									pas; mais je vous octroierai une paix v&eacute;ritable en ce lieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:14-</i></td>
								<td>Alors Yahv&eacute; me dit : &quot;C'est le mensonge que ces proph&egrave;tes proph&eacute;tisent
									en mon nom; je ne les ai pas envoy&eacute;s, je ne leur ai rien ordonn&eacute;,
									je ne leur ai point parl&eacute;. Visions de mensonge, divinations creuses,
									r&ecirc;veries de leur c&#156;ur, voil&agrave; ce qu'ils vous proph&eacute;tisent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:15-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Ces proph&egrave;tes qui proph&eacute;tisent
									en mon nom, alors que je ne les ai pas envoy&eacute;s, et qui racontent
									qu'il n'y aura en ce pays ni &eacute;p&eacute;e ni famine, eh bien! c'est par
									&eacute;p&eacute;e et famine qu'ils dispara&icirc;tront, ces proph&egrave;tes-l&agrave;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:16-</i></td>
								<td>Quant aux gens &agrave; qui ils proph&eacute;tisent, ils seront jet&eacute;s dans les
									rues de J&eacute;rusalem, victimes de la famine et de l'&eacute;p&eacute;e; il n'y
									aura personne pour les enterrer, ni eux, ni leurs femmes, ni leurs
									fils, ni leurs filles. Je verserai sur eux leur m&eacute;chancet&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:17-</i></td>
								<td>Tu leur diras cette parole Que mes yeux versent des larmes, jour
									et nuit sans tarir, car d'une grande blessure est bless&eacute;e la vierge
									fille de mon peuple, d'une plaie tr&egrave;s grave.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:18-</i></td>
								<td>Si je sors dans la campagne, voici des victimes de l'&eacute;p&eacute;e; si
									je rentre dans la ville, voici des tortur&eacute;s par la faim; tant
									le proph&egrave;te que le pr&ecirc;tre sillonnent le pays : ils ne comprennent
									plus! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:19-</i></td>
								<td>As-tu pour de bon rejet&eacute; Juda? Ou es-tu d&eacute;go&ucirc;t&eacute; de Sion? Pourquoi
									nous avoir frapp&eacute;s sans aucune gu&eacute;rison? Nous attendions la paix
									: rien de bon! Le temps de la gu&eacute;rison : voici l'&eacute;pouvante!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:20-</i></td>
								<td>Nous connaissons, Yahv&eacute;, notre impi&eacute;t&eacute;, la faute de nos p&egrave;res
									oui, nous avons p&eacute;ch&eacute; contre toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:21-</i></td>
								<td>Pour l'honneur de ton Nom, cesse de rejeter. Ne d&eacute;shonore point
									le tr&ocirc;ne de ta gloire. Souviens-toi, ne romps pas ton alliance
									avec nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;14:22-</i></td>
								<td>Parmi les Vanit&eacute;s des pa&iuml;ens, en est-il qui fassent pleuvoir?
									Est-ce le ciel qui donne l'ond&eacute;e? N'est-ce pas toi, Yahv&eacute;, notre
									Dieu? En toi nous esp&eacute;rons, car c'est toi qui fais tout cela.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;