<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;16:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:2-</i></td>
								<td>Ne prends pas femme; tu n'auras en ce lieu ni fils ni fille!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:3-</i></td>
								<td>Car ainsi parle Yahv&eacute; &agrave; propos des fils et des filles qui vont
									na&icirc;tre en ce lieu, des m&egrave;res qui les enfanteront et des p&egrave;res
									qui les engendreront en ce pays</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:4-</i></td>
								<td>Ils mourront de maladies mortelles, sans &ecirc;tre pleur&eacute;s ni enterr&eacute;s;
									ils serviront de fumier sur le sol; ils finiront par l'&eacute;p&eacute;e et
									la famine, et leurs cadavres seront la p&acirc;ture des oiseaux du ciel
									et des b&ecirc;tes sauvages.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:5-</i></td>
								<td>Oui, ainsi parle Yahv&eacute; : N'entre pas dans une maison o&ugrave; l'on fait
									le deuil, ne vas pas pleurer ni plaindre les gens, car j'ai retir&eacute;
									ma paix de ce peuple oracle de Yahv&eacute; ainsi que la piti&eacute; et la
									mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:6-</i></td>
								<td>Grands et petits mourront en ce pays sans &ecirc;tre enterr&eacute;s ni pleur&eacute;s;
									pour eux, on ne se fera ni incisions ni tonsure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:7-</i></td>
								<td>On ne rompra pas le pain pour qui est dans le deuil, pour le consoler
									au sujet d'un mort; on ne lui offrira pas la coupe de consolation
									pour son p&egrave;re ou sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:8-</i></td>
								<td>N'entre pas non plus dans une maison o&ugrave; l'on festoie, pour t'asseoir
									avec eux &agrave; manger et &agrave; boire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:9-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Voici, je vais
									faire taire ici, sous vos yeux et de vos jours, les cris de joie
									et d'all&eacute;gresse, les chants du fianc&eacute; et de la fianc&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:10-</i></td>
								<td>Quand tu auras annonc&eacute; &agrave; ce peuple toutes ces paroles et qu'on
									te demandera : &quot;Pourquoi Yahv&eacute; a-t-il proclam&eacute; contre nous tout
									cet immense malheur? Quelle est notre faute? Quel p&eacute;ch&eacute; avons-nous
									commis contre Yahv&eacute; notre Dieu?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:11-</i></td>
								<td>Alors tu leur r&eacute;pondras : &quot;C'est que vos p&egrave;res m'ont abandonn&eacute;
									oracle de Yahv&eacute; ils ont suivi d'autres dieux, les servant et se
									prosternant devant eux. Et moi, ils m'ont abandonn&eacute;, ils n'ont
									pas gard&eacute; ma Loi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:12-</i></td>
								<td>Et vous, vous avez agi plus mal que vos p&egrave;res. Voici, chacun de
									vous se conduit selon l'obstination de son c&#156;ur mauvais, sans
									m'&eacute;couter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:13-</i></td>
								<td>Je vous jetterai donc hors de ce pays, dans un pays inconnu de
									vous et de vos p&egrave;res; l&agrave; vous servirez d'autres dieux, jour et
									nuit, car je ne vous ferai plus gr&acirc;ce.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:14-</i></td>
								<td>Aussi, voici venir des jours oracle de Yahv&eacute; o&ugrave; l'on ne dira plus
									: &quot;Yahv&eacute; est vivant, qui a fait monter les Isra&eacute;lites du pays
									d'Egypte&quot; ,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:15-</i></td>
								<td>mais : &quot;Yahv&eacute; est vivant, qui a fait monter les Isra&eacute;lites du
									pays du Nord et de tous les pays o&ugrave; il les avait dispers&eacute;s!&quot; Je
									les ram&egrave;nerai sur la terre que j'avais donn&eacute;e &agrave; leurs p&egrave;res!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:16-</i></td>
								<td>Voici : Je vais envoyer quantit&eacute; de p&ecirc;cheurs oracle de Yahv&eacute; qui
									les p&ecirc;cheront; puis j'enverrai quantit&eacute; de chasseurs qui les chasseront
									de toute montagne, de toute colline et des creux des rochers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:17-</i></td>
								<td>Car mes yeux surveillent toutes leurs voies : elles ne m'&eacute;chappent
									pas et leur faute ne se d&eacute;robe pas &agrave; mes regards.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:18-</i></td>
								<td>Je paierai au double leur faute et leur p&eacute;ch&eacute;, parce qu'ils ont
									profan&eacute; mon pays par le cadavre de leurs Horreurs et rempli mon
									h&eacute;ritage de leurs Abominations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:19-</i></td>
								<td>Yahv&eacute;, ma force et ma forteresse, mon refuge au jour de d&eacute;tresse!
									A toi viendront les nations des extr&eacute;mit&eacute;s de la terre. Elles
									diront Nos p&egrave;res n'ont eu en h&eacute;ritage que Mensonge, Vanit&eacute; qui
									ne sert &agrave; rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:20-</i></td>
								<td>Un homme pourrait-il se fabriquer des dieux? Mais ce ne sont pas
									des dieux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;16:21-</i></td>
								<td>Voici donc, je vais leur faire conna&icirc;tre, cette fois-ci, je leur
									ferai conna&icirc;tre ma main et ma puissance, et ils sauront que mon
									Nom est Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;