<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;17:1-</i></td>
								<td>Le p&eacute;ch&eacute; de Juda est &eacute;crit avec un stylet de fer, avec une pointe
									de diamant il est grav&eacute; sur la tablette de leur c&#156;ur et aux cornes
									de leurs autels,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:2-</i></td>
								<td>car leurs fils se souviennent de leurs autels et de leurs pieux
									sacr&eacute;s, pr&egrave;s des arbres verts, sur les collines &eacute;lev&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:3-</i></td>
								<td>O ma montagne dans la plaine, ta richesse et tous tes tr&eacute;sors,
									je vais les livrer au pillage &agrave; cause du p&eacute;ch&eacute; de tes hauts lieux
									sur tout ton territoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:4-</i></td>
								<td>Tu devras te dessaisir de ton h&eacute;ritage que je t'avais donn&eacute;; je
									te rendrai esclave de tes ennemis dans un pays que tu ne connais
									pas. Car le feu de ma col&egrave;re que vous avez allum&eacute; br&ucirc;lera pour
									toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:5-</i></td>
								<td>Ainsi parle Yahv&eacute; Maudit l'homme qui se confie en l'homme, qui
									fait de la chair son appui et dont le c&#156;ur s'&eacute;carte de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:6-</i></td>
								<td>Il est comme un chardon dans la steppe il ne ressent rien quand
									arrive le bonheur, il se fixe aux lieux br&ucirc;l&eacute;s du d&eacute;sert, terre
									sal&eacute;e o&ugrave; nul n'habite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:7-</i></td>
								<td>B&eacute;ni l'homme qui se confie en Yahv&eacute; et dont Yahv&eacute; est la foi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:8-</i></td>
								<td>Il ressemble &agrave; un arbre plant&eacute; au bord des eaux, qui tend ses
									racines vers le courant il ne redoute rien quand arrive la chaleur,
									son feuillage reste vert; dans une ann&eacute;e de s&eacute;cheresse il est
									sans inqui&eacute;tude et ne cesse pas de porter du fruit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:9-</i></td>
								<td>Le c&#156;ur est rus&eacute; plus que tout, et pervers, qui peut le p&eacute;n&eacute;trer?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:10-</i></td>
								<td>Moi, Yahv&eacute;, je scrute le c&#156;ur, je sonde les reins, pour rendre
									&agrave; chacun d'apr&egrave;s sa conduite, selon le fruit de ses &#156;uvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:11-</i></td>
								<td>Une perdrix couve ce qu'elle n'a pas pondu. Ainsi celui qui se
									fait des richesses injustes au milieu de ses jours elles l'abandonnent
									et en fin de compte il n'est qu'un insens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:12-</i></td>
								<td>Un tr&ocirc;ne glorieux, sublime d&egrave;s l'origine, tel est notre lieu saint.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:13-</i></td>
								<td>Espoir d'Isra&euml;l, Yahv&eacute;, tous ceux qui t'abandonnent seront honteux,
									ceux qui se d&eacute;tournent de toi seront inscrits dans la terre, car
									ils ont abandonn&eacute; la source d'eaux vives, Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:14-</i></td>
								<td>Gu&eacute;ris-moi, Yahv&eacute;, et je serai gu&eacute;ri, sauve-moi et je serai sauv&eacute;,
									car tu es ma louange!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:15-</i></td>
								<td>Les voici qui me disent O&ugrave; est-elle, la parole de Yahv&eacute;? Qu'elle
									s'accomplisse donc!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:16-</i></td>
								<td>Pourtant je ne t'ai pas pouss&eacute; au pire, je n'ai pas d&eacute;sir&eacute; le
									jour fatal, toi, tu le sais; ce qui sort de mes l&egrave;vres est &agrave; d&eacute;couvert
									devant toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:17-</i></td>
								<td>Ne sois pas pour moi une cause d'effroi, toi, mon refuge au jour
									du malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:18-</i></td>
								<td>Qu'ils soient honteux, mes pers&eacute;cuteurs, et que je ne sois pas
									honteux, moi! Qu'ils soient effray&eacute;s, eux, et que je ne sois pas
									effray&eacute;, moi! Fais venir sur eux le jour du malheur, brise-les,
									brise-les deux fois!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:19-</i></td>
								<td>Ainsi m'a parl&eacute; Yahv&eacute; : Va te poster &agrave; la porte des Enfants du
									peuple, par o&ugrave; entrent et sortent les rois de Juda, et &agrave; toutes
									les portes de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:20-</i></td>
								<td>Tu diras : Ecoutez la parole de Yahv&eacute;, vous, rois de Juda, et
									vous tous, Jud&eacute;ens et habitants de J&eacute;rusalem qui passez par ces
									portes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:21-</i></td>
								<td>Ainsi parle Yahv&eacute; : Soyez bien sur vos gardes et ne transportez
									pas de fardeau le jour du sabbat; n'en faites pas entrer par les
									portes de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:22-</i></td>
								<td>Ne faites sortir aucun fardeau de vos maisons le jour du sabbat
									et ne faites aucun travail. Sanctifiez le jour du sabbat comme
									je l'ai ordonn&eacute; &agrave; vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:23-</i></td>
								<td>Eux n'ont pas &eacute;cout&eacute;, ils n'ont pas pr&ecirc;t&eacute; l'oreille; ils ont raidi
									leur nuque pour ne pas entendre et ne pas accueillir l'instruction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:24-</i></td>
								<td>Si vous m'&eacute;coutez bien oracle de Yahv&eacute; ne faites entrer, le jour
									du sabbat, aucun fardeau par les portes de cette ville; si vous
									sanctifiez le jour du sabbat en n'y faisant aucun travail,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:25-</i></td>
								<td>alors, par les portes de cette ville, des rois et des princes,
									si&eacute;geant sur le tr&ocirc;ne de David, feront leur entr&eacute;e en &eacute;quipage
									de chars et de chevaux, eux et leurs princes, les gens de Juda
									et les habitants de J&eacute;rusalem. Et cette ville restera habit&eacute;e
									pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:26-</i></td>
								<td>On viendra des villes de Juda et des environs de J&eacute;rusalem, du
									pays de Benjamin et du Bas-Pays, de la Montagne et du N&eacute;geb, offrir
									holocaustes, sacrifices, oblations et encens, offrir des actions
									de gr&acirc;ces dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;17:27-</i></td>
								<td>Mais si vous ne m'&eacute;coutez pas pour sanctifier le jour du sabbat,
									pour ne porter aucun fardeau et ne pas entrer par les portes de
									J&eacute;rusalem le jour du sabbat, alors je mettrai le feu &agrave; ses portes
									: il d&eacute;vorera les palais de J&eacute;rusalem et ne s'&eacute;teindra plus.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;