<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;18:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie par Yahv&eacute; en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:2-</i></td>
								<td>&quot;Debout! Descend chez le potier et l&agrave;, je te ferai entendre mes
									paroles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:3-</i></td>
								<td>Je descendis chez le potier et voici qu'il travaillait au tour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:4-</i></td>
								<td>Mais le vase qu'il fabriquait fut manqu&eacute;, comme cela arrive &agrave;
									l'argile dans la main du potier. Il recommen&ccedil;a et fit un autre
									vase, ainsi qu'il paraissait bon au potier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:5-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:6-</i></td>
								<td>Ne suis-je pas capable d'agir envers vous comme ce potier, maison
									d'Isra&euml;l? oracle de Yahv&eacute;. Oui, comme l'argile dans la main du
									potier, ainsi &ecirc;tes-vous dans ma main, maison d'Isra&euml;l!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:7-</i></td>
								<td>Tant&ocirc;t je parle, &agrave; propos d'une nation ou d'un royaume, d'arracher,
									de renverser et d'exterminer;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:8-</i></td>
								<td>mais si cette nation, contre laquelle j'ai parl&eacute;, se convertit
									de sa m&eacute;chancet&eacute;, alors je me repens du mal que j'avais r&eacute;solu
									de lui infliger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:9-</i></td>
								<td>Tant&ocirc;t je parle, &agrave; propos d'une nation ou d'un royaume, de b&acirc;tir
									et de planter,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:10-</i></td>
								<td>mais si cette nation fait ce qui est mal &agrave; mes yeux en refusant
									d'&eacute;couter ma voix, alors je me repens du bien que j'entendais
									lui faire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:11-</i></td>
								<td>Maintenant, parle donc ainsi aux hommes de Juda et aux habitants
									de J&eacute;rusalem : &quot;Ainsi parle Yahv&eacute;. Voyez, je pr&eacute;pare contre vous
									un malheur, contre vous je m&eacute;dite un plan. D&eacute;tournez-vous donc
									chacun de votre voie mauvaise, am&eacute;liorez vos voies et vos &#156;uvres.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:12-</i></td>
								<td>Mais ils vont dire : &quot;Inutile! Nous suivrons nos propres plans;
									chacun agira selon l'obstination de son c&#156;ur mauvais.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:13-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Enqu&ecirc;tez donc chez les nations,
									qui entendit rien de pareil? Elle a commis trop d'horreurs, la
									Vierge d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:14-</i></td>
								<td>La neige du Liban abandonne-t-elle le rocher de la campagne? Tarissent-elles,
									les eaux des pays &eacute;trangers, les eaux fra&icirc;ches et courantes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:15-</i></td>
								<td>Or mon peuple m'a oubli&eacute;! Au N&eacute;ant ils offrent l'encens; on les
									fait tr&eacute;bucher dans leurs voies, dans les sentiers de jadis, pour
									prendre des chemins, une route non trac&eacute;e;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:16-</i></td>
								<td>pour faire de leurs pays un objet de stupeur, une d&eacute;rision perp&eacute;tuelle.
									Quiconque y passe est stup&eacute;fait et hoche la t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:17-</i></td>
								<td>Tel le vent d'Orient, je les disperserai face &agrave; l'ennemi. C'est
									mon dos et non ma face que je montrerai au jour de leur ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:18-</i></td>
								<td>Ils ont dit : &quot;Venez! Machinons un attentat contre J&eacute;r&eacute;mie, car
									la Loi ne p&eacute;rira pas faute de pr&ecirc;tre, ni le conseil faute de sage,
									ni la parole faute de proph&egrave;te. Venez! D&eacute;nigrons-le et ne pr&ecirc;tons
									attention &agrave; aucune de ses paroles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:19-</i></td>
								<td>Pr&ecirc;te-moi attention, Yahv&eacute;, et entends ce que disent mes adversaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:20-</i></td>
								<td>Rend-on le mal pour le bien? Or ils creusent une fosse &agrave; mon intention.
									Rappelle-toi comme je me suis tenu devant toi pour te dire du
									bien d'eux, pour d&eacute;tourner loin d'eux ta fureur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:21-</i></td>
								<td>Abandonne donc leurs fils &agrave; la famine, livre-les &agrave; la merci de
									l'&eacute;p&eacute;e! Que leurs femmes deviennent st&eacute;riles et veuves! Que leurs
									maris meurent de la peste! Que leurs jeunes soient frapp&eacute;s de
									l'&eacute;p&eacute;e, au combat!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:22-</i></td>
								<td>Qu'on entende des cris sortir de leurs maisons, quand, soudain,
									tu am&egrave;neras contre eux des bandes arm&eacute;es. Car ils ont creus&eacute; une
									fosse pour me prendre et sous mes pas camoufl&eacute; des pi&egrave;ges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;18:23-</i></td>
								<td>Mais toi, Yahv&eacute;, tu connais tout leur dessein meurtrier contre
									moi. Ne pardonne pas leur faute, n'efface pas leur p&eacute;ch&eacute; de devant
									toi. Qu'ils s'effondrent devant toi, au temps de ta col&egrave;re, agis
									contre eux!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;