<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;19:1-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; J&eacute;r&eacute;mie : Va t'acheter une cruche de potier.
									Prends avec toi des anciens du peuple et des anciens des pr&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:2-</i></td>
								<td>Sors en direction de la vall&eacute;e de Ben-Hinnom qui est &agrave; l'entr&eacute;e
									de la porte des Tessons. L&agrave;, tu proclameras les paroles que je
									te dirai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:3-</i></td>
								<td>Tu diras : Ecoutez la parole de Yahv&eacute;, rois de Juda et habitants
									de J&eacute;rusalem. Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Voici
									que j'am&egrave;ne un malheur sur ce lieu. Les oreilles en tinteront
									&agrave; quiconque l'apprendra!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:4-</i></td>
								<td>Car ils m'ont abandonn&eacute;, ils ont rendu ce lieu m&eacute;connaissable,
									ils y ont offert l'encens &agrave; des dieux &eacute;trangers que n'avaient
									connus ni eux, ni leurs p&egrave;res, ni les rois de Juda. Ils ont rempli
									ce lieu du sang des innocents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:5-</i></td>
								<td>Car ils ont construit des hauts lieux de Baal, pour consumer au
									feu leurs fils, en holocauste &agrave; Baal; cela je ne l'avais jamais
									ordonn&eacute;, je n'en avais jamais parl&eacute;, je n'y avais jamais song&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:6-</i></td>
								<td>Aussi voici venir des jours oracle de Yahv&eacute; o&ugrave; l'on n'appellera
									plus ce lieu Toph&egrave;t ni vall&eacute;e de Ben-Hinnom, mais bien vall&eacute;e
									du Carnage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:7-</i></td>
								<td>Je viderai de bon sens Juda et J&eacute;rusalem, &agrave; cause de ce lieu;
									je les ferai tomber sous l'&eacute;p&eacute;e devant leurs ennemis, par la main
									de ceux qui en veulent &agrave; leur vie; je donnerai leurs cadavres
									en p&acirc;ture aux oiseaux du ciel et aux b&ecirc;tes de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:8-</i></td>
								<td>Je ferai de cette ville un objet de stupeur et de d&eacute;rision, tout
									passant en restera stup&eacute;fait et sifflera devant tant de blessures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:9-</i></td>
								<td>Je leur ferai manger la chair de leurs fils et celle de leurs
									filles : ils s'entre-d&eacute;voreront dans l'angoisse et la d&eacute;tresse
									o&ugrave; les r&eacute;duiront leurs ennemis et ceux qui en veulent &agrave; leur vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:10-</i></td>
								<td>Tu briseras cette cruche sous les yeux des gens qui t'auront accompagn&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:11-</i></td>
								<td>et tu leur diras : Ainsi parle Yahv&eacute; Sabaot : Je vais briser ce
									peuple et cette ville comme on brise le vase du potier, qui ne
									peut plus &ecirc;tre r&eacute;par&eacute;. On enterrera &agrave; Toph&egrave;t faute de place pour
									enterrer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:12-</i></td>
								<td>Ainsi ferai-je pour ce lieu oracle de Yahv&eacute; et pour ses habitants,
									en rendant cette ville semblable &agrave; Toph&egrave;t.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:13-</i></td>
								<td>Les maisons de J&eacute;rusalem et celles des rois de Juda seront impures,
									tel ce lieu de Toph&egrave;t : toutes ces maisons sur le toit desquelles
									ils ont offert de l'encens &agrave; toute l'arm&eacute;e du ciel et vers&eacute; des
									libations aux dieux &eacute;trangers!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:14-</i></td>
								<td>J&eacute;r&eacute;mie revint de Toph&egrave;t o&ugrave; Yahv&eacute; l'avait envoy&eacute; proph&eacute;tiser,
									il se posta dans le parvis du Temple de Yahv&eacute; et dit &agrave; tout le
									peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;19:15-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Voici, je vais amener
									sur cette ville, et toutes ses voisines, tous les malheurs dont
									je l'ai menac&eacute;e, car ils ont raidi leur nuque pour ne pas &eacute;couter
									mes paroles.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;