<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;2:1-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:2-</i></td>
								<td>Va crier ceci aux oreilles de J&eacute;rusalem. Ainsi parle Yahv&eacute; Je
									me rappelle l'affection de ta jeunesse, l'amour de tes fian&ccedil;ailles,
									alors que tu marchais derri&egrave;re moi au d&eacute;sert, dans une terre qui
									n'est pas ensemenc&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:3-</i></td>
								<td>Isra&euml;l &eacute;tait une part sainte pour Yahv&eacute;, les pr&eacute;mices de sa r&eacute;colte;
									tous ceux qui en mangeaient &eacute;taient coupables, le malheur fondait
									sur eux, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:4-</i></td>
								<td>Ecoutez la parole de Yahv&eacute;, maison de Jacob et toutes les familles
									de la maison d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:5-</i></td>
								<td>Ainsi parle Yahv&eacute; En quoi vos p&egrave;res m'ont-ils trouv&eacute; injuste pour
									s'&ecirc;tre &eacute;loign&eacute;s de moi, pour marcher derri&egrave;re la Vanit&eacute; et devenir
									eux-m&ecirc;mes vanit&eacute;?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:6-</i></td>
								<td>Ils n'ont pas dit : &quot;O&ugrave; est Yahv&eacute; qui nous fit monter du pays
									d'Egypte et nous fit marcher dans le d&eacute;sert, dans une terre aride
									et ravin&eacute;e, dans une terre dess&eacute;ch&eacute;e et obscure, terre que personne
									ne parcourt, o&ugrave; nul homme ne se fixe?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:7-</i></td>
								<td>Pourtant je vous ai conduits au pays du verger pour vous rassasier
									de ses fruits et de ses biens; vous &ecirc;tes entr&eacute;s et vous avez souill&eacute;
									mon pays, mon h&eacute;ritage, vous l'avez chang&eacute; en abomination.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:8-</i></td>
								<td>Les pr&ecirc;tres n'ont pas dit : &quot;O&ugrave; est Yahv&eacute;?&quot; Les d&eacute;positaires de
									la Loi ne m'ont pas connu; les pasteurs se sont r&eacute;volt&eacute;s contre
									moi; les proph&egrave;tes ont proph&eacute;tis&eacute; par Baal, ils ont suivi des
									Impuissants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:9-</i></td>
								<td>Aussi vais-je encore plaider contre vous oracle de Yahv&eacute; et plaider
									contre les fils de vos fils</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:10-</i></td>
								<td>Passez donc aux &icirc;les des Kittim et voyez, envoyez enqu&ecirc;ter &agrave; Q&eacute;dar
									et examinez bien, voyez si chose semblable s'est produite!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:11-</i></td>
								<td>Une nation change-t-elle de dieux? Or ce ne sont pas m&ecirc;me des
									dieux! Et mon peuple a &eacute;chang&eacute; sa Gloire contre l'Impuissance!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:12-</i></td>
								<td>Cieux, soyez-en &eacute;tonn&eacute;s, horrifi&eacute;s, saisis d'une grande &eacute;pouvante,
									oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:13-</i></td>
								<td>Car mon peuple a commis deux crimes Ils m'ont abandonn&eacute;, moi la
									source d'eau vive, pour se creuser des citernes, citernes l&eacute;zard&eacute;es
									qui ne tiennent pas l'eau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:14-</i></td>
								<td>Isra&euml;l est-il un esclave? Est-il un domestique pour qu'on en fasse
									un butin?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:15-</i></td>
								<td>Contre lui des lions ont rugi, pouss&eacute; leur hurlement. Ils ont
									r&eacute;duit sa terre en solitude, ses villes incendi&eacute;es n'ont plus
									d'habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:16-</i></td>
								<td>M&ecirc;me ceux de Noph et de Tahpanh&egrave;s t'ont ras&eacute; le cr&acirc;ne!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:17-</i></td>
								<td>N'as-tu pas provoqu&eacute; cela pour avoir abandonn&eacute; Yahv&eacute; ton Dieu,
									alors qu'il te guidait sur ta route?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:18-</i></td>
								<td>Et maintenant, &agrave; quoi bon partir en Egypte pour boire l'eau du
									Nil? A quoi bon partir en Assyrie pour boire l'eau du Fleuve?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:19-</i></td>
								<td>Que ta m&eacute;chancet&eacute; te ch&acirc;tie et que tes infid&eacute;lit&eacute;s te punissent!
									Comprends et vois comme il est mauvais et amer d'abandonner Yahv&eacute;
									ton Dieu et de ne plus trembler devant moi, oracle du Seigneur
									Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:20-</i></td>
								<td>Oui, depuis longtemps tu as bris&eacute; ton joug, rompu tes liens, tu
									as dit : je ne servirai pas. Et pourtant, sur toute colline &eacute;lev&eacute;e
									et sous tout arbre vert, tu t'es couch&eacute;e comme une prostitu&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:21-</i></td>
								<td>Moi, cependant, je t'avais plant&eacute;e comme un cep de choix, tout
									entier d'excellente semence. Comment t'es-tu chang&eacute;e pour moi
									en sauvageons d'une vigne &eacute;trang&egrave;re?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:22-</i></td>
								<td>Quand tu te lessiverais &agrave; la potasse, en y mettant beaucoup de
									savon, ton iniquit&eacute; resterait marqu&eacute;e devant moi, oracle du Seigneur
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:23-</i></td>
								<td>Comment oses-tu dire : &quot;Je ne suis pas souill&eacute;e, apr&egrave;s les Baals
									je n'ai pas couru?&quot; Regarde tes traces dans la Vall&eacute;e, reconnais
									ce que tu as fait. Chamelle &eacute;cervel&eacute;e, courant en tout sens,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:24-</i></td>
								<td>&acirc;nesse sauvage, habitu&eacute;e au d&eacute;sert, dans l'ardeur de son d&eacute;sir,
									elle aspire le vent; son rut, qui le freinera? Quiconque veut
									la chercher n'a aucune peine il la trouve en son mois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:25-</i></td>
								<td>Prends garde! Ton pied va se d&eacute;chausser et ta gorge se dess&eacute;cher.
									Mais tu dis : &quot;Non! Inutile! car j'aime les Etrangers et je veux
									courir apr&egrave;s eux.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:26-</i></td>
								<td>Tel un voleur honteux d'&ecirc;tre pris, ainsi seront honteux les gens
									de la maison d'Isra&euml;l eux, leurs rois, leurs princes, leurs pr&ecirc;tres
									et leurs proph&egrave;tes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:27-</i></td>
								<td>qui disent au bois : &quot;Tu es mon p&egrave;re!&quot; et &agrave; la pierre : &quot;Toi,
									tu m'as enfant&eacute;!&quot; Car ils tournent vers moi leur dos et non leur
									face; mais au temps de leur malheur ils crient &quot;L&egrave;ve-toi! Sauve-nous!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:28-</i></td>
								<td>O&ugrave; sont-ils, les dieux que tu t'es fabriqu&eacute;s? Qu'ils se l&egrave;vent
									s'ils peuvent te sauver au temps de ton malheur! Car aussi nombreux
									que tes villes sont tes dieux, &ocirc; Juda!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:29-</i></td>
								<td>Pourquoi me faites-vous un proc&egrave;s? Vous m'avez tous &eacute;t&eacute; infid&egrave;les,
									oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:30-</i></td>
								<td>En vain j'ai frapp&eacute; vos fils ils n'ont pas accueilli la le&ccedil;on;
									votre &eacute;p&eacute;e &agrave; d&eacute;vor&eacute; vos proph&egrave;tes, comme un lion destructeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:31-</i></td>
								<td>Et vous, de cette g&eacute;n&eacute;ration, voyez la parole de Yahv&eacute; Ai-je &eacute;t&eacute;
									un d&eacute;sert pour Isra&euml;l, ou une terre t&eacute;n&eacute;breuse? Pourquoi mon peuple
									dit-il &quot;Nous vagabondons, nous n'irons plus &agrave; toi?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:32-</i></td>
								<td>Une vierge oublie-t-elle ses parures, une fianc&eacute;e sa ceinture?
									Mais mon peuple m'a oubli&eacute; depuis des jours sans nombre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:33-</i></td>
								<td>Ah! comme tu t'es trac&eacute; un bon chemin pour qu&ecirc;ter l'amour! Aussi,
									m&ecirc;me avec le crime tu as familiaris&eacute; tes voies.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:34-</i></td>
								<td>Jusque sur les pans de ta robe on trouve le sang des pauvres,
									des innocents que tu n'as pas surpris &agrave; forcer des portes! Et
									malgr&eacute; tout cela,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:35-</i></td>
								<td>tu dis : &quot;Je suis innocente, que sa col&egrave;re se d&eacute;tourne de moi!&quot;
									Me voici pour te juger puisque tu dis : &quot;Je n'ai pas p&eacute;ch&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:36-</i></td>
								<td>Que tu mets de l&eacute;g&egrave;ret&eacute; &agrave; changer de voie! Pourtant tu auras honte
									de l'Egypte comme tu as eu honte de l'Assyrie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;2:37-</i></td>
								<td>De l&agrave; aussi tu devras sortir les mains sur la t&ecirc;te, car Yahv&eacute;
									a rejet&eacute; ceux auxquels tu te fies, tu n'auras pas de chance avec
									eux!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;