<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;20:1-</i></td>
								<td>Or le pr&ecirc;tre Pashehur, fils d'Immer, qui &eacute;tait le chef de la police
									dans le Temple de Yahv&eacute;, entendit J&eacute;r&eacute;mie qui prof&eacute;rait cet oracle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:2-</i></td>
								<td>Pashehur frappa le proph&egrave;te J&eacute;r&eacute;mie, puis le mit au carcan, &agrave;
									la porte haute de Benjamin, celle qui donne dans le Temple de
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:3-</i></td>
								<td>Le lendemain, Pashehur fit tirer J&eacute;r&eacute;mie du carcan. Alors J&eacute;r&eacute;mie
									lui dit : &quot;Ce n'est plus Pashehur que Yahv&eacute; t'appelle, mais Terreur-de-tous-c&ocirc;t&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:4-</i></td>
								<td>Car ainsi parle Yahv&eacute; : Voici que je vais te livrer &agrave; la terreur,
									toi et tous tes amis; ils tomberont sous l'&eacute;p&eacute;e de leurs ennemis
									: tes yeux verront cela! De m&ecirc;me Juda tout entier, je le livrerai
									aux mains du roi de Babylone qui d&eacute;portera les gens &agrave; Babylone
									et les frappera de l'&eacute;p&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:5-</i></td>
								<td>Je livrerai encore toutes les richesses de cette ville, toutes
									ses r&eacute;serves, tout ce qu'elle a de pr&eacute;cieux, tous les tr&eacute;sors
									des rois de Juda, je les livrerai aux mains de leurs ennemis qui
									les pilleront, les enl&egrave;veront et les emporteront &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:6-</i></td>
								<td>Et toi, Pashehur, ainsi que tous les h&ocirc;tes de ta maison, vous
									partirez en captivit&eacute;; &agrave; Babylone tu iras, l&agrave; tu mourras, l&agrave; tu
									seras enterr&eacute;, toi et tous tes amis &agrave; qui tu as proph&eacute;tis&eacute; le
									mensonge.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:7-</i></td>
								<td>Tu m'as s&eacute;duit, Yahv&eacute;, et je me suis laiss&eacute; s&eacute;duire; tu m'as ma&icirc;tris&eacute;,
									tu as &eacute;t&eacute; le plus fort. Je suis pr&eacute;texte continuel &agrave; la moquerie,
									la fable de tout le monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:8-</i></td>
								<td>Chaque fois que j'ai &agrave; parler, je dois crier et proclamer : &quot;Violence
									et d&eacute;vastation!&quot; La parole de Yahv&eacute; a &eacute;t&eacute; pour moi source d'opprobre
									et de moquerie tout le jour.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:9-</i></td>
								<td>Je me disais : Je ne penserai plus &agrave; lui, je ne parlerai plus
									en son Nom; mais c'&eacute;tait en mon c&#156;ur comme un feu d&eacute;vorant, enferm&eacute;
									dans mes os. Je m'&eacute;puisais &agrave; le contenir, mais je n'ai pas pu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:10-</i></td>
								<td>J'entendais les calomnies de beaucoup &quot;Terreur de tous c&ocirc;t&eacute;s!
									D&eacute;noncez! D&eacute;non&ccedil;ons-le!&quot; Tous ceux qui &eacute;taient en paix avec moi
									guettaient ma chute &quot;Peut-&ecirc;tre se laissera-t-il s&eacute;duire? Nous
									serons plus forts que lui et tirerons vengeance de lui!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:11-</i></td>
								<td>Mais Yahv&eacute; est avec moi comme un h&eacute;ros puissant; mes adversaires
									vont tr&eacute;bucher, vaincus les voil&agrave; tout confus de leur &eacute;chec; honte
									&eacute;ternelle, inoubliable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:12-</i></td>
								<td>Yahv&eacute; Sabaot, qui scrutes le juste et vois les reins et le c&#156;ur,
									je verrai la vengeance que tu tireras d'eux, car c'est &agrave; toi que
									j'ai expos&eacute; ma cause.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:13-</i></td>
								<td>Chantez Yahv&eacute;, louez Yahv&eacute;, car il a d&eacute;livr&eacute; l'&acirc;me du malheureux
									de la main des malfaisants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:14-</i></td>
								<td>Maudit soit le jour o&ugrave; je suis n&eacute;! Le jour o&ugrave; ma m&egrave;re m'enfanta,
									qu'il ne soit pas b&eacute;ni!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:15-</i></td>
								<td>Maudit soit l'homme qui annon&ccedil;a &agrave; mon p&egrave;re cette nouvelle &quot;Un
									fils, un gar&ccedil;on t'est n&eacute;!&quot; et le combla de joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:16-</i></td>
								<td>Que cet homme soit pareil aux villes que Yahv&eacute; a renvers&eacute;es sans
									piti&eacute;; qu'il entende le cri d'alarme au matin et le cri de guerre
									en plein midi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:17-</i></td>
								<td>car il ne m'a pas fait mourir d&egrave;s le sein, pour que ma m&egrave;re soit
									un tombeau et que ses entrailles me portent &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;20:18-</i></td>
								<td>Pourquoi donc suis-je sorti du sein? Pour voir tourment et peine
									et finir mes jours dans la honte.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;