<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;21:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, quand le
									roi S&eacute;d&eacute;cias lui envoya Pashehur, fils de Malkiyya, et le pr&ecirc;tre
									Cephanya, fils de Maas&eacute;ya, pour lui dire</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:2-</i></td>
								<td>&quot;Consulte donc Yahv&eacute; pour nous, car Nabuchodonosor, roi de Babylone,
									nous fait la guerre; peut-&ecirc;tre Yahv&eacute; op&eacute;rera-t-il en notre faveur
									tous ses miracles, si bien que l'ennemi devra s'&eacute;loigner de nous.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:3-</i></td>
								<td>J&eacute;r&eacute;mie leur dit : &quot;Vous porterez &agrave; S&eacute;d&eacute;cias cette r&eacute;ponse</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:4-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l. Voici, je vais faire revenir
									les armes de guerre que vous tenez et avec lesquelles vous combattez
									le roi de Babylone et les Chald&eacute;ens, vos assaillants : de l'ext&eacute;rieur
									des murs, je vais les rassembler en plein milieu de cette ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:5-</i></td>
								<td>Et je combattrai moi-m&ecirc;me contre vous, &agrave; main &eacute;tendue et &agrave; bras
									puissant, avec col&egrave;re, fureur et grande indignation;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:6-</i></td>
								<td>je frapperai les habitants de cette ville, hommes et b&ecirc;tes; d'une
									affreuse peste ils mourront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:7-</i></td>
								<td>Apr&egrave;s quoi oracle de Yahv&eacute; je livrerai S&eacute;d&eacute;cias, roi de Juda,
									ses serviteurs, le peuple et ceux qui, de cette ville, seront
									rescap&eacute;s de la peste, de l'&eacute;p&eacute;e et de la famine, aux mains de
									Nabuchodonosor, roi de Babylone, aux mains de leurs ennemis et
									aux mains de ceux qui en veulent &agrave; leur vie; il les passera au
									fil de l'&eacute;p&eacute;e, sans piti&eacute; pour eux, ni m&eacute;nagement, ni compassion.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:8-</i></td>
								<td>Et &agrave; ce peuple tu diras : &quot;Ainsi parle Yahv&eacute;. Voici, je place
									devant vous le chemin de la vie et le chemin de la mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:9-</i></td>
								<td>Qui restera dans cette ville mourra par l'&eacute;p&eacute;e, la famine et la
									peste; mais qui en sortira et se rendra aux Chald&eacute;ens, vos assaillants,
									vivra, il aura sa vie comme butin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:10-</i></td>
								<td>Car je vais me tourner contre cette ville, pour son malheur, non
									pour son bonheur oracle de Yahv&eacute;. Elle sera livr&eacute;e au roi de Babylone
									et il l'incendiera.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:11-</i></td>
								<td>A la Maison royale de Juda. Ecoutez la parole de Yahv&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:12-</i></td>
								<td>maison de David! Ainsi parle Yahv&eacute; Rendez chaque matin droite
									justice et tirez l'exploit&eacute; des mains de l'oppresseur. Sinon ma
									fureur va jaillir comme un feu et br&ucirc;ler, sans personne pour l'&eacute;teindre,
									&agrave; cause de la m&eacute;chancet&eacute; de vos actions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:13-</i></td>
								<td>C'est &agrave; toi que j'en ai, toi qui habites la vall&eacute;e, Roc-dans-la-plaine,
									oracle de Yahv&eacute; &ocirc; vous qui dites : &quot;Qui oserait fondre sur nous
									et p&eacute;n&eacute;trer en nos repaires?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;21:14-</i></td>
								<td>Je vous ch&acirc;tierai comme le m&eacute;ritent vos actions oracle de Yahv&eacute;.
									Je mettrai le feu &agrave; sa for&ecirc;t et il d&eacute;vorera tous ses alentours!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;