<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;22:1-</i></td>
								<td>Ainsi parla Yahv&eacute; : Descends au palais du roi de Juda; l&agrave;, tu
									prononceras cette parole</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:2-</i></td>
								<td>Ecoute la parole de Yahv&eacute;, &ocirc; roi de Juda qui si&egrave;ges sur le tr&ocirc;ne
									de David, toi, ainsi que tes serviteurs et tes gens qui entrent
									par ces portes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:3-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pratiquez le droit et la justice; tirez l'exploit&eacute;
									des mains de l'oppresseur; l'&eacute;tranger, l'orphelin et la veuve,
									ne les maltraitez pas, ne les outragez pas; le sang innocent,
									ne le versez pas en ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:4-</i></td>
								<td>Car si vous vous appliquez &agrave; observer cette parole, alors, par
									les portes de ce palais, des rois si&eacute;geant sur le tr&ocirc;ne de David
									feront leur entr&eacute;e, mont&eacute;s sur des chars et des chevaux, eux,
									leurs serviteurs et leurs gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:5-</i></td>
								<td>Mais si vous n'&eacute;coutez pas ces paroles, je le jure par moi-m&ecirc;me
									oracle de Yahv&eacute; ce palais deviendra une ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:6-</i></td>
								<td>Oui, ainsi parle Yahv&eacute; au sujet du palais du roi de Juda Tu es
									pour moi Galaad et la cime du Liban. Pourtant je vais te r&eacute;duire
									en d&eacute;sert, en villes inhabit&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:7-</i></td>
								<td>Je voue contre toi des destructeurs, chacun avec ses armes; ils
									abattront les plus beaux de tes c&egrave;dres et les jetteront au feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:8-</i></td>
								<td>Et quand des nations nombreuses passeront pr&egrave;s de cette ville,
									les gens se diront entre eux : &quot;Pourquoi Yahv&eacute; a-t-il trait&eacute; de
									la sorte cette grande cit&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:9-</i></td>
								<td>On r&eacute;pondra : &quot;C'est qu'ils ont abandonn&eacute; l'alliance de Yahv&eacute;
									leur Dieu, pour se prosterner devant d'autres dieux et les servir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:10-</i></td>
								<td>Ne pleurez pas celui qui est mort, ne le plaignez pas. Pleurez
									plut&ocirc;t celui qui est parti, car il ne reviendra plus, il ne verra
									plus son pays natal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:11-</i></td>
								<td>Car ainsi a parl&eacute; Yahv&eacute; au sujet de Shallum, fils de Josias, roi
									de Juda, qui r&eacute;gna &agrave; la place de son p&egrave;re Josias et dut quitter
									ce lieu : il n'y reviendra plus,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:12-</i></td>
								<td>mais dans le lieu o&ugrave; on l'emmena prisonnier, il mourra; et ce
									pays-ci, jamais il ne le reverra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:13-</i></td>
								<td>Malheur &agrave; qui b&acirc;tit sa maison sans la justice et ses chambres
									hautes sans le droit, qui fait travailler son prochain pour rien
									et ne lui verse pas de salaire,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:14-</i></td>
								<td>qui se dit : &quot;Je vais me b&acirc;tir un palais spacieux avec de vastes
									chambres hautes&quot;, qui y perce des ouvertures, le recouvre de c&egrave;dre
									et le peint en rouge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:15-</i></td>
								<td>R&egrave;gnes-tu parce que tu as la passion du c&egrave;dre? Ton p&egrave;re ne mangeait-il
									et ne buvait-il pas? Mais il pratiquait le droit et la justice!
									Alors, pour lui tout allait bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:16-</i></td>
								<td>Il jugeait la cause du pauvre et du malheureux. Alors, tout allait
									bien. Me conna&icirc;tre, n'est-ce pas cela? oracle de Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:17-</i></td>
								<td>Mais rien ne captive tes yeux et ton c&#156;ur sinon ton int&eacute;r&ecirc;t propre,
									le sang innocent &agrave; r&eacute;pandre, oppression et violence &agrave; perp&eacute;trer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:18-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; au sujet de Joiaqim, fils de
									Josias, roi de Juda. Pour lui, point de lamentation &quot;H&eacute;las! mon
									fr&egrave;re! H&eacute;las! &ocirc; s&#156;ur!&quot; Pour lui, point de lamentation &quot;H&eacute;las!
									Seigneur! H&eacute;las! sa Majest&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:19-</i></td>
								<td>Il sera enterr&eacute; comme on enterre un &acirc;ne! Il sera tra&icirc;n&eacute; et jet&eacute;
									loin des portes de J&eacute;rusalem!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:20-</i></td>
								<td>Monte sur le Liban pour crier, sur le Bash&acirc;n donne de la voix,
									crie du haut des Abarim, car tous tes amants sont &eacute;cras&eacute;s!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:21-</i></td>
								<td>Je t'ai parl&eacute; au temps de ta s&eacute;curit&eacute;; tu as dit : &quot;Je n'&eacute;couterai
									pas!&quot; Ce fut ton comportement depuis ta jeunesse de ne pas &eacute;couter
									ma voix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:22-</i></td>
								<td>Tous tes pasteurs, le vent les enverra pa&icirc;tre et tes amants partiront
									en exil. Oui, tu seras alors honteuse et rougissante de toute
									ta perversit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:23-</i></td>
								<td>Toi qui as &eacute;tabli ta demeure sur le Liban, ton nid parmi les c&egrave;dres,
									comme tu vas g&eacute;mir quand des douleurs te viendront, des affres,
									comme &agrave; celle qui accouche!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:24-</i></td>
								<td>Par ma vie oracle de Yahv&eacute; m&ecirc;me si Konias, fils de Joiaqim, roi
									de Juda, &eacute;tait un anneau &agrave; ma main droite, je t'arracherais de
									l&agrave;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:25-</i></td>
								<td>Je vais te livrer aux mains de ceux qui en veulent &agrave; ta vie, aux
									mains de ceux qui te font trembler, aux mains de Nabuchodonosor,
									roi de Babylone, et aux mains des Chald&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:26-</i></td>
								<td>Je te jetterai, toi et ta m&egrave;re qui t'as enfant&eacute;, dans un autre
									pays : vous n'y &ecirc;tes pas n&eacute;s mais vous y mourrez.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:27-</i></td>
								<td>Et ce pays o&ugrave; ils d&eacute;sirent ardemment revenir, ils n'y reviendront
									pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:28-</i></td>
								<td>Est-ce un ustensile vil et cass&eacute; cet homme, ce Konias, est-ce
									un objet dont personne ne veut? Pourquoi sont-ils chass&eacute;s, lui
									et sa race, jet&eacute;s dans un pays qu'ils ne connaissaient point?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:29-</i></td>
								<td>Terre! terre! terre! &eacute;coute la parole de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;22:30-</i></td>
								<td>Ainsi parle Yahv&eacute; Inscrivez cet homme : &quot;Sans enfants, quelqu'un
									qui n'a pas r&eacute;ussi en son temps.&quot; Car nul de sa race ne r&eacute;ussira
									&agrave; si&eacute;ger sur le tr&ocirc;ne de David et &agrave; dominer en Juda.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;