<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;23:1-</i></td>
								<td>Malheur aux pasteurs qui perdent et dispersent les brebis de mon
									p&acirc;turage oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:2-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l, contre les
									pasteurs qui ont &agrave; pa&icirc;tre mon peuple : vous avez dispers&eacute; mes
									brebis, vous les avez chass&eacute;es et ne vous en &ecirc;tes pas occup&eacute;s.
									Eh bien! moi, je vais m'occuper de vous pour vos m&eacute;faits, oracle
									de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:3-</i></td>
								<td>Je rassemblerai moi-m&ecirc;me le reste de mes brebis de tous les pays
									o&ugrave; je les aurai dispers&eacute;es, et je les ram&egrave;nerai dans leur prairie
									: elles seront f&eacute;condes et se multiplieront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:4-</i></td>
								<td>Je susciterai pour elles des pasteurs qui les feront pa&icirc;tre; elles
									n'auront plus crainte ni terreur; aucune ne se perdra, oracle
									de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:5-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; je susciterai &agrave; David
									un germe juste; un roi r&eacute;gnera et sera intelligent, exer&ccedil;ant dans
									le pays droit et justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:6-</i></td>
								<td>En ses jours, Juda sera sauv&eacute; et Isra&euml;l habitera en s&eacute;curit&eacute;.
									Voici le nom dont on l'appellera &quot;Yahv&eacute;-notre-Justice.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:7-</i></td>
								<td>Aussi voici venir des jours oracle de Yahv&eacute; o&ugrave; l'on ne dira plus
									: &quot;Yahv&eacute; est vivant, qui a fait monter les Isra&eacute;lites du pays
									d'Egypte&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:8-</i></td>
								<td>mais : &quot;Yahv&eacute; est vivant, qui a fait monter et rentrer la race
									de la maison d'Isra&euml;l du pays du Nord et de tous les pays o&ugrave; il
									les avait dispers&eacute;s, pour qu'ils demeurent sur leur propre sol.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:9-</i></td>
								<td>Sur les proph&egrave;tes. Mon c&#156;ur en moi est bris&eacute;, je tremble de tous
									mes membres. Je suis comme un homme ivre, comme quelqu'un que
									le vin a dompt&eacute;, &agrave; cause de Yahv&eacute; et de ses paroles saintes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:10-</i></td>
								<td>Car le pays est rempli d'adult&egrave;res; oui, &agrave; cause d'une mal&eacute;diction,
									le pays est en deuil et les pacages du d&eacute;sert sont dess&eacute;ch&eacute;s;
									les hommes courent au mal, ils d&eacute;pensent leur force pour l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:11-</i></td>
								<td>Oui, m&ecirc;me le proph&egrave;te et le pr&ecirc;tre sont des impies, jusqu'en ma
									Maison j'ai trouv&eacute; leur iniquit&eacute;, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:12-</i></td>
								<td>Aussi leur voie va se changer pour eux en fondri&egrave;re; engag&eacute;s l&agrave;,
									dans les t&eacute;n&egrave;bres, ils y culbuteront. Car je vais amener sur eux
									un malheur, l'ann&eacute;e de leur ch&acirc;timent, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:13-</i></td>
								<td>Chez les proph&egrave;tes de Samarie, j'ai vu l'insanit&eacute;; ils proph&eacute;tisaient
									au nom de Baal et &eacute;garaient mon peuple Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:14-</i></td>
								<td>Mais chez les proph&egrave;tes de J&eacute;rusalem, j'ai vu l'horreur l'adult&egrave;re,
									l'obstination dans le mensonge, le soutien donn&eacute; aux m&eacute;chants
									pour que nul ne revienne de sa m&eacute;chancet&eacute;. Ils sont tous pour
									moi comme Sodome et ses habitants comme Gomorrhe!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:15-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Sabaot contre les proph&egrave;tes
									Voici, je vais leur faire manger de l'absinthe et leur faire boire
									de l'eau empoisonn&eacute;e, car, venant des proph&egrave;tes de J&eacute;rusalem,
									l'impi&eacute;t&eacute; s'est r&eacute;pandue dans tout le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:16-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot N'&eacute;coutez pas les paroles de ces proph&egrave;tes
									qui vous proph&eacute;tisent; ils vous dupent, ils d&eacute;bitent les visions
									de leur c&#156;ur, rien qui vienne de la bouche de Yahv&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:17-</i></td>
								<td>ils osent dire &agrave; ceux qui me m&eacute;prisent &quot;Yahv&eacute; a parl&eacute;; vous aurez
									la paix!&quot; et &agrave; tous ceux qui suivent l'obstination de leur c&#156;ur
									&quot;Aucun mal ne vous arrivera!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:18-</i></td>
								<td>Mais qui donc a assist&eacute; au conseil de Yahv&eacute; pour voir et entendre
									sa parole? Qui a fait attention &agrave; sa parole et l'a entendue?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:19-</i></td>
								<td>Voici un ouragan de Yahv&eacute;, sa fureur qui &eacute;clate, un ouragan se
									d&eacute;cha&icirc;ne, sur la t&ecirc;te des impies, il fait irruption;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:20-</i></td>
								<td>la col&egrave;re de Yahv&eacute; ne se d&eacute;tournera pas qu'il n'ait accompli et
									r&eacute;alis&eacute; les desseins de son c&#156;ur A la fin des jours, vous comprendrez
									cela clairement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:21-</i></td>
								<td>Je n'ai pas envoy&eacute; ces proph&egrave;tes, et ils courent! Je ne leur ai
									rien dit, et ils proph&eacute;tisent!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:22-</i></td>
								<td>S'ils avaient assist&eacute; &agrave; mon conseil, ils auraient fait entendre
									mes paroles &agrave; mon peuple, ils les auraient fait revenir de leur
									voie mauvaise et de la perversit&eacute; de leurs actions!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:23-</i></td>
								<td>Ne serais-je un Dieu que de pr&egrave;s oracle de Yahv&eacute; de loin ne serais-je
									plus un Dieu?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:24-</i></td>
								<td>Un homme peut-il se terrer dans des lieux cach&eacute;s sans que je le
									voie? oracle de Yahv&eacute; Est-ce que le ciel et la terre je ne les
									remplis pas? Oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:25-</i></td>
								<td>J'ai entendu comment parlent les proph&egrave;tes qui proph&eacute;tisent en
									mon nom le mensonge en disant : &quot;J'ai eu un songe! J'ai eu un
									songe!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:26-</i></td>
								<td>Jusqu'&agrave; quand y aura-t-il au sein des proph&egrave;tes des gens qui proph&eacute;tisent
									le mensonge et annoncent l'imposture de leur c&#156;ur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:27-</i></td>
								<td>Avec les songes qu'ils se racontent l'un &agrave; l'autre, ils s'ing&eacute;nient
									&agrave; faire oublier mon Nom &agrave; mon peuple; ainsi leurs p&egrave;res ont-ils
									oubli&eacute; mon Nom au profit de Baal!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:28-</i></td>
								<td>Le proph&egrave;te qui a eu un songe, qu'il raconte un songe! Et celui
									qui tient de moi une parole, qu'il d&eacute;livre fid&egrave;lement ma parole!
									Qu'ont de commun la paille et le froment? oracle de Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:29-</i></td>
								<td>Ma parole n'est-elle pas comme un feu? oracle de Yahv&eacute; N'est-elle
									pas comme un marteau qui fracasse le roc?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:30-</i></td>
								<td>Aussi vais-je m'en prendre aux proph&egrave;tes oracle de Yahv&eacute; qui se
									d&eacute;robent mutuellement mes paroles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:31-</i></td>
								<td>Je vais m'en prendre aux proph&egrave;tes oracle de Yahv&eacute; qui agitent
									la langue pour &eacute;mettre des oracles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:32-</i></td>
								<td>Je vais m'en prendre &agrave; ceux qui proph&eacute;tisent des songes mensongers
									oracle de Yahv&eacute; qui les racontent et &eacute;garent mon peuple par leurs
									mensonges et leur vantardise. Moi, je ne les ai pas envoy&eacute;s, je
									ne leur ai pas donn&eacute; d'ordres, et ils ne sont d'aucune utilit&eacute;
									&agrave; ce peuple, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:33-</i></td>
								<td>Et quand ce peuple, ou un proph&egrave;te, ou un pr&ecirc;tre, te demandera
									: &quot;Quel est le fardeau de Yahv&eacute;?&quot; Tu leur r&eacute;pondras &quot;C'est vous
									le fardeau, vous dont je vais me d&eacute;lester, oracle de Yahv&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:34-</i></td>
								<td>Et le proph&egrave;te, le pr&ecirc;tre ou celui du peuple qui dira &quot;Fardeau
									de Yahv&eacute;&quot;, je le visiterai cet homme-l&agrave;, ainsi que sa maison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:35-</i></td>
								<td>Ainsi parlerez-vous entre vous, entre fr&egrave;res : &quot;Qu'a r&eacute;pondu Yahv&eacute;?&quot;
									Ou : &quot;Qu'a dit Yahv&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:36-</i></td>
								<td>Mais vous ne mentionnerez plus le &quot;Fardeau de Yahv&eacute;&quot;, car le fardeau
									est pour chacun sa propre parole. Et vous pervertissez les paroles
									du Dieu vivant, Yahv&eacute; Sabaot, notre Dieu!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:37-</i></td>
								<td>Tu parleras ainsi au proph&egrave;te : &quot;Que t'a r&eacute;pondu Yahv&eacute;?&quot; Ou &quot;Qu'a
									dit Yahv&eacute;?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:38-</i></td>
								<td>Mais si vous dites &quot;Fardeau de Yahv&eacute;&quot;, alors, ainsi parle Yahv&eacute;
									: Puisque vous employez cette expression &quot;Fardeau de Yahv&eacute;&quot; alors
									que je vous ai fait avertir de ne plus dire &quot;Fardeau de Yahv&eacute;&quot;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:39-</i></td>
								<td>&agrave; cause de cela je vous soul&egrave;verai et je vous jetterai loin de
									ma face, vous et la Ville que j'avais donn&eacute;e &agrave; vous et &agrave; vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;23:40-</i></td>
								<td>Et je mettrai sur vous un opprobre &eacute;ternel, une confusion &eacute;ternelle
									et inoubliable!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;