<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;24:1-</i></td>
								<td>Voil&agrave; que Yahv&eacute; me fit voir deux corbeilles de figues dispos&eacute;es
									devant le sanctuaire de Yahv&eacute;. C'&eacute;tait apr&egrave;s que Nabuchodonosor,
									roi de Babylone, eut emmen&eacute; captifs, loin de J&eacute;rusalem, J&eacute;konias,
									fils de Joiaqim, roi de Juda, ainsi que les princes de Juda, les
									forgerons et les serruriers, et qu'il les eut amen&eacute;s &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:2-</i></td>
								<td>Une corbeille contenait d'excellentes figues, comme sont les figues
									pr&eacute;coces; l'autre contenait des figues g&acirc;t&eacute;es, si g&acirc;t&eacute;es qu'elles
									en &eacute;taient immangeables.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:3-</i></td>
								<td>Et Yahv&eacute; me dit : &quot;Que vois-tu, J&eacute;r&eacute;mie?&quot; Et je r&eacute;pondis : &quot;Des
									figues. Les bonnes sont excellentes. Les mauvaises sont g&acirc;t&eacute;es,
									si g&acirc;t&eacute;es qu'on ne peut les manger.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:4-</i></td>
								<td>Alors la parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:5-</i></td>
								<td>Ainsi parle Yahv&eacute;, Dieu d'Isra&euml;l. Comme &agrave; ces bonnes figues, ainsi
									je veux m'int&eacute;resser pour leur bien aux exil&eacute;s de Juda, que j'ai
									envoy&eacute;s de ce lieu au pays des Chald&eacute;ens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:6-</i></td>
								<td>Je veux fixer les yeux sur eux pour leur bien, les faire revenir
									en ce pays, les reconstruire au lieu de les d&eacute;molir, les planter
									au lieu de les arracher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:7-</i></td>
								<td>Je leur donnerai un c&#156;ur pour conna&icirc;tre que je suis Yahv&eacute;. Ils
									seront mon peuple et moi je serai leur Dieu, car ils reviendront
									&agrave; moi de tout leur c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:8-</i></td>
								<td>Mais comme on traite les mauvaises figues, si g&acirc;t&eacute;es qu'elles
									en sont immangeables oui, ainsi parle Yahv&eacute; ainsi traiterai-je
									S&eacute;d&eacute;cias, roi de Juda, ses princes et le reste de J&eacute;rusalem :
									ceux qui sont rest&eacute;s dans ce pays comme ceux qui habitent au pays
									d'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:9-</i></td>
								<td>J'en ferai un objet d'horreur, une calamit&eacute; pour tous les royaumes
									de la terre; un opprobre, une fable, une ris&eacute;e, une mal&eacute;diction
									en tous lieux o&ugrave; je les chasserai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;24:10-</i></td>
								<td>Et j'enverrai contre eux l'&eacute;p&eacute;e, la famine et la peste jusqu'&agrave;
									ce qu'ils aient disparu du sol que j'avais donn&eacute; &agrave; eux et &agrave; leurs
									p&egrave;res.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;