<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;25:1-</i></td>
								<td>Parole concernant tout le peuple de Juda, qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie
									la quatri&egrave;me ann&eacute;e de Joiaqim, fils de Josias, roi de Juda c'est-&agrave;-dire
									la premi&egrave;re ann&eacute;e de Nabuchodonosor, roi de Babylone .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:2-</i></td>
								<td>Le proph&egrave;te J&eacute;r&eacute;mie la pronon&ccedil;a devant tout le peuple de Juda
									et tous les habitants de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:3-</i></td>
								<td>Depuis la treizi&egrave;me ann&eacute;e de Josias, fils d'Amon, roi de Juda,
									jusqu'&agrave; aujourd'hui, voici 23 ans que la parole de Yahv&eacute; m'est
									adress&eacute;e et que, sans me lasser, je vous parle mais vous n'avez
									pas &eacute;cout&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:4-</i></td>
								<td>De plus Yahv&eacute;, sans se lasser, vous a envoy&eacute; tous ses serviteurs
									les proph&egrave;tes, mais vous n'avez pas &eacute;cout&eacute; ni pr&ecirc;t&eacute; l'oreille
									pour entendre .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:5-</i></td>
								<td>Cette parole &eacute;tait : Revenez donc chacun de votre voie mauvaise
									et de la perversit&eacute; de vos actions; alors vous habiterez sur le
									sol que Yahv&eacute; vous a donn&eacute;, &agrave; vous et &agrave; vos p&egrave;res, depuis toujours
									jusqu'&agrave; toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:6-</i></td>
								<td>Et n'allez pas suivre d'autres dieux pour les servir et vous prosterner
									devant eux; ne m'irritez pas par les &#156;uvres de vos mains, et alors
									je ne vous ferai aucun mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:7-</i></td>
								<td>Mais vous ne m'avez pas &eacute;cout&eacute; oracle de Yahv&eacute;! en sorte que vous
									m'avez irrit&eacute; par les &#156;uvres de vos mains pour votre malheur .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:8-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Sabaot : Puisque vous n'avez
									pas &eacute;cout&eacute; mes paroles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:9-</i></td>
								<td>voici que j'envoie chercher toutes les familles du Nord oracle
									de Yahv&eacute;! autour de Nabuchodonosor roi de Babylone, mon serviteur
									et je les am&egrave;nerai contre ce pays et ses habitants et contre toutes
									ces nations d'alentour ; je les frapperai d'anath&egrave;me et en ferai
									un objet de stupeur, une ris&eacute;e, des ruines pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:10-</i></td>
								<td>Je ferai dispara&icirc;tre chez eux les cris de joie et d'all&eacute;gresse,
									les appels du fianc&eacute; et de la fianc&eacute;e, le bruit des deux meules
									et la lumi&egrave;re de la lampe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:11-</i></td>
								<td>Tout ce pays sera r&eacute;duit en ruine et en d&eacute;solation, et ces nations
									seront asservies au roi de Babylone pendant 70 ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:12-</i></td>
								<td>Mais quand seront accomplis les 70 ans, je visiterai le roi de
									Babylone et cette nation oracle de Yahv&eacute; &agrave; cause de leur crime,
									ainsi que le pays des Chald&eacute;ens, pour en faire une d&eacute;solation
									&eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:13-</i></td>
								<td>Je ferai s'accomplir contre ce pays toutes les paroles que j'ai
									prononc&eacute;es contre lui, tout ce qui est &eacute;crit dans ce livre. Ce
									qu'a proph&eacute;tis&eacute; J&eacute;r&eacute;mie contre toutes les nations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:14-</i></td>
								<td>Car elles aussi seront asservies &agrave; des nations puissantes et &agrave;
									de grands rois, et je leur rendrai selon leurs actes et selon
									l'&#156;uvre de leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:15-</i></td>
								<td>Car Yahv&eacute;, Dieu d'Isra&euml;l, me parla ainsi : Prends de ma main cette
									coupe de vin de col&egrave;re et fais-la boire &agrave; toutes les nations vers
									lesquelles je vais t'envoyer;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:16-</i></td>
								<td>elles boiront, chancelleront et deviendront folles, &agrave; cause de
									l'&eacute;p&eacute;e que je vais envoyer au milieu d'elles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:17-</i></td>
								<td>Je pris la coupe de la main de Yahv&eacute; et la fis boire &agrave; toutes
									les nations vers lesquelles Yahv&eacute; m'avait envoy&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:18-</i></td>
								<td>J&eacute;rusalem et les villes de Juda, ses rois et ses princes, pour
									en faire une ruine, un objet de stupeur, une ris&eacute;e et une mal&eacute;diction,
									comme aujourd'hui m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:19-</i></td>
								<td>Pharaon, roi d'Egypte, avec ses serviteurs, ses princes et tout
									son peuple,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:20-</i></td>
								<td>ainsi que tout le ramassis des &eacute;trangers tous les rois du pays
									de U&ccedil; ; tous les rois du pays des Philistins, Ashqel&ocirc;n, Gaza,
									Eqr&ocirc;n et ce qui reste encore d'Ashdod;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:21-</i></td>
								<td>Edom, Moab et les fils d'Ammon;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:22-</i></td>
								<td>tous les rois de Tyr, tous les rois de Sidon, les rois de l'&icirc;le
									qui est au-del&agrave; de la mer;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:23-</i></td>
								<td>Ded&acirc;n, T&eacute;ma, Buz, tous les hommes aux tempes ras&eacute;es,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:24-</i></td>
								<td>tous les rois de l'Arabie et tous les rois du ramassis des &eacute;trangers
									qui habitent le d&eacute;sert.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:25-</i></td>
								<td>Tous les rois de Zimri , tous les rois d'Elam et tous les rois
									de M&eacute;die;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:26-</i></td>
								<td>tous les rois du Nord, proches ou lointains, l'un apr&egrave;s l'autre,
									et tous les royaumes qui sont sur la terre. Quant au roi de Sh&eacute;shak,
									il boira apr&egrave;s eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:27-</i></td>
								<td>Tu leur diras : Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l Buvez!
									Enivrez-vous! Vomissez! Tombez sans pouvoir vous relever, devant
									l'&eacute;p&eacute;e que je vais envoyer au milieu de vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:28-</i></td>
								<td>Si jamais ils refusent d'accepter de ta main la coupe &agrave; boire,
									tu leur diras : Ainsi parle Yahv&eacute; Sabaot. Vous boirez!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:29-</i></td>
								<td>Car voici : c'est par la ville qui porte mon nom que j'inaugure
									le malheur, et vous seriez &eacute;pargn&eacute;s? Non! vous ne serez pas &eacute;pargn&eacute;s,
									car j'appelle moi-m&ecirc;me l'&eacute;p&eacute;e contre tous les habitants de la
									terre, oracle de Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:30-</i></td>
								<td>Et toi, tu leur annonceras toutes ces paroles, tu leur diras Yahv&eacute;
									rugit d'en haut, de sa demeure sainte il &eacute;l&egrave;ve la voix, il rugit
									avec vigueur contre son pacage, il pousse le cri des fouleurs
									&agrave; la cuve contre tous les habitants de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:31-</i></td>
								<td>Le tumulte en parvient jusqu'au bout de la terre. Car Yahv&eacute; ouvre
									le proc&egrave;s des nations, il institue le jugement de toute chair;
									les impies, il les livre &agrave; l'&eacute;p&eacute;e, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:32-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Voici : le malheur s'&eacute;tend de nation
									en nation, un grand ouragan s'&eacute;l&egrave;ve des extr&eacute;mit&eacute;s de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:33-</i></td>
								<td>Il y aura des victimes de Yahv&eacute; en ce jour-l&agrave;, d'un bout de la
									terre &agrave; l'autre; on ne les pleurera pas, on ne les ramassera pas,
									on ne les enterrera pas. Ils resteront sur le sol en guise de
									fumier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:34-</i></td>
								<td>Hurlez, pasteurs, criez, roulez-vous &agrave; terre, chefs du troupeau,
									car vos jours sont &agrave; point pour le massacre et pour votre dispersion,
									vous tomberez comme un vase de choix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:35-</i></td>
								<td>Plus de refuge pour les pasteurs, ni d'&eacute;vasion pour les chefs
									du troupeau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:36-</i></td>
								<td>Clameur des pasteurs, hurlement des chefs du troupeau! Car Yahv&eacute;
									a d&eacute;vast&eacute; leur pacage,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:37-</i></td>
								<td>les paisibles p&acirc;turages sont r&eacute;duits au silence &agrave; cause de l'ardente
									col&egrave;re de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;25:38-</i></td>
								<td>Le lion a quitt&eacute; son repaire et leur pays est devenu un objet
									de stupeur, &agrave; cause de l'ardeur d&eacute;vastatrice, &agrave; cause de l'ardeur
									de sa col&egrave;re.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;