<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;26:1-</i></td>
								<td>Au d&eacute;but du r&egrave;gne de Joiaqim, fils de Josias, roi de Juda, cette
									parole fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:2-</i></td>
								<td>Ainsi parle Yahv&eacute;. Tiens-toi dans la cour du Temple de Yahv&eacute;.
									Contre tous ceux des villes qui viennent se prosterner dans le
									Temple de Yahv&eacute; tu diras toutes les paroles que je t'ai ordonn&eacute;
									de leur dire; ne retranche pas un mot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:3-</i></td>
								<td>Peut-&ecirc;tre &eacute;couteront-ils et se d&eacute;tourneront-ils chacun de sa voie
									perverse : alors je me repentirai du malheur que je suis en train
									de m&eacute;diter contre eux pour la perversit&eacute; de leurs actes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:4-</i></td>
								<td>Tu leur diras : Ainsi parle Yahv&eacute;. Si vous ne m'&eacute;coutez pas pour
									suivre ma Loi que j'ai plac&eacute;e devant vous,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:5-</i></td>
								<td>pour &ecirc;tre attentifs aux paroles de mes serviteurs les proph&egrave;tes,
									que je vous envoie sans me lasser mais que vous n'avez pas &eacute;cout&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:6-</i></td>
								<td>je traiterai ce Temple comme Silo et je ferai de cette ville une
									mal&eacute;diction pour toutes les nations de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:7-</i></td>
								<td>Pr&ecirc;tres, proph&egrave;tes et peuple entier entendirent J&eacute;r&eacute;mie prononcer
									ces paroles dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:8-</i></td>
								<td>Et quand J&eacute;r&eacute;mie eut fini de prononcer tout ce que Yahv&eacute; lui avait
									ordonn&eacute; de dire &agrave; tout le peuple, pr&ecirc;tres, proph&egrave;tes et peuple
									entier se saisirent de lui en disant : &quot;Tu vas mourir!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:9-</i></td>
								<td>Pourquoi as-tu fait au nom de Yahv&eacute; cette proph&eacute;tie : Ce Temple
									deviendra comme Silo et cette ville sera une ruine, inhabit&eacute;e?&quot;
									Et tout le peuple s'attroupa autour de J&eacute;r&eacute;mie au Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:10-</i></td>
								<td>Apprenant ces &eacute;v&eacute;nements, les princes de Juda mont&egrave;rent du palais
									royal au Temple de Yahv&eacute; et si&eacute;g&egrave;rent &agrave; l'entr&eacute;e de la porte Neuve
									du Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:11-</i></td>
								<td>Alors pr&ecirc;tres et proph&egrave;tes dirent aux princes et &agrave; tout le peuple
									: &quot;C'est la mort que m&eacute;rite cet homme, car il a proph&eacute;tis&eacute; contre
									cette ville, ainsi que vous l'avez entendu de vos oreilles!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:12-</i></td>
								<td>Mais J&eacute;r&eacute;mie r&eacute;pondit &agrave; tous les princes et &agrave; &quot;tout le peuple
									C'est Yahv&eacute; qui m'a envoy&eacute; proph&eacute;tiser contre le Temple et contre
									cette ville en pronon&ccedil;ant toutes les paroles que vous avez entendues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:13-</i></td>
								<td>Maintenant donc, am&eacute;liorez vos voies et vos &#156;uvres, soyez attentifs
									&agrave; l'appel de Yahv&eacute; votre Dieu; alors ils se repentira du malheur
									qu'il a prononc&eacute; contre vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:14-</i></td>
								<td>Pour moi, me voici entre vos mains. Faites de moi ce qui vous
									semble bon et juste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:15-</i></td>
								<td>Mais sachez bien que si vous me faites mourir, c'est du sang innocent
									que vous mettrez sur vous, sur cette ville et sur ses habitants.
									Car Yahv&eacute; m'a bel et bien envoy&eacute; vers vous, pour prononcer &agrave; vos
									oreilles toutes ces paroles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:16-</i></td>
								<td>Alors les princes et le peuple entier dirent aux pr&ecirc;tres et aux
									proph&egrave;tes : &quot;Cet homme ne m&eacute;rite pas la mort puisqu'il nous a
									parl&eacute; au nom de Yahv&eacute; notre Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:17-</i></td>
								<td>Et quelques-uns des anciens du pays se lev&egrave;rent pour dire &agrave; tout
									le peuple assembl&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:18-</i></td>
								<td>&quot;Mich&eacute;e de Mor&eacute;sh&egrave;t, qui proph&eacute;tisait aux jours d'Ez&eacute;chias, roi
									de Juda, a bien dit &agrave; tout le peuple de Juda : Ainsi parle Yahv&eacute;
									Sabaot Sion sera une terre de labour, J&eacute;rusalem un amoncellement
									de pierres et la montagne du Temple une hauteur bois&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:19-</i></td>
								<td>Est-ce que pour cela Ez&eacute;chias, roi de Juda, et tout Juda l'ont
									fait mourir? N'ont-ils pas plut&ocirc;t ressenti la crainte de Yahv&eacute;
									et ne l'ont-ils pas implor&eacute;, de telle sorte que Yahv&eacute; se repentit
									du malheur qu'il avait prononc&eacute; contre eux? Et nous, nous nous
									chargerions d'un si grand crime!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:20-</i></td>
								<td>Il y eut encore un homme qui proph&eacute;tisait au nom de Yahv&eacute;; c'&eacute;tait
									Uriyyahu, fils de Shemayahu, originaire de Qiryat-Y&eacute;arim. Il proph&eacute;tisa
									contre cette ville et ce pays dans les m&ecirc;mes termes que J&eacute;r&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:21-</i></td>
								<td>Alors le roi Joiaqim, avec tous ses officiers et ses princes,
									ayant entendu ses paroles, chercha &agrave; le faire mourir. A cette
									nouvelle Uriyyahu eut peur, il prit la fuite et parvint en Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:22-</i></td>
								<td>Mais le roi Joiaqim envoya en Egypte Elnat&acirc;n fils de Akbor, accompagn&eacute;
									de quelques gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:23-</i></td>
								<td>Ils firent sortir Uriyyahu d'Egypte et le conduisirent au roi
									Joiaqim qui le fit frapper de l'&eacute;p&eacute;e et fit jeter son cadavre
									parmi les s&eacute;pultures des gens du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;26:24-</i></td>
								<td>J&eacute;r&eacute;mie, lui, fut prot&eacute;g&eacute; par Ahiqam, fils de Shaph&acirc;n, si bien
									qu'il ne tomba pas aux mains du peuple pour &ecirc;tre mis &agrave; mort.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;