<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;27:1-</i></td>
								<td>Au d&eacute;but du r&egrave;gne de S&eacute;d&eacute;cias, fils de Josias, roi de Juda, cette
									parole fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:2-</i></td>
								<td>Yahv&eacute; me parla ainsi : Fais-toi des cordes et un joug et mets-les
									sur ta nuque.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:3-</i></td>
								<td>Puis envoie-les au roi d'Edom, au roi de Moab, au roi des Ammonites,
									au roi de Tyr et au roi de Sidon, par l'entremise de leurs envoy&eacute;s
									qui sont venus &agrave; J&eacute;rusalem aupr&egrave;s de S&eacute;d&eacute;cias, roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:4-</i></td>
								<td>Charge-les pour leurs ma&icirc;tres de cette commission : &quot;Ainsi parle
									Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Parlez donc ainsi &agrave; vos ma&icirc;tres</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:5-</i></td>
								<td>C'est moi qui ai fait, par ma grande puissance et mon bras &eacute;tendu,
									la terre, l'homme et les b&ecirc;tes qui sont sur la terre; et je les
									donne &agrave; qui bon me semble.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:6-</i></td>
								<td>Or pr&eacute;sentement, j'ai remis tous ces pays aux mains de Nabuchodonosor,
									roi de Babylone, mon serviteur; j'ai mis &agrave; son service m&ecirc;me les
									b&ecirc;tes des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:7-</i></td>
								<td>Toutes les nations le serviront ainsi que son fils et son petit-fils
									jusqu'&agrave; ce que vienne aussi le temps marqu&eacute; pour son pays; alors
									de puissantes nations et de grands rois l'asserviront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:8-</i></td>
								<td>La nation ou le royaume qui ne servira pas Nabuchodonosor, roi
									de Babylone, et n'offrira pas sa nuque au joug du roi de Babylone,
									c'est par l'&eacute;p&eacute;e, la famine et la peste que je visiterai cette
									nation oracle de Yahv&eacute; jusqu'&agrave; ce que je l'aie achev&eacute;e par sa
									main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:9-</i></td>
								<td>Et vous, n'&eacute;coutez pas vos proph&egrave;tes, devins, songe-creux, enchanteurs
									et magiciens qui vous disent : Vous ne serez pas asservis au roi
									de Babylone!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:10-</i></td>
								<td>C'est le mensonge qu'ils vous proph&eacute;tisent; le r&eacute;sultat, c'est
									qu'ils vous feront bannir de votre sol, que je vous chasserai
									et que vous p&eacute;rirez.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:11-</i></td>
								<td>Mais la nation qui offrira sa nuque au joug du roi de Babylone
									et se mettra &agrave; son service, je lui accorderai du repos sur son
									sol oracle de Yahv&eacute; elle le cultivera et y restera.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:12-</i></td>
								<td>Et &agrave; S&eacute;d&eacute;cias, roi de Juda, je parlai exactement de la m&ecirc;me mani&egrave;re;
									je lui dis : &quot;Offrez vos nuques au joug du roi de Babylone; servez-le
									ainsi que son peuple, et vous vivrez.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:13-</i></td>
								<td>Pourquoi tenez-vous &agrave; mourir, toi et ton peuple, par l'&eacute;p&eacute;e, la
									famine et la peste, comme Yahv&eacute; en a menac&eacute; la nation qui ne servira
									pas le roi de Babylone? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:14-</i></td>
								<td>Et n'&eacute;coutez pas les paroles que vous disent les proph&egrave;tes Vous
									ne serez pas asservis au roi de Babylone. C'est le mensonge qu'ils
									vous proph&eacute;tisent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:15-</i></td>
								<td>Car je ne les ai point envoy&eacute;s oracle de Yahv&eacute; c'est le mensonge
									qu'ils vous proph&eacute;tisent en mon nom. Le r&eacute;sultat c'est que je
									vous chasserai et que vous p&eacute;rirez, vous et les proph&egrave;tes qui
									vous proph&eacute;tisent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:16-</i></td>
								<td>Et aux pr&ecirc;tres et &agrave; tout ce peuple, je parlai en ces termes &quot;Ainsi
									parle Yahv&eacute;. N'&eacute;coutez pas les paroles de vos proph&egrave;tes qui vous
									proph&eacute;tisent ainsi : Voici, les ustensiles du Temple de Yahv&eacute;
									vont &ecirc;tre ramen&eacute;s bient&ocirc;t et rapidement de Babylone; c'est le
									mensonge qu'ils vous proph&eacute;tisent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:17-</i></td>
								<td>Ne les &eacute;coutez pas. Servez le roi de Babylone et vous vivrez.
									Pourquoi cette ville deviendrait-elle une ruine? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:18-</i></td>
								<td>S'ils sont proph&egrave;tes, s'ils ont avec eux la parole de Yahv&eacute;, qu'ils
									interc&egrave;dent aupr&egrave;s de Yahv&eacute; Sabaot pour que ne s'en aille pas
									&agrave; Babylone ce qui reste d'ustensiles dans le Temple de Yahv&eacute;,
									dans le palais royal de Juda et &agrave; J&eacute;rusalem!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:19-</i></td>
								<td>Car ainsi parle Yahv&eacute; au sujet des colonnes, de la Mer, des bases
									et des autres ustensiles rest&eacute;s dans cette ville,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:20-</i></td>
								<td>ceux que n'a pas enlev&eacute;s Nabuchodonosor, roi de Babylone, quand
									il emmena en captivit&eacute; de J&eacute;rusalem &agrave; Babylone J&eacute;konias, fils
									de Joiaqim, roi de Juda avec tous les notables de Juda et de J&eacute;rusalem
									.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:21-</i></td>
								<td>Oui, ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l, au sujet des
									ustensiles qui restent dans le Temple de Yahv&eacute;, dans le palais
									royal de Juda et &agrave; J&eacute;rusalem</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;27:22-</i></td>
								<td>ils seront emport&eacute;s &agrave; Babylone o&ugrave; ils resteront jusqu'au jour
									o&ugrave; je les visiterai , oracle de Yahv&eacute;. Alors je les ferai remonter
									et revenir en ce lieu! &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;