<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;28:1-</i></td>
								<td>Cette m&ecirc;me ann&eacute;e, au d&eacute;but du r&egrave;gne de S&eacute;d&eacute;cias, roi de Juda,
									la quatri&egrave;me ann&eacute;e, au cinqui&egrave;me mois, le proph&egrave;te Hananya, fils
									de Azzur, originaire de Gaba&ocirc;n, parla ainsi &agrave; J&eacute;r&eacute;mie dans le
									Temple de Yahv&eacute;, en pr&eacute;sence des pr&ecirc;tres et de tout le peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:2-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. J'ai bris&eacute; le joug
									du roi de Babylone!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:3-</i></td>
								<td>Encore juste deux ans, et je ferai revenir en ce lieu tous les
									ustensiles du Temple de Yahv&eacute; que Nabuchodonosor, roi de Babylone,
									a enlev&eacute;s d'ici pour les emporter &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:4-</i></td>
								<td>De m&ecirc;me J&eacute;konias, fils de Joiaqim, roi de Juda, avec tous les
									d&eacute;port&eacute;s de Juda qui sont all&eacute;s &agrave; Babylone, je les ferai revenir
									ici oracle de Yahv&eacute; car je vais briser le joug du roi de Babylone!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:5-</i></td>
								<td>Alors le proph&egrave;te J&eacute;r&eacute;mie r&eacute;pondit au proph&egrave;te Hananya, devant
									les pr&ecirc;tres et tout le peuple pr&eacute;sents dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:6-</i></td>
								<td>Le proph&egrave;te J&eacute;r&eacute;mie dit : &quot;Amen! Qu'ainsi fasse Yahv&eacute;! Qu'il accomplisse
									les paroles que tu viens de proph&eacute;tiser et fasse revenir de Babylone
									tous les ustensiles du Temple de Yahv&eacute; ainsi que tous les d&eacute;port&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:7-</i></td>
								<td>Cependant, &eacute;coute bien la parole que je vais prononcer &agrave; tes oreilles
									et &agrave; celles de tout le peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:8-</i></td>
								<td>Les proph&egrave;tes qui nous ont pr&eacute;c&eacute;d&eacute;s, toi et moi, depuis bien longtemps,
									ont proph&eacute;tis&eacute;, pour beaucoup de pays et pour des royaumes consid&eacute;rables,
									la guerre, le malheur et la peste;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:9-</i></td>
								<td>le proph&egrave;te qui proph&eacute;tise la paix, c'est quand s'accomplit sa
									parole qu'on le reconna&icirc;t pour un authentique envoy&eacute; de Yahv&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:10-</i></td>
								<td>Alors le proph&egrave;te Hananya enleva le joug de la nuque du proph&egrave;te
									J&eacute;r&eacute;mie et le brisa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:11-</i></td>
								<td>Et Hananya dit, devant tout le peuple : &quot;Ainsi parle Yahv&eacute;. C'est
									de cette fa&ccedil;on que dans juste deux ans je briserai le joug de
									Nabuchodonosor, roi de Babylone, l'enlevant de la nuque de toutes
									les nations.&quot; Et le proph&egrave;te J&eacute;r&eacute;mie s'en alla.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:12-</i></td>
								<td>Or apr&egrave;s que le proph&egrave;te Hananya e&ucirc;t bris&eacute; le joug qu'il avait
									enlev&eacute; de la nuque du proph&egrave;te J&eacute;r&eacute;mie, la parole de Yahv&eacute; fut
									adress&eacute;e &agrave; J&eacute;r&eacute;mie</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:13-</i></td>
								<td>&quot;Va dire &agrave; Hananya : Ainsi parle Yahv&eacute;. Tu brises les jougs de
									bois? Eh bien! Tu va les remplacer par des jougs de fer!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:14-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : C'est un joug
									de fer que je mets sur la nuque de toutes ces nations, pour les
									asservir &agrave; Nabuchodonosor, roi de Babylone. Elles lui seront asservies
									et je lui ai livr&eacute; m&ecirc;me les b&ecirc;tes des champs. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:15-</i></td>
								<td>Et le proph&egrave;te J&eacute;r&eacute;mie dit au proph&egrave;te Hananya : &quot;Ecoute bien,
									Hananya : Yahv&eacute; ne t'a point envoy&eacute; et tu as fait que ce peuple
									se confie au mensonge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:16-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute;. Voici que je te renvoie de
									la face de la terre : cette ann&eacute;e tu mourras car tu as pr&ecirc;ch&eacute;
									la r&eacute;volte contre Yahv&eacute;&quot; .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;28:17-</i></td>
								<td>Et le proph&egrave;te Hananya mourut cette ann&eacute;e m&ecirc;me, au septi&egrave;me mois.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;