<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;29:1-</i></td>
								<td>Voici le texte de la lettre que le proph&egrave;te J&eacute;r&eacute;mie exp&eacute;dia de
									J&eacute;rusalem &agrave; ceux qui restaient des anciens en d&eacute;portation, aux
									pr&ecirc;tres, aux proph&egrave;tes et &agrave; tout le peuple, que Nabuchodonosor
									avait d&eacute;port&eacute;s de J&eacute;rusalem &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:2-</i></td>
								<td>C'&eacute;tait apr&egrave;s que le roi J&eacute;konias eut quitt&eacute; J&eacute;rusalem avec la
									reine-m&egrave;re, les eunuques, les princes de Juda et de J&eacute;rusalem,
									les forgerons et les serruriers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:3-</i></td>
								<td>Elle fut port&eacute;e par El&eacute;asa, fils de Shaph&acirc;n, et Gemarya, fils
									de Hilqiyya, que S&eacute;d&eacute;cias, roi de Juda, avait envoy&eacute;s &agrave; Babylone,
									aupr&egrave;s de Nabuchodonosor, roi de Babylone. La lettre disait</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:4-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l, &agrave; tous les exil&eacute;s,
									d&eacute;port&eacute;s de J&eacute;rusalem &agrave; Babylone</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:5-</i></td>
								<td>B&acirc;tissez des maisons et installez-vous; plantez des jardins et
									mangez leurs fruits;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:6-</i></td>
								<td>prenez femme et engendrez des fils et des filles; choisissez des
									femmes pour vos fils; donnez vos filles en mariage et qu'elles
									enfantent des fils et des filles; multipliez-vous l&agrave;-bas, ne diminuez
									pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:7-</i></td>
								<td>Recherchez la paix pour la ville o&ugrave; je vous ai d&eacute;port&eacute;s; priez
									Yahv&eacute; en sa faveur, car de sa paix d&eacute;pend la v&ocirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:8-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : ne vous laissez
									pas &eacute;garer par les proph&egrave;tes qui sont parmi vous, ni par vos devins,
									n'&eacute;coutez pas les songes que vous faites,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:9-</i></td>
								<td>car c'est pour le mensonge qu'ils vous proph&eacute;tisent en mon Nom.
									Je ne les ai point envoy&eacute;s oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:10-</i></td>
								<td>Car ainsi parle Yahv&eacute; : Quand seront accomplis les 70 ans &agrave; Babylone,
									je vous visiterai et je r&eacute;aliserai pour vous ma promesse de bonheur
									en vous ramenant ici.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:11-</i></td>
								<td>Car je sais, moi, les desseins que je forme pour vous oracle de
									Yahv&eacute; desseins de paix et non de malheur, pour vous donner un
									avenir et une esp&eacute;rance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:12-</i></td>
								<td>Vous m'invoquerez et vous viendrez, vous me prierez et je vous
									&eacute;couterai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:13-</i></td>
								<td>Vous me chercherez et vous me trouverez, car vous me rechercherez
									de tout votre c&#156;ur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:14-</i></td>
								<td>je me laisserai trouver par vous oracle de Yahv&eacute;. Je ram&egrave;nerai
									vos captifs et vous rassemblerai de toutes les nations et de tous
									les lieux o&ugrave; je vous ai chass&eacute;s, oracle de Yahv&eacute;. Je vous ram&egrave;nerai
									en ce lieu d'o&ugrave; je vous ai exil&eacute;s .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:15-</i></td>
								<td>Puisque vous dites : Yahv&eacute; nous a suscit&eacute; des proph&egrave;tes &agrave; Babylone
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:16-</i></td>
								<td>Ainsi parle Yahv&eacute; au sujet du roi qui tr&ocirc;ne sur le si&egrave;ge de David
									et de tout le peuple habitant cette ville, vos fr&egrave;res qui ne vous
									accompagn&egrave;rent pas en d&eacute;portation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:17-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot : Voici que je vais leur envoyer l'&eacute;p&eacute;e,
									la famine et la peste; je les rendrai pareils &agrave; des figues pourries,
									si g&acirc;t&eacute;es qu'on ne peut les manger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:18-</i></td>
								<td>Je les poursuivrai par l'&eacute;p&eacute;e, la famine et la peste. J'en ferai
									un objet d'&eacute;pouvante pour tous les royaumes de la terre, une ex&eacute;cration,
									un objet de stupeur, de d&eacute;rision et de raillerie pour toutes les
									nations o&ugrave; je les aurai chass&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:19-</i></td>
								<td>C'est qu'ils n'ont point &eacute;cout&eacute; mes paroles oracle de Yahv&eacute; bien
									que je leur aie envoy&eacute; sans me lasser mes serviteurs les proph&egrave;tes,
									mais ils ne les ont pas &eacute;cout&eacute;s oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:20-</i></td>
								<td>Quant &agrave; vous, les d&eacute;port&eacute;s, que j'ai envoy&eacute;s de J&eacute;rusalem &agrave; Babylone,
									&eacute;coutez tous la parole de Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:21-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l, au sujet d'Ahab, fils
									de Qolaya, et de Cidqiyyahu, fils de Maas&eacute;ya, qui vous proph&eacute;tisent
									en mon nom des mensonges : Voici, je vais les livrer entre les
									mains de Nabuchodonosor, roi de Babylone, qui les frappera sous
									vos yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:22-</i></td>
								<td>Et l'on pourra tirer de leur sort cette mal&eacute;diction qui aura cours
									chez tous les d&eacute;port&eacute;s jud&eacute;ens pr&eacute;sents &agrave; Babylone : Que Yahv&eacute;
									te traite comme Cidqiyyahu et Ahab, r&ocirc;tis au feu par le roi de
									Babylone!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:23-</i></td>
								<td>C'est qu'ils ont accompli une infamie en Isra&euml;l, ils ont commis
									l'adult&egrave;re avec les femmes de leur prochain, ils ont prononc&eacute;
									en mon nom des paroles de mensonge sans que j'en aie donn&eacute; l'ordre.
									Mais moi, je sais et je t&eacute;moigne, oracle de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:24-</i></td>
								<td>Et &agrave; Shemayahu de Nahlam, tu parleras ainsi</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:25-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Puisque toi, tu as
									envoy&eacute; de ton propre chef &agrave; tout le peuple de J&eacute;rusalem et au
									pr&ecirc;tre Cephanya, fils de Maas&eacute;ya et &agrave; tous les pr&ecirc;tres une lettre
									disant</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:26-</i></td>
								<td>&quot;Yahv&eacute; t'a &eacute;tabli pr&ecirc;tre &agrave; la place du pr&ecirc;tre Yehoyada, pour exercer
									la surveillance dans le Temple de Yahv&eacute;, sur tout exalt&eacute; qui joue
									au proph&egrave;te; tu dois le mettre au carcan et aux fers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:27-</i></td>
								<td>Pourquoi alors n'avoir pas corrig&eacute; J&eacute;r&eacute;mie d'Anatot qui fait le
									proph&egrave;te parmi vous?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:28-</i></td>
								<td>C'est ainsi qu'il a pu nous adresser &agrave; Babylone cette recommandation
									: Ce sera long! B&acirc;tissez des maisons et installez-vous; plantez
									des jardins et mangez leurs fruits.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:29-</i></td>
								<td>Or le pr&ecirc;tre Cephanya avait lu la lettre au proph&egrave;te J&eacute;r&eacute;mie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:30-</i></td>
								<td>La parole de Yahv&eacute; fut donc adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:31-</i></td>
								<td>Envoie ce message &agrave; tous les d&eacute;port&eacute;s : &quot;Ainsi parle Yahv&eacute; au
									sujet de Shemayahu de Nahlam. Puisque Shemayahu vous a proph&eacute;tis&eacute;,
									alors que je ne l'avais pas envoy&eacute;, et qu'il vous a fait vous
									confier au mensonge,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;29:32-</i></td>
								<td>eh bien! ainsi parle Yahv&eacute; : Je vais ch&acirc;tier Shemayahu de Nahlam
									ainsi que sa descendance. Aucun des siens n'habitera au milieu
									de ce peuple pour jouir du bonheur que je veux accorder &agrave; mon
									peuple oracle de Yahv&eacute; car il a pr&ecirc;ch&eacute; la r&eacute;volte contre Yahv&eacute;&quot;
									.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;