<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;3:1-</i></td>
								<td>Si un homme r&eacute;pudie sa femme, et que celle-ci le quitte et appartient
									&agrave; un autre, a-t-il encore le droit de revenir &agrave; elle? N'est-elle
									pas totalement profan&eacute;e, cette terre-l&agrave;? Et toi qui t'es prostitu&eacute;e
									&agrave; de nombreux amants, tu pr&eacute;tends revenir &agrave; moi! Oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:2-</i></td>
								<td>L&egrave;ve les yeux vers les monts chauves et regarde. O&ugrave; ne t'es-tu
									pas livr&eacute;e? Tu &eacute;tais l&agrave;, pour eux, le long des chemins, comme
									l'Arabe au d&eacute;sert. Tu as profan&eacute; le pays par tes prostitutions
									et tes forfaits;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:3-</i></td>
								<td>aussi les pluies furent-elle retenues et l'ond&eacute;e tardive ne vint
									plus. Mais tu conservais un front de prostitu&eacute;e, refusant de rougir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:4-</i></td>
								<td>D&egrave;s maintenant, ne me cries-tu pas : &quot;Mon p&egrave;re! L'ami de ma jeunesse,
									c'est toi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:5-</i></td>
								<td>Gardera-t-il toujours sa rancune, va-t-il &eacute;terniser son courroux?&quot;
									Tu parles ainsi en commettant tes crimes, obstin&eacute;e que tu es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:6-</i></td>
								<td>Yahv&eacute; me dit au temps du roi Josias : As-tu vu ce qu'a fait Isra&euml;l
									la rebelle? Elle se rendait sur toute montagne &eacute;lev&eacute;e, sous tout
									arbre vert, et s'y prostituait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:7-</i></td>
								<td>Je me disais : &quot;Apr&egrave;s avoir fait tout cela, elle reviendra &agrave; moi&quot;;
									mais elle ne revint pas. Juda, sa s&#156;ur perfide, a vu cela.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:8-</i></td>
								<td>Elle a vu aussi que j'ai r&eacute;pudi&eacute; la rebelle Isra&euml;l pour tous ses
									adult&egrave;res et lui ai donn&eacute; son acte de divorce. Or la perfide Juda,
									sa s&#156;ur, n'a pas eu de crainte; elle est all&eacute;e, elle aussi, se
									prostituer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:9-</i></td>
								<td>Et avec sa prostitution &eacute;hont&eacute;e, elle a profan&eacute; le pays; elle
									a commis l'adult&egrave;re avec la pierre et le bois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:10-</i></td>
								<td>En plus de tout cela, Juda, sa s&#156;ur perfide, n'est pas revenue
									&agrave; moi de tout son c&#156;ur, mais avec imposture, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:11-</i></td>
								<td>Et Yahv&eacute; me dit : Isra&euml;l la rebelle est juste, compar&eacute;e &agrave; Juda
									la perfide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:12-</i></td>
								<td>Va donc crier ces paroles du c&ocirc;t&eacute; du Nord; tu diras Reviens, rebelle
									Isra&euml;l, oracle de Yahv&eacute;. Je n'aurai plus pour vous un visage s&eacute;v&egrave;re,
									car je suis mis&eacute;ricordieux oracle de Yahv&eacute; je ne garde pas toujours
									ma rancune.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:13-</i></td>
								<td>Reconnais seulement ta faute tu t'es r&eacute;volt&eacute;e contre Yahv&eacute; ton
									Dieu, tu as couru en tous sens vers les Etrangers, sous tout arbre
									vert, et vous n'avez pas &eacute;cout&eacute; ma voix, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:14-</i></td>
								<td>Revenez, fils rebelles oracle de Yahv&eacute; car c'est moi votre Ma&icirc;tre.
									Je vous prendrai, un d'une ville, deux d'une famille, pour vous
									amener &agrave; Sion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:15-</i></td>
								<td>Je vous donnerai des pasteurs selon mon c&#156;ur, qui vous pa&icirc;tront
									avec intelligence et prudence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:16-</i></td>
								<td>Et quand vous vous serez multipli&eacute;s et que vous aurez fructifi&eacute;
									dans le pays, en ces jours-l&agrave; oracle de Yahv&eacute; on ne dira plus
									: &quot;Arche de l'alliance de Yahv&eacute;&quot;; on n'y pensera plus, on ne s'en
									souviendra plus, on ne s'en pr&eacute;occupera plus, on n'en construira
									plus d'autre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:17-</i></td>
								<td>En ce temps-l&agrave;, on appellera J&eacute;rusalem : &quot;Tr&ocirc;ne de Yahv&eacute;&quot;; toutes
									les nations convergeront vers elle, vers le nom de Yahv&eacute;, &agrave; J&eacute;rusalem,
									et elles ne suivront plus l'obstination de leur c&#156;ur mauvais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:18-</i></td>
								<td>En ces jours-l&agrave;, la maison de Juda ira vers la maison d'Isra&euml;l;
									ensemble elles viendront du pays du Nord, vers le pays que j'ai
									donn&eacute; en h&eacute;ritage &agrave; vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:19-</i></td>
								<td>Et moi qui m'&eacute;tais dit Comment te placerai-je au rang des fils?
									Je te donnerai une terre de d&eacute;lices, l'h&eacute;ritage le plus pr&eacute;cieux
									d'entre les nations. Je me disais : Vous m'appellerez &quot;Mon P&egrave;re&quot;
									et vous ne vous s&eacute;parerez pas de moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:20-</i></td>
								<td>Mais comme une femme qui trahit son compagnon, ainsi m'avez-vous
									trahi, maison d'Isra&euml;l, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:21-</i></td>
								<td>Sur les monts chauves, un cri s'est fait entendre pleurs et supplications
									des enfants d'Isra&euml;l; car ils ont gauchi leur voie, oubli&eacute; Yahv&eacute;
									leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:22-</i></td>
								<td>Revenez, fils rebelles, je veux gu&eacute;rir vos r&eacute;bellions! Nous voici,
									nous venons &agrave; toi, car tu es Yahv&eacute; notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:23-</i></td>
								<td>En v&eacute;rit&eacute;, les collines ne sont que duperie, ainsi que le tumulte
									des montagnes. En v&eacute;rit&eacute;, c'est en Yahv&eacute; notre Dieu qu'est le
									salut d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:24-</i></td>
								<td>La Honte a d&eacute;vor&eacute; le travail de nos p&egrave;res depuis notre jeunesse,
									leur petit et leur gros b&eacute;tail, leurs fils et leurs filles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;3:25-</i></td>
								<td>Couchons-nous dans notre honte, que nous couvre notre confusion!
									Car contre Yahv&eacute; notre Dieu, nous avons p&eacute;ch&eacute;, nous et nos p&egrave;res,
									depuis notre jeunesse jusqu'&agrave; ce jour m&ecirc;me, et nous n'avons pas
									&eacute;cout&eacute; la voix de Yahv&eacute; notre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;