<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;30:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute; en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:2-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l. Ecris pour toi dans un livre
									toutes les paroles que je t'ai adress&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:3-</i></td>
								<td>Car voici venir des jours oracle de Yahv&eacute; o&ugrave; je ram&egrave;nerai les
									captifs de mon peuple Isra&euml;l et Juda , dit Yahv&eacute;, je les ferai
									revenir au pays que j'ai donn&eacute; &agrave; leurs p&egrave;res et ils en prendront
									possession.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:4-</i></td>
								<td>Voici les paroles qu'a prononc&eacute;es Yahv&eacute; &agrave; l'adresse d'Isra&euml;l et
									de Juda </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:5-</i></td>
								<td>Ainsi parle Yahv&eacute; Nous avons per&ccedil;u un cri d'effroi, c'est la terreur,
									non la paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:6-</i></td>
								<td>Interrogez donc et regardez. Est-ce qu'un m&acirc;le enfante? Pourquoi
									vois-je tout homme les mains sur les reins comme celle qui enfante?
									Pourquoi tous les visages sont-ils devenus livides?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:7-</i></td>
								<td>Malheur! C'est le grand jour! Il n'a pas son pareil! Temps de
									d&eacute;tresse pour Jacob, mais dont il sera sauv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:8-</i></td>
								<td>Ce jour-l&agrave; oracle de Yahv&eacute; Sabaot je briserai le joug qui p&egrave;se
									sur ta nuque et je romprai tes cha&icirc;nes. Alors les &eacute;trangers ne
									t'asserviront plus,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:9-</i></td>
								<td>mais Isra&euml;l et Juda serviront Yahv&eacute; leur Dieu et David leur roi
									que je vais leur susciter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:10-</i></td>
								<td>Toi donc, ne crains pas, mon serviteur Jacob oracle de Yahv&eacute; ne
									sois pas terrifi&eacute;, Isra&euml;l. Car voici que je vais te sauver des
									terres lointaines et tes descendants du pays de leur captivit&eacute;.
									Jacob reviendra et sera paisible, tranquille, sans personne qui
									l'inqui&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:11-</i></td>
								<td>Car je suis avec toi pour te sauver oracle de Yahv&eacute; je vais en
									finir avec toutes les nations o&ugrave; je t'ai dispers&eacute;; avec toi je
									ne veux pas en finir, mais te ch&acirc;tier selon le droit, ne te laissant
									pas impuni.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:12-</i></td>
								<td>Oui, ainsi parle Yahv&eacute;. Incurable est ta blessure, ingu&eacute;rissable
									ta plaie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:13-</i></td>
								<td>Personne pour plaider ta cause; pour un ulc&egrave;re, il y a des rem&egrave;des,
									pour toi, pas de gu&eacute;rison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:14-</i></td>
								<td>Tous tes amants t'ont oubli&eacute;e, ils ne te recherchent plus! Oui,
									je t'ai frapp&eacute;e comme frappe un ennemi, d'un rude ch&acirc;timent pour
									ta faute si grande, tes p&eacute;ch&eacute;s si nombreux .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:15-</i></td>
								<td>Pourquoi crier &agrave; cause de ta blessure? Incurable est ton mal!
									C'est pour ta faute si grande, pour tes p&eacute;ch&eacute;s si nombreux, que
									je t'ai ainsi trait&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:16-</i></td>
								<td>Mais tous ceux qui te d&eacute;voraient seront d&eacute;vor&eacute;s, tous tes adversaires,
									absolument tous, iront en captivit&eacute;, ceux qui te d&eacute;pouillaient
									seront d&eacute;pouill&eacute;s, et tous ceux qui te pillaient seront livr&eacute;s
									au pillage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:17-</i></td>
								<td>Car je vais te porter rem&egrave;de, gu&eacute;rir tes plaies oracle de Yahv&eacute;
									toi qu'on appelait : &quot;la R&eacute;pudi&eacute;e&quot;, &quot;Sion dont nul ne prend soin.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:18-</i></td>
								<td>Ainsi parle Yahv&eacute; Voici que je vais r&eacute;tablir les tentes de Jacob,
									je prendrai en piti&eacute; ses habitations; la ville sera reb&acirc;tie sur
									son tell, la maison forte restaur&eacute;e &agrave; sa vraie place.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:19-</i></td>
								<td>Il en sortira l'action de gr&acirc;ces et les cris de joie. Je les multiplierai
									: ils ne diminueront plus. Je les glorifierai : ils ne seront
									plus abaiss&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:20-</i></td>
								<td>Ses fils seront comme jadis, son assembl&eacute;e devant moi sera stable,
									je ch&acirc;tierai tous ses oppresseurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:21-</i></td>
								<td>Son chef sera issu de lui, son souverain sortira de ses rangs.
									Je lui donnerai audience et il s'approchera de moi; qui donc en
									effet aurait l'audace de s'approcher de moi? Oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:22-</i></td>
								<td>Vous serez mon peuple et moi, je serai votre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:23-</i></td>
								<td>Voici l'ouragan de Yahv&eacute;, sa fureur qui &eacute;clate, c'est un ouragan
									qui gronde, sur la t&ecirc;te des impies il fait irruption.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;30:24-</i></td>
								<td>L'ardente col&egrave;re de Yahv&eacute; ne se d&eacute;tournera pas qu'il n'ait accompli
									et r&eacute;alis&eacute; les desseins de son c&#156;ur. A la fin des jours, vous
									comprendrez cela.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;