<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;31:1-</i></td>
								<td>En ce temps-l&agrave; oracle de Yahv&eacute; je serai le Dieu de toutes les
									familles d'Isra&euml;l, et elles seront mon peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:2-</i></td>
								<td>Ainsi parle Yahv&eacute; Il a trouv&eacute; gr&acirc;ce au d&eacute;sert, le peuple &eacute;chapp&eacute;
									&agrave; l'&eacute;p&eacute;e. Isra&euml;l marche vers son repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:3-</i></td>
								<td>De loin Yahv&eacute; m'est apparu D'un amour &eacute;ternel je t'ai aim&eacute;e, aussi
									t'ai-je maintenu ma faveur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:4-</i></td>
								<td>De nouveau je te b&acirc;tirai et tu seras reb&acirc;tie, vierge d'Isra&euml;l.
									De nouveau tu te feras belle, avec tes tambourins, tu sortiras
									au milieu des danses joyeuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:5-</i></td>
								<td>De nouveau tu seras plant&eacute;e de vignes sur les montagnes de Samarie
									ils planteront, les planteurs, et ils cueilleront .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:6-</i></td>
								<td>Oui, ce sera le jour o&ugrave; les veilleurs crieront sur la montagne
									d'Ephra&iuml;m &quot;Debout! Montons &agrave; Sion, vers Yahv&eacute; notre Dieu!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:7-</i></td>
								<td>Car ainsi parle Yahv&eacute; Criez de joie pour Jacob, acclamez la premi&egrave;re
									des nations! Faites-vous entendre! louez! Proclamez &quot;Yahv&eacute; a sauv&eacute;
									son peuple, le reste d'Isra&euml;l!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:8-</i></td>
								<td>Voici que moi je les ram&egrave;ne du pays du Nord, je les rassemble
									des extr&eacute;mit&eacute;s du monde. Parmi eux l'aveugle et le boiteux, la
									femme enceinte et la femme qui enfante, tous ensemble : c'est
									une grande assembl&eacute;e qui revient ici!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:9-</i></td>
								<td>En larmes ils reviennent, dans les supplications je les ram&egrave;ne.
									Je vais les conduire aux cours d'eau, par un chemin tout droit
									o&ugrave; ils ne tr&eacute;bucheront pas. Car je suis un p&egrave;re pour Isra&euml;l et
									Ephra&iuml;m est mon premier-n&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:10-</i></td>
								<td>Nations, &eacute;coutez la parole de Yahv&eacute;! Annoncez-la dans les &icirc;les
									lointaines; dites &quot;Celui qui dispersa Isra&euml;l le rassemble, il
									le garde comme un pasteur son troupeau.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:11-</i></td>
								<td>Car Yahv&eacute; a rachet&eacute; Jacob, il l'a d&eacute;livr&eacute; de la main d'un plus
									fort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:12-</i></td>
								<td>Ils viendront, criant de joie, sur la hauteur de Sion, ils afflueront
									vers les biens de Yahv&eacute; le bl&eacute;, le vin et l'huile, les brebis
									et les b&#156;ufs; ils seront comme un jardin bien arros&eacute;, ils ne languiront
									plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:13-</i></td>
								<td>Alors la vierge prendra joie &agrave; la danse, et, ensemble, les jeunes
									et les vieux; je changerai leur deuil en all&eacute;gresse, je les consolerai,
									je les r&eacute;jouirai apr&egrave;s leurs peines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:14-</i></td>
								<td>Je fournirai aux pr&ecirc;tres abondance de graisse et mon peuple sera
									rassasi&eacute; de mes biens, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:15-</i></td>
								<td>Ainsi parle Yahv&eacute; A Rama, une voix se fait entendre, une plainte
									am&egrave;re; c'est Rachel qui pleure ses fils. Elle ne veut pas &ecirc;tre
									consol&eacute;e pour ses fils, car ils ne sont plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:16-</i></td>
								<td>Ainsi parle Yahv&eacute; Cesse ta plainte, s&egrave;che tes yeux! Car il est
									une compensation pour ta peine oracle de Yahv&eacute; ils vont revenir
									du pays ennemi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:17-</i></td>
								<td>Il y a donc espoir pour ton avenir oracle de Yahv&eacute; ils vont revenir,
									tes fils, sur leur territoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:18-</i></td>
								<td>J'ai bien entendu le g&eacute;missement d'Ephra&iuml;m &quot;Tu m'as corrig&eacute;, j'ai
									subi la correction, comme un jeune taureau non dress&eacute;. Fais-moi
									revenir, que je revienne, car tu es Yahv&eacute;, mon Dieu!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:19-</i></td>
								<td>Car apr&egrave;s m'&ecirc;tre d&eacute;tourn&eacute; je me suis repenti, j'ai compris et
									je me suis frapp&eacute; la poitrine. J'&eacute;tais plein de honte et je rougissais;
									Oui, je portais sur moi l'opprobre de ma jeunesse&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:20-</i></td>
								<td>Ephra&iuml;m est-il donc pour moi un fils si cher, un enfant tellement
									pr&eacute;f&eacute;r&eacute;, que chaque fois que j'en parle je veuille encore me souvenir
									de lui? C'est pour cela que mes entrailles s'&eacute;meuvent pour lui,
									que pour lui d&eacute;borde ma tendresse, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:21-</i></td>
								<td>Dresse-toi des jalons, mets en place des bornes; remarque bien
									la route, la voie o&ugrave; tu as march&eacute;. Reviens, vierge d'Isra&euml;l, reviens
									vers ces villes qui sont tiennes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:22-</i></td>
								<td>Jusques &agrave; quand tourneras-tu de-ci, de-l&agrave;, fille rebelle? Car
									Yahv&eacute; cr&eacute;e du nouveau sur la terre la Femme recherche son Mari.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:23-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. On dira encore cette
									parole au pays de Juda et dans ses villes quand je ram&egrave;nerai leurs
									captifs Que Yahv&eacute; te b&eacute;nisse, toi, demeure de justice, toi, sainte
									montagne!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:24-</i></td>
								<td>Dans ce pays s'installeront Juda et toutes ses villes ensemble,
									les laboureurs et ceux qui conduisent le troupeau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:25-</i></td>
								<td>Car je donnerai l'abondance &agrave; celui qui &eacute;tait &eacute;puis&eacute; et je rassasierai
									tout &ecirc;tre qui languit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:26-</i></td>
								<td>Sur ce, je me suis &eacute;veill&eacute; et je vis que mon sommeil avait &eacute;t&eacute;
									agr&eacute;able.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:27-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; j'ensemencerai la maison
									d'Isra&euml;l et la maison de Juda d'une semence d'hommes et d'une
									semence de b&eacute;tail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:28-</i></td>
								<td>Et de m&ecirc;me que j'ai veill&eacute; sur eux pour arracher, pour renverser,
									pour d&eacute;molir, pour exterminer et pour affliger, de m&ecirc;me je veillerai
									sur eux pour b&acirc;tir et pour planter, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:29-</i></td>
								<td>En ces jours-l&agrave; on ne dira plus Les p&egrave;res ont mang&eacute; des raisins
									verts, et les dents des fils sont agac&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:30-</i></td>
								<td>Mais chacun mourra pour sa propre faute. Tout homme qui aura mang&eacute;
									des raisins verts, ses propres dents seront agac&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:31-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; je conclurai avec la
									maison d'Isra&euml;l et la maison de Juda une alliance nouvelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:32-</i></td>
								<td>Non pas comme l'alliance que j'ai conclue avec leurs p&egrave;res, le
									jour o&ugrave; je les pris par la main pour les faire sortir du pays
									d'Egypte mon alliance qu'eux-m&ecirc;mes ont rompue bien que je fusse
									leur Ma&icirc;tre, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:33-</i></td>
								<td>Mais voici l'alliance que je conclurai avec la maison d'Isra&euml;l
									apr&egrave;s ces jours-l&agrave;, oracle de Yahv&eacute;. Je mettrai ma Loi au fond
									de leur &ecirc;tre et je l'&eacute;crirai sur leur c&#156;ur. Alors je serai leur
									Dieu et eux seront mon peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:34-</i></td>
								<td>Ils n'auront plus &agrave; instruire chacun son prochain, chacun son
									fr&egrave;re, en disant : &quot;Ayez la connaissance de Yahv&eacute;!&quot; Car tous me
									conna&icirc;tront, des plus petits jusqu'aux plus grands oracle de Yahv&eacute;
									parce que je vais pardonner leur crime et ne plus me souvenir
									de leur p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:35-</i></td>
								<td>Ainsi parle Yahv&eacute;, lui qui &eacute;tablit le soleil pour &eacute;clairer le
									jour, commande &agrave; la lune et aux &eacute;toiles pour &eacute;clairer la nuit,
									qui brasse la mer et fait mugir ses flots, lui dont le nom est
									Yahv&eacute; Sabaot</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:36-</i></td>
								<td>Si jamais cet ordre venait &agrave; faillir devant moi oracle de Yahv&eacute;
									alors la race d'Isra&euml;l cesserait aussi d'&ecirc;tre une nation devant
									moi pour toujours!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:37-</i></td>
								<td>Ainsi parle Yahv&eacute; Qu'on parvienne &agrave; mesurer le ciel l&agrave;-haut et
									&agrave; sonder en bas les fondations de la terre, alors moi aussi je
									rejetterai toute la race d'Isra&euml;l pour tout ce qu'ils ont fait,
									oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:38-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; la Ville sera reconstruite
									pour Yahv&eacute;, depuis la tour de Hanan&eacute;el jusqu'&agrave; la porte de l'Angle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:39-</i></td>
								<td>Puis le cordeau &agrave; mesurer sera encore tendu tout droit sur la
									hauteur de Gareb, pour tourner vers Goa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;31:40-</i></td>
								<td>Et toute la vall&eacute;e, avec ses cadavres et sa cendre, et tous les
									terrains attenant au ravin du C&eacute;dron jusqu'&agrave; l'angle de la porte
									des Chevaux, vers l'est, seront consacr&eacute;s &agrave; Yahv&eacute;. Il n'y aura
									plus jamais de destruction ni de d&eacute;molition.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;