<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;32:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, dans la
									dixi&egrave;me ann&eacute;e de S&eacute;d&eacute;cias, roi de Juda, c'est-&agrave;-dire la dix-huiti&egrave;me
									ann&eacute;e de Nabuchodonosor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:2-</i></td>
								<td>L'arm&eacute;e du roi de Babylone assi&eacute;geait alors J&eacute;rusalem, et le proph&egrave;te
									J&eacute;r&eacute;mie se trouvait enferm&eacute; dans la cour de garde, au palais du
									roi de Juda,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:3-</i></td>
								<td>o&ugrave; S&eacute;d&eacute;cias, roi de Juda, l'avait fait enfermer en lui disant
									&quot;Pourquoi proph&eacute;tises-tu en ces termes : Ainsi parle Yahv&eacute;. Voici,
									je vais livrer cette ville aux mains du roi de Babylone pour qu'il
									la prenne;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:4-</i></td>
								<td>S&eacute;d&eacute;cias, roi de Juda, n'&eacute;chappera pas au pouvoir des Chald&eacute;ens,
									mais s&ucirc;rement il sera livr&eacute; aux mains du roi de Babylone et pourra
									l'entretenir face &agrave; face et le regarder les yeux dans les yeux;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:5-</i></td>
								<td>&agrave; Babylone il emm&egrave;nera S&eacute;d&eacute;cias qui y restera jusqu'&agrave; ce que je
									le visite, oracle de Yahv&eacute;. Si vous combattez les Chald&eacute;ens, vous
									ne r&eacute;ussirez pas&quot; .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:6-</i></td>
								<td>Or J&eacute;r&eacute;mie dit : La parole de Yahv&eacute; m'a &eacute;t&eacute; adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:7-</i></td>
								<td>Voici, Hanam&eacute;el, fils de ton oncle Shallum, va venir te trouver
									pour te dire : &quot;Ach&egrave;te mon champ d'Anatot car tu as droit de rachat
									pour l'acqu&eacute;rir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:8-</i></td>
								<td>Mon cousin Hanam&eacute;el vint me trouver selon la parole de Yahv&eacute;,
									dans la cour de garde, et il me dit : &quot;Ach&egrave;te donc mon champ d'Anatot,
									au pays de Benjamin, car tu as droit d'h&eacute;ritage et droit de rachat,
									ach&egrave;te-le.&quot; Je reconnus alors que c'&eacute;tait un ordre de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:9-</i></td>
								<td>J'achetai donc ce champ &agrave; mon cousin Hanam&eacute;el d'Anatot et lui
									pesai l'argent : dix-sept sicles d'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:10-</i></td>
								<td>Je r&eacute;digeai l'acte et le scellai, je pris des t&eacute;moins et je pesai
									l'argent avec une balance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:11-</i></td>
								<td>Puis je pris l'acte d'acquisition, son exemplaire scell&eacute; avec
									les stipulations et les clauses et son exemplaire ouvert,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:12-</i></td>
								<td>et je remis l'acte d'acquisition &agrave; Baruch, fils de N&eacute;riyya, fils
									de Mahs&eacute;ya, en pr&eacute;sence de mon cousin Hanam&eacute;el et des t&eacute;moins
									signataires de l'acte d'acquisition, et en pr&eacute;sence de tous les
									Jud&eacute;ens qui se trouvaient dans la cour de garde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:13-</i></td>
								<td>Devant eux, je donnai cet ordre &agrave; Baruch</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:14-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Prends ces documents,
									cet acte d'acquisition, l'exemplaire scell&eacute; comme la copie ouverte,
									et mets-les dans un vase de terre de fa&ccedil;on qu'ils se conservent
									longtemps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:15-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : On ach&egrave;tera encore
									des maisons, des champs et des vignes en ce pays.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:16-</i></td>
								<td>Apr&egrave;s avoir confi&eacute; l'acte d'acquisition &agrave; Baruch, fils de N&eacute;riyya,
									j'adressai cette pri&egrave;re &agrave; Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:17-</i></td>
								<td>&quot;Ah! Seigneur Yahv&eacute;, voici que tu as fait le ciel et la terre
									par ta grande puissance et ton bras &eacute;tendu. A toi rien n'est impossible!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:18-</i></td>
								<td>Tu fais gr&acirc;ce &agrave; des milliers, mais punis la faute des p&egrave;res, &agrave;
									pleine mesure, sur leurs fils apr&egrave;s eux. O Dieu grand et fort
									dont le nom est Yahv&eacute; Sabaot,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:19-</i></td>
								<td>grand dans tes desseins, puissant dans tes hauts faits, toi dont
									les yeux sont ouverts sur toutes les voies des humains pour rendre
									&agrave; chacun selon sa conduite et d'apr&egrave;s le fruit de ses actes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:20-</i></td>
								<td>Toi qui produisis signes et prodiges au pays d'Egypte, et jusqu'aujourd'hui
									en Isra&euml;l et parmi les hommes. Tu t'es fait un nom, comme on le
									voit aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:21-</i></td>
								<td>Tu fis sortir ton peuple Isra&euml;l du pays d'Egypte par signes et
									prodiges, &agrave; main forte et &agrave; bras &eacute;tendu, et par une grande terreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:22-</i></td>
								<td>Puis tu leur donnas ce pays que tu avais promis par serment &agrave;
									leurs p&egrave;res, pays qui ruisselle de lait et de miel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:23-</i></td>
								<td>Ils vinrent dont et en prirent possession, mais ils n'&eacute;cout&egrave;rent
									pas ta voix et ne march&egrave;rent pas selon ta Loi ils ne pratiqu&egrave;rent
									rien de ce que tu leur avais ordonn&eacute;, alors tu fis venir sur eux
									tout ce malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:24-</i></td>
								<td>Voici que les terrassements pour l'assaut atteignent la ville;
									par l'&eacute;p&eacute;e, la famine et la peste, elle est livr&eacute;e aux mains des
									Chald&eacute;ens qui l'attaquent. Ce que tu as dit arrive, et tu le vois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:25-</i></td>
								<td>Et c'est toi, Seigneur Yahv&eacute; qui me dis : Ach&egrave;te ce champ &agrave; prix
									d'argent et prends des t&eacute;moins, alors que la ville est livr&eacute;e
									aux mains des Chald&eacute;ens!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:26-</i></td>
								<td>Or la parole de Yahv&eacute; me fut adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:27-</i></td>
								<td>Voici, je suis Yahv&eacute;, le Dieu de toute chair; y a-t-il pour moi
									quelque chose d'impossible?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:28-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; : Je vais livrer cette ville
									aux mains des Chald&eacute;ens et aux mains de Nabuchodonosor, roi de
									Babylone, qui la prendra;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:29-</i></td>
								<td>les Chald&eacute;ens qui attaquent cette ville entreront et y mettront
									le feu; ils br&ucirc;leront les maisons sur le toit desquelles on a
									allum&eacute; l'encens pour Baal et r&eacute;pandu des libations en l'honneur
									de dieux &eacute;trangers pour m'irriter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:30-</i></td>
								<td>Car les enfants d'Isra&euml;l et ceux de Juda n'ont fait, depuis leur
									jeunesse, que ce qui est mal &agrave; mes yeux les enfants d'Isra&euml;l,
									en effet, n'ont fait que m'irriter par l'&#156;uvre de leurs mains
									oracle de Yahv&eacute; .</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:31-</i></td>
								<td>Oui, cette ville a &eacute;t&eacute; pour moi un sujet de col&egrave;re et de fureur,
									depuis le jour o&ugrave; on l'a b&acirc;tie jusqu'aujourd'hui; j'en viendrai
									&agrave; l'&ocirc;ter de devant ma face,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:32-</i></td>
								<td>&agrave; cause de tout le mal que les enfants d'Isra&euml;l et les enfants
									de Juda ont commis pour m'irriter, eux, leurs rois, leurs princes,
									leurs pr&ecirc;tres, leurs proph&egrave;tes, les hommes de Juda et les habitants
									de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:33-</i></td>
								<td>Ils ont tourn&eacute; vers moi le dos, non la face, et quand je les instruisais
									avec constance et sans me lasser, aucun ne m'&eacute;coutait pour accueillir
									la le&ccedil;on.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:34-</i></td>
								<td>Ils ont install&eacute; leurs Horreurs dans le Temple qui porte mon nom
									pour le souiller.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:35-</i></td>
								<td>Ils ont construit les hauts lieux de Baal dans la vall&eacute;e de Ben-Hinnom
									pour faire passer par le feu leurs fils et leurs filles en l'honneur
									de Molek ce que je n'avais point ordonn&eacute;, ce &agrave; quoi je n'avais
									jamais song&eacute; : commettre une telle abomination pour faire p&eacute;cher
									Juda!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:36-</i></td>
								<td>C'est pourquoi, maintenant, ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l,
									&agrave; propos de cette ville dont tu viens de dire : &quot;Par l'&eacute;p&eacute;e, la
									famine et la peste, elle est livr&eacute;e au roi de Babylone.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:37-</i></td>
								<td>Moi, je vais les rassembler de tous les pays o&ugrave; je les ai chass&eacute;s
									dans ma col&egrave;re, ma fureur et ma grande indignation; en ce lieu
									je les ram&egrave;nerai et les ferai demeurer en s&eacute;curit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:38-</i></td>
								<td>Alors ils seront mon peuple et moi, je serai leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:39-</i></td>
								<td>Je leur donnerai un seul c&#156;ur et une seule mani&egrave;re d'agir, de
									fa&ccedil;on qu'ils me craignent toujours, pour leur bien et celui de
									leurs enfants apr&egrave;s eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:40-</i></td>
								<td>Je conclurai avec eux une alliance &eacute;ternelle : je ne cesserai
									pas de les suivre pour leur faire du bien et je mettrai ma crainte
									en leur c&#156;ur pour qu'ils ne s'&eacute;cartent plus de moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:41-</i></td>
								<td>Je trouverai ma joie &agrave; leur faire du bien et je les planterai
									solidement en ce pays, de tout mon c&#156;ur et de toute mon &acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:42-</i></td>
								<td>Car ainsi parle Yahv&eacute;. De m&ecirc;me que j'ai amen&eacute; sur ce peuple tout
									cet immense malheur, de m&ecirc;me je leur am&egrave;nerai tout le bien que
									je leur promets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:43-</i></td>
								<td>On ach&egrave;tera des champs en ce pays dont tu dis : &quot;C'est une solitude,
									sans hommes ni b&ecirc;tes, il est livr&eacute; aux mains des Chald&eacute;ens.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;32:44-</i></td>
								<td>On ach&egrave;tera des champs &agrave; prix d'argent, on r&eacute;digera un acte, on
									le scellera et on prendra des t&eacute;moins au pays de Benjamin, aux
									alentours de J&eacute;rusalem, dans les villes de Juda, dans celles de
									la Montagne, du Bas-Pays et du N&eacute;geb. Car je ram&egrave;nerai leurs captifs,
									oracle de Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;