<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;33:1-</i></td>
								<td>Pendant que J&eacute;r&eacute;mie &eacute;tait encore enferm&eacute; dans la cour de garde,
									la parole de Yahv&eacute; lui fut adress&eacute;e une seconde fois en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:2-</i></td>
								<td>Ainsi parle Yahv&eacute; qui a fait la terre, lui donnant forme et stabilit&eacute;
									son nom est Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:3-</i></td>
								<td>Invoque-moi et je te r&eacute;pondrai; je t'annoncerai des choses grandes
									et cach&eacute;es dont tu ne sais rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:4-</i></td>
								<td>Car ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l, au sujet des maisons
									de cette ville et des maisons des rois de Juda, qui vont &ecirc;tre
									d&eacute;truites gr&acirc;ce aux terrassements et &agrave; l'&eacute;p&eacute;e;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:5-</i></td>
								<td>au sujet de ceux qui combattent contre les Chald&eacute;ens pour remplir
									la ville de cadavres, eux que j'ai frapp&eacute;s dans ma col&egrave;re et dans
									ma fureur, eux dont la m&eacute;chancet&eacute; m'a fait me d&eacute;tourner de cette
									ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:6-</i></td>
								<td>Voici que moi, je leur porte rem&egrave;de et gu&eacute;rison; je vais les gu&eacute;rir
									et leur r&eacute;v&eacute;ler une ordonnance de paix et de fid&eacute;lit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:7-</i></td>
								<td>Je ram&egrave;nerai les captifs de Juda et les captifs d'Isra&euml;l, et je
									les r&eacute;tablirai comme avant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:8-</i></td>
								<td>Je les purifierai de toute faute par laquelle ils m'ont offens&eacute;,
									je pardonnerai toutes les fautes par lesquelles ils m'ont offens&eacute;
									et se sont r&eacute;volt&eacute;s contre moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:9-</i></td>
								<td>J&eacute;rusalem deviendra pour moi un nom plein d'all&eacute;gresse, un honneur,
									une splendeur devant toutes les nations du monde quand elles apprendront
									tout le bien que je vais faire, elles seront prises de crainte
									et de tremblement, &agrave; cause de tout le bonheur et de toute la paix
									que je vais lui accorder.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:10-</i></td>
								<td>Ainsi parle Yahv&eacute;. En ce lieu dont vous dites : &quot;C'est une ruine,
									sans hommes ni b&ecirc;tes&quot;, dans les villes de Juda et les rues d&eacute;sol&eacute;es
									de J&eacute;rusalem o&ugrave; il n'y a ni hommes ni b&ecirc;tes, on entendra de nouveau</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:11-</i></td>
								<td>les cris de joie et d'all&eacute;gresse, les appels du fianc&eacute; et de la
									fianc&eacute;e, le chant de ceux qui diront, en apportant au Temple de
									Yahv&eacute; les sacrifices d'actions de gr&acirc;ces : &quot;Rendez gr&acirc;ces &agrave; Yahv&eacute;
									Sabaot car Yahv&eacute; est bon, car &eacute;ternel est son amour!&quot; Car je ram&egrave;nerai
									les captifs du pays comme avant, dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:12-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Il y aura encore dans ce lieu en ruines,
									priv&eacute; d'hommes et de b&ecirc;tes, et dans toutes ses villes, des p&acirc;turages
									o&ugrave; les bergers feront reposer leurs brebis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:13-</i></td>
								<td>Dans les villes de la Montagne, du Bas-Pays et du N&eacute;geb, au pays
									de Benjamin, aux alentours de J&eacute;rusalem et dans les villes de
									Juda, les brebis passeront sous la main de celui qui les compte,
									dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:14-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; j'accomplirai la promesse
									de bonheur que j'ai prononc&eacute;e sur la maison d'Isra&euml;l et sur la
									maison de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:15-</i></td>
								<td>En ces jours-l&agrave;, en ce temps-l&agrave;, je ferai germer pour David un
									germe de justice qui exercera droit et justice dans le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:16-</i></td>
								<td>En ces jours-l&agrave;, Juda sera sauv&eacute; et J&eacute;rusalem habitera en s&eacute;curit&eacute;.
									Voici le nom dont on appellera la Ville &quot;Yahv&eacute;-notre-Justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:17-</i></td>
								<td>Car ainsi parle Yahv&eacute; : Jamais David ne manquera d'un descendant
									qui prenne place sur le tr&ocirc;ne de la maison d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:18-</i></td>
								<td>Et jamais les pr&ecirc;tres l&eacute;vites ne manqueront de descendants qui
									se tiennent devant moi pour offrir l'holocauste, faire fumer l'oblation
									et offrir tous les jours le sacrifice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:19-</i></td>
								<td>Puis la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:20-</i></td>
								<td>Ainsi parle Yahv&eacute;. Si vous pouvez rompre mon alliance avec le
									jour et mon alliance avec la nuit, de sorte que le jour et la
									nuit n'arrivent plus au temps fix&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:21-</i></td>
								<td>mon alliance sera aussi rompue avec David mon serviteur, de sorte
									qu'il n'aura plus de fils r&eacute;gnant sur son tr&ocirc;ne, ainsi qu'avec
									les l&eacute;vites, les pr&ecirc;tres qui assurent mon service.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:22-</i></td>
								<td>Comme l'arm&eacute;e des cieux qui ne peut &ecirc;tre d&eacute;nombr&eacute;e, comme le sable
									de la mer qui ne peut &ecirc;tre compt&eacute;, ainsi multiplierai-je la post&eacute;rit&eacute;
									de David mon serviteur, et les l&eacute;vites qui assurent mon service.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:23-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:24-</i></td>
								<td>N'as-tu pas remarqu&eacute; ce que disent ces gens : &quot;Les deux familles
									qu'avait &eacute;lues Yahv&eacute;, il les a rejet&eacute;es!&quot; Aussi m&eacute;prisent-ils
									mon peuple qui ne leur appara&icirc;t plus comme une nation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:25-</i></td>
								<td>Ainsi parle Yahv&eacute; : Si je n'ai pas cr&eacute;&eacute; le jour et la nuit et
									&eacute;tabli les lois du ciel et de la terre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;33:26-</i></td>
								<td>alors je rejetterai la descendance de Jacob et de David mon serviteur
									et cesserai de prendre parmi ses descendants ceux qui gouverneront
									la post&eacute;rit&eacute; d'Abraham, d'Isaac et de Jacob! Car je vais ramener
									leurs captifs et les prendre en piti&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;