<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;34:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, &agrave; l'&eacute;poque
									o&ugrave; Nabuchodonosor, roi de Babylone, et toute son arm&eacute;e, tous les
									royaumes de la terre soumis &agrave; sa domination et tous les peuples
									&eacute;taient en lutte contre J&eacute;rusalem et contre toutes ses villes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:2-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l : Va! Tu parleras &agrave; S&eacute;d&eacute;cias,
									roi de Juda, et tu lui diras : Ainsi parle Yahv&eacute;. Voici que moi,
									je vais livrer cette ville aux mains du roi de Babylone et il
									l'incendiera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:3-</i></td>
								<td>Et toi, tu n'&eacute;chapperas pas &agrave; sa main, mais tu seras bel et bien
									captur&eacute; et remis entre ses mains. Tu pourras regarder le roi de
									Babylone les yeux dans les yeux et lui pourra te parler face &agrave;
									face. Puis tu iras &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:4-</i></td>
								<td>Toutefois, &eacute;coute la parole de Yahv&eacute;, S&eacute;d&eacute;cias, roi de Juda! Ainsi
									parle Yahv&eacute; &agrave; ton sujet : tu ne mourras pas par l'&eacute;p&eacute;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:5-</i></td>
								<td>c'est en paix que tu mourras. Et comme il y eut des parfums pour
									tes anc&ecirc;tres, les rois de jadis qui furent avant toi, de m&ecirc;me
									on en br&ucirc;lera en ton honneur, et pour toi on r&eacute;citera la lamentation
									: &quot;H&eacute;las! Seigneur!&quot; C'est moi qui le d&eacute;clare, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:6-</i></td>
								<td>Le proph&egrave;te J&eacute;r&eacute;mie rapporta toutes ces paroles &agrave; S&eacute;d&eacute;cias, roi
									de Juda, &agrave; J&eacute;rusalem;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:7-</i></td>
								<td>l'arm&eacute;e du roi de Babylone menait alors le combat contre J&eacute;rusalem
									et contre toutes les villes de Juda qui tenaient encore, &agrave; savoir
									Lakish et Az&eacute;qa, car parmi les villes de Juda, celles-ci restaient
									des places fortes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:8-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, apr&egrave;s que
									le roi S&eacute;d&eacute;cias eut conclu avec tout le peuple de J&eacute;rusalem une
									alliance pour proclamer un affranchissement</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:9-</i></td>
								<td>chacun devait renvoyer libres ses esclaves h&eacute;breux, hommes et
									femmes, personne ne devait plus tenir en servitude un Jud&eacute;en,
									son fr&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:10-</i></td>
								<td>Tous les princes et tout le peuple qui avaient particip&eacute; &agrave; cette
									alliance avaient accept&eacute; de renvoyer libres chacun ses esclaves,
									hommes et femmes, et de ne plus les tenir en servitude; ils avaient
									accept&eacute; et les avaient renvoy&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:11-</i></td>
								<td>Mais apr&egrave;s cela, changeant d'avis, ils avaient repris les esclaves,
									hommes et femmes, qu'ils avaient lib&eacute;r&eacute;s, et les avaient de nouveau
									r&eacute;duits en servitude.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:12-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:13-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l. J'ai conclu avec vos p&egrave;res,
									quand je les tirai du pays d'Egypte, de la maison de servitude,
									une alliance en disant</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:14-</i></td>
								<td>&quot;Au bout de sept ann&eacute;es, chacun de vous lib&eacute;rera son fr&egrave;re h&eacute;breu
									qui se sera vendu &agrave; toi; six ans il sera ton esclave, puis tu
									le renverras libre de chez toi.&quot; Mais vos p&egrave;res ne m'ont pas &eacute;cout&eacute;
									et n'ont pas pr&ecirc;t&eacute; l'oreille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:15-</i></td>
								<td>Or aujourd'hui vous vous &eacute;tiez convertis, vous aviez fait ce qui
									est juste &agrave; mes yeux en proclamant l'affranchissement de votre
									prochain; vous aviez conclu une alliance devant moi, dans le Temple
									qui porte mon nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:16-</i></td>
								<td>Puis vous avez chang&eacute; d'avis et, profanant mon nom, vous avez
									repris chacun votre esclave, homme ou femme, que vous aviez renvoy&eacute;s
									libres de leur personne, et les avez forc&eacute;s &agrave; redevenir vos esclaves.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:17-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute;. Vous ne m'avez pas ob&eacute;i en
									rendant la libert&eacute; chacun &agrave; son fr&egrave;re, chacun &agrave; son prochain.
									Eh bien, moi, je vais rendre la libert&eacute; contre vous oracle de
									Yahv&eacute; &agrave; l'&eacute;p&eacute;e, &agrave; la peste et &agrave; la famine, et faire de vous un
									objet d'&eacute;pouvante pour tous les royaumes de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:18-</i></td>
								<td>Et ces hommes qui ont trahi mon alliance, qui n'ont pas observ&eacute;
									les termes de l'alliance conclue par eux en ma pr&eacute;sence, je vais
									les rendre pareils au veau qu'ils ont coup&eacute; en deux pour passer
									entre ses morceaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:19-</i></td>
								<td>Les princes de Juda et ceux de J&eacute;rusalem, les eunuques, les pr&ecirc;tres
									et tout le peuple du pays, qui sont pass&eacute;s entre les morceaux
									du veau,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:20-</i></td>
								<td>je les livrerai aux mains de leurs ennemis et aux mains de ceux
									qui en veulent &agrave; leur vie : leurs cadavres serviront de nourriture
									aux oiseaux du ciel et aux b&ecirc;tes de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:21-</i></td>
								<td>Je livrerai aussi S&eacute;d&eacute;cias, roi de Juda, et ses princes aux mains
									de leurs ennemis, aux mains de ceux qui en veulent &agrave; leur vie
									et aux mains de l'arm&eacute;e du roi de Babylone qui vient de se replier
									loin de vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;34:22-</i></td>
								<td>Voici, je vais donner un ordre oracle de Yahv&eacute; et les ramener
									vers cette ville pour qu'ils l'attaquent, la prennent et l'incendient.
									Et je ferai des villes de Juda une solitude o&ugrave; personne n'habite.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;