<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;35:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, au temps
									de Joiaqim, fils de Josias, roi de Juda</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:2-</i></td>
								<td>&quot;Va trouver le groupe des R&eacute;kabites, parle avec eux et am&egrave;ne-les
									au Temple de Yahv&eacute;, dans l'une des salles, pour leur offrir du
									vin &agrave; boire.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:3-</i></td>
								<td>Je pris donc Yaazanya, fils de Yirmeyahu, fils de Haba&ccedil;&ccedil;inya,
									ainsi que ses fr&egrave;res et tous ses fils, tout le groupe des R&eacute;kabites;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:4-</i></td>
								<td>je les amenai au Temple de Yahv&eacute;, dans la salle de Ben-Yohan&acirc;n,
									fils de Yigdalyahu, homme de Dieu, celle qui est contigu&egrave; &agrave; la
									salle des princes, au-dessus de celle de Maas&eacute;ya, fils de Shallum,
									gardien du seuil;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:5-</i></td>
								<td>devant les membres du groupe r&eacute;kabite, je mis des amphores pleines
									de vin ainsi que des coupes et je leur dis : &quot;Buvez du vin!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:6-</i></td>
								<td>Mais ils r&eacute;pondirent : &quot;Nous ne buvons pas de vin, car notre anc&ecirc;tre
									Yonadab, fils de R&eacute;kab, nous a donn&eacute; cet ordre : Vous ne boirez
									jamais de vin, ni vous, ni vos fils;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:7-</i></td>
								<td>de m&ecirc;me vous ne devez pas b&acirc;tir de maison, ni faire de semailles,
									ni planter de vigne, ni poss&eacute;der rien de tout cela; mais c'est
									sous des tentes que vous habiterez toute votre vie, afin de vivre
									de longs jours sur le sol o&ugrave; vous s&eacute;journez.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:8-</i></td>
								<td>Nous avons ob&eacute;i &agrave; tout ce que nous a ordonn&eacute; notre anc&ecirc;tre Yonadab,
									fils de R&eacute;kab, ne buvant jamais de vin, nous, nos femmes, nos
									fils et nos filles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:9-</i></td>
								<td>ne b&acirc;tissant pas de maisons d'habitation, ne poss&eacute;dant ni vigne,
									ni champ, ni semailles,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:10-</i></td>
								<td>habitant sous la tente. Nous avons ob&eacute;i et fait tout ce que nous
									a ordonn&eacute; notre anc&ecirc;tre Yonadab.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:11-</i></td>
								<td>Mais quand Nabuchodonosor, roi de Babylone, est mont&eacute; contre ce
									pays, nous nous sommes dit : Venez! Entrons &agrave; J&eacute;rusalem pour &eacute;chapper
									&agrave; l'arm&eacute;e des Chald&eacute;ens et &agrave; celle d'Aram! Et nous avons demeur&eacute;
									dans J&eacute;rusalem.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:12-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:13-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Va dire aux hommes
									de Juda et aux habitants de J&eacute;rusalem : Ne saisirez-vous pas la
									le&ccedil;on, qui est d'ob&eacute;ir &agrave; mes paroles? oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:14-</i></td>
								<td>On a observ&eacute; les paroles de Yonadab, fils de R&eacute;kab; il a d&eacute;fendu
									&agrave; ses fils de boire du vin et jusqu'aujourd'hui ils n'en ont pas
									bu, ob&eacute;issant &agrave; l'ordre de leur anc&ecirc;tre. Et moi qui vous ai parl&eacute;
									sans me lasser et avec insistance, vous ne m'avez pas &eacute;cout&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:15-</i></td>
								<td>Je vous ai envoy&eacute; sans me lasser et &agrave; bien des reprises tous mes
									serviteurs les proph&egrave;tes pour vous dire : Revenez chacun de votre
									voie mauvaise, am&eacute;liorez vos actions, ne suivez pas d'autres dieux
									pour les servir, et vous demeurerez sur le sol que j'ai donn&eacute;
									&agrave; vous et &agrave; vos p&egrave;res. Mais vous n'avez pas pr&ecirc;t&eacute; l'oreille, vous
									ne m'avez pas &eacute;cout&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:16-</i></td>
								<td>Ainsi les descendants de Yonadab, fils de R&eacute;kab, ont observ&eacute; l'ordre
									donn&eacute; par leur anc&ecirc;tre, tandis que ce peuple ne m'a pas &eacute;cout&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:17-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute;, le Dieu Sabaot, le Dieu d'Isra&euml;l.
									Voici, je vais amener sur Juda et sur tous les habitants de J&eacute;rusalem
									tout le malheur dont je les ai menac&eacute;s c'est que je leur ai parl&eacute;
									sans qu'ils m'&eacute;coutent et les ai appel&eacute;s sans qu'ils r&eacute;pondent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:18-</i></td>
								<td>Alors J&eacute;r&eacute;mie dit au groupe r&eacute;kabite : &quot;Ainsi parle Yahv&eacute; Sabaot,
									le Dieu d'Isra&euml;l. Puisque vous avez ob&eacute;i &agrave; l'ordre de votre anc&ecirc;tre
									Yonadab, que vous avez observ&eacute; tous ses ordres et pratiqu&eacute; tout
									ce qu'il vous a ordonn&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;35:19-</i></td>
								<td>eh bien! ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Yonadab,
									fils de R&eacute;kab, ne manquera jamais de quelqu'un qui se tienne en
									ma pr&eacute;sence, pour toujours.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;