<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;36:1-</i></td>
								<td>La quatri&egrave;me ann&eacute;e de Joiaqim, fils de Josias, roi de Juda, la
									parole que voici fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:2-</i></td>
								<td>Prends un rouleau et &eacute;cris dessus toutes les paroles que je t'ai
									adress&eacute;es touchant Isra&euml;l, Juda et toutes les nations, depuis
									le jour o&ugrave; je commen&ccedil;ai &agrave; te parler au temps de Josias jusqu'aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:3-</i></td>
								<td>Peut-&ecirc;tre qu'en entendant tout le mal que j'ai dessein de leur
									faire, ceux de la maison de Juda reviendront chacun de sa voie
									mauvaise; alors je pourrai pardonner leur iniquit&eacute; et leur p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:4-</i></td>
								<td>J&eacute;r&eacute;mie appela Baruch, fils de N&eacute;riyya, qui sous sa dict&eacute;e &eacute;crivit
									sur un rouleau toutes les paroles que Yahv&eacute; avait adress&eacute;es au
									proph&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:5-</i></td>
								<td>Alors J&eacute;r&eacute;mie donna cet ordre &agrave; Baruch : &quot;Je suis emp&ecirc;ch&eacute;, je
									ne peux plus entrer au Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:6-</i></td>
								<td>Mais tu iras, toi, lire au peuple, dans le rouleau que tu as &eacute;crit
									sous ma dict&eacute;e, toutes les paroles de Yahv&eacute;, en son Temple, le
									jour du je&ucirc;ne. De m&ecirc;me tu les liras &agrave; tous les Jud&eacute;ens venus de
									leurs villes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:7-</i></td>
								<td>Peut-&ecirc;tre leur supplication touchera-t-elle Yahv&eacute; et se convertiront-ils
									chacun de sa voie mauvaise; car grande sont la col&egrave;re et la fureur
									dont Yahv&eacute; a menac&eacute; ce peuple.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:8-</i></td>
								<td>Baruch, fils de N&eacute;riyya, observa ponctuellement l'ordre que lui
									avait donn&eacute; le proph&egrave;te J&eacute;r&eacute;mie, de lire dans le livre les paroles
									de Yahv&eacute;, en son Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:9-</i></td>
								<td>La cinqui&egrave;me ann&eacute;e de Joiaqim, fils de Josias, roi de Juda, au
									neuvi&egrave;me mois, on convoqua pour un je&ucirc;ne devant Yahv&eacute; tout le
									peuple de J&eacute;rusalem et tout le peuple qui pourrait y venir de
									toutes les villes de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:10-</i></td>
								<td>Alors Baruch lut dans le livre les paroles de J&eacute;r&eacute;mie; on &eacute;tait
									au Temple de Yahv&eacute;, dans la salle de Gemaryahu, le fils du scribe
									Shaph&acirc;n, dans la cour d'en haut, &agrave; l'entr&eacute;e de la porte Neuve
									du Temple de Yahv&eacute; : tout le peuple pouvait entendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:11-</i></td>
								<td>Or Mikayehu, fils de Gemaryahu, fils de Shaph&acirc;n, ayant &eacute;cout&eacute;
									les paroles de Yahv&eacute; tir&eacute;es du livre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:12-</i></td>
								<td>descendit au palais royal, &agrave; la salle du scribe. L&agrave;, tous les
									princes tenaient s&eacute;ance : Elishama, le scribe; Delayahu, fils
									de Shemayahu; Elnat&acirc;n, fils de Akbor; Gemaryahu, fils de Shaph&acirc;n;
									Cidqiyyahu, fils de Hananyahu, et tous les autres princes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:13-</i></td>
								<td>Mikayehu leur rapporta toutes les paroles qu'il avait entendues
									quand Baruch en faisait lecture aux oreilles du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:14-</i></td>
								<td>Alors, &agrave; l'unanimit&eacute;, les princes envoy&egrave;rent &agrave; Baruch Yehudi,
									fils de Netanyahu, et Sh&eacute;l&eacute;myahu, fils de Kushi, pour lui dire
									: &quot;Ce rouleau dont tu as fait lecture au peuple, prends-le et
									viens!&quot; Baruch, fils de N&eacute;riyya, prit donc le rouleau et arriva
									pr&egrave;s d'eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:15-</i></td>
								<td>Ils lui dirent : &quot;Assieds-toi et donne-nous en lecture.&quot; Et Baruch
									leur en donna lecture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:16-</i></td>
								<td>Apr&egrave;s avoir entendu toutes les paroles, ils se tourn&egrave;rent effray&eacute;s
									l'un vers l'autre et dirent &agrave; Baruch : &quot;Il nous faut absolument
									informer le roi de tout cela.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:17-</i></td>
								<td>Et ils interrog&egrave;rent Baruch : &quot;Apprends-nous comment tu as &eacute;crit
									toutes ces paroles.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:18-</i></td>
								<td>Baruch leur r&eacute;pondit : &quot;J&eacute;r&eacute;mie me les dictait toutes, et moi
									je les &eacute;crivais avec de l'encre sur ce livre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:19-</i></td>
								<td>Les princes dirent alors &agrave; Baruch : &quot;Va-t-en, cache-toi, ainsi
									que J&eacute;r&eacute;mie : que nul ne sache o&ugrave; vous &ecirc;tes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:20-</i></td>
								<td>Puis ils se rendirent chez le roi, &agrave; la cour du palais, laissant
									le rouleau en d&eacute;p&ocirc;t dans la salle du scribe Elishama. Et ils inform&egrave;rent
									le roi de toute cette affaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:21-</i></td>
								<td>Le roi envoya Yehudi chercher le rouleau; celui-ci l'apporta de
									la salle du scribe Elishama et en fit lecture devant le roi et
									devant tous les princes, debout autour du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:22-</i></td>
								<td>Le roi &eacute;tait assis dans ses appartements d'hiver on &eacute;tait au neuvi&egrave;me
									mois et le feu d'un brasero br&ucirc;lait devant lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:23-</i></td>
								<td>Chaque fois que Yehudi avait lu trois ou quatre colonnes, le roi
									les lac&eacute;rait avec le canif du scribe et les jetait au feu sur
									le brasero, jusqu'&agrave; ce que le rouleau entier f&ucirc;t consum&eacute; dans
									le feu du brasero.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:24-</i></td>
								<td>Mais ni le roi ni aucun de ses serviteurs, &agrave; entendre toutes ces
									paroles, ne furent effray&eacute;s ni ne d&eacute;chir&egrave;rent leurs v&ecirc;tements;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:25-</i></td>
								<td>et pourtant Elnat&acirc;n, Delayahu et Gemaryahu avaient insist&eacute; aupr&egrave;s
									du roi pour qu'il ne br&ucirc;l&acirc;t pas le rouleau; mais il ne les &eacute;couta
									pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:26-</i></td>
								<td>Et il ordonna &agrave; Yerahm&eacute;el, fils du roi, &agrave; Serayahu, fils de Azriel,
									et &agrave; Sh&eacute;l&eacute;myahu, fils de Abd&eacute;el, de saisir Baruch, le scribe,
									et J&eacute;r&eacute;mie, le proph&egrave;te. Mais Yahv&eacute; les avait cach&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:27-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie, apr&egrave;s que le
									roi eut br&ucirc;l&eacute; le rouleau avec les paroles qu'avait &eacute;crites Baruch
									sous la dict&eacute;e de J&eacute;r&eacute;mie</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:28-</i></td>
								<td>&quot;Prends un autre rouleau; &eacute;cris dessus toutes les paroles qui
									figuraient d&eacute;j&agrave; dans le premier rouleau br&ucirc;l&eacute; par Joiaqim, roi
									de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:29-</i></td>
								<td>Et contre Joiaqim, roi de Juda, tu diras : Ainsi parle Yahv&eacute;.
									Toi, tu as br&ucirc;l&eacute; ce rouleau en disant : Pourquoi y avoir &eacute;crit
									Il est certain que le roi de Babylone viendra, saccagera ce pays
									et en fera dispara&icirc;tre hommes et b&ecirc;tes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:30-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; contre Joiaqim, roi de Juda.
									Il n'aura plus personne pour si&eacute;ger sur le tr&ocirc;ne de David, et
									son cadavre sera expos&eacute; &agrave; la chaleur du jour et au froid de la
									nuit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:31-</i></td>
								<td>Lui, sa descendance et ses serviteurs, je les ch&acirc;tierai de leurs
									fautes; j'am&egrave;nerai sur eux, sur les habitants de J&eacute;rusalem et
									sur les gens de Juda tout le malheur dont je les ai menac&eacute;s sans
									qu'ils m'&eacute;coutent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;36:32-</i></td>
								<td>J&eacute;r&eacute;mie prit un autre rouleau et le remit au scribe Baruch, fils
									de N&eacute;riyya, qui y &eacute;crivit, sous la dict&eacute;e de J&eacute;r&eacute;mie, toutes les
									paroles du livre qu'avait br&ucirc;l&eacute; Joiaqim, roi de Juda. De plus,
									beaucoup de paroles du m&ecirc;me genre y furent ajout&eacute;es.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr37.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;