<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;37:1-</i></td>
								<td>Le roi S&eacute;d&eacute;cias, fils de Josias, devint roi &agrave; la place de Konias,
									fils de Joiaqim : Nabuchodonosor, roi de Babylone, l'avait &eacute;tabli
									roi au pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:2-</i></td>
								<td>Mais ni lui, ni ses serviteurs, ni le peuple du pays n'&eacute;cout&egrave;rent
									les paroles que Yahv&eacute; pronon&ccedil;a par le minist&egrave;re du proph&egrave;te J&eacute;r&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:3-</i></td>
								<td>Le roi S&eacute;d&eacute;cias envoya Yukal, fils de Sh&eacute;l&eacute;mya, et le pr&ecirc;tre Cephanyahu,
									fils de Maas&eacute;ya, vers le proph&egrave;te J&eacute;r&eacute;mie avec ce message : &quot;Adresse
									donc une pri&egrave;re pour nous &agrave; Yahv&eacute; notre Dieu!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:4-</i></td>
								<td>Or J&eacute;r&eacute;mie allait et venait parmi le peuple : on ne l'avait pas
									encore mis en prison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:5-</i></td>
								<td>Cependant l'arm&eacute;e de Pharaon &eacute;tait sortie d'Egypte; &agrave; cette nouvelle,
									les Chald&eacute;ens qui assi&eacute;geaient J&eacute;rusalem avaient d&ucirc; lever le si&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:6-</i></td>
								<td>Alors la parole de Yahv&eacute; fut adress&eacute;e au proph&egrave;te J&eacute;r&eacute;mie en ces
									termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:7-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l. Au roi de Juda qui vous a
									envoy&eacute;s vers moi pour me consulter, vous donnerez cette r&eacute;ponse
									: L'arm&eacute;e de Pharaon est sortie &agrave; votre secours? Elle va s'en
									retourner en son pays d'Egypte!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:8-</i></td>
								<td>Les Chald&eacute;ens reviendront attaquer cette ville, la conqu&eacute;rir et
									y mettre le feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:9-</i></td>
								<td>Ainsi parle Yahv&eacute;. Ne vous abusez pas vous-m&ecirc;mes en disant &quot;Les
									Chald&eacute;ens s'en iront pour de bon de chez nous&quot;, car ils ne s'en
									iront pas!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:10-</i></td>
								<td>Quand vous auriez taill&eacute; en pi&egrave;ces toute l'arm&eacute;e des Chald&eacute;ens
									en guerre contre vous et qu'il n'en rest&acirc;t que des bless&eacute;s, ils
									se dresseraient chacun sous sa tente pour mettre le feu &agrave; cette
									ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:11-</i></td>
								<td>A l'&eacute;poque o&ugrave; l'arm&eacute;e des Chald&eacute;ens dut lever le si&egrave;ge de J&eacute;rusalem
									&agrave; cause de l'arm&eacute;e de Pharaon,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:12-</i></td>
								<td>J&eacute;r&eacute;mie sortit de J&eacute;rusalem pour aller au pays de Benjamin y toucher
									sa part au milieu de la population.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:13-</i></td>
								<td>Comme il &eacute;tait &agrave; la porte de Benjamin, un nomm&eacute; Yir&eacute;iyya&iuml;, fils
									de Sh&eacute;l&eacute;mya, fils de Hananya, chef du poste de garde, se trouvait
									l&agrave;; il arr&ecirc;ta le proph&egrave;te J&eacute;r&eacute;mie en disant : &quot;Tu passes aux Chald&eacute;ens!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:14-</i></td>
								<td>J&eacute;r&eacute;mie r&eacute;pondit : &quot;C'est faux! Je ne passe pas aux Chald&eacute;ens!&quot;
									Mais sans &eacute;couter J&eacute;r&eacute;mie, Yir&eacute;iyya&iuml; l'arr&ecirc;ta et le conduisit
									aux princes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:15-</i></td>
								<td>Ceux-ci, furieux contre J&eacute;r&eacute;mie, le frapp&egrave;rent et le mirent au
									cachot, au domicile du scribe Yehonat&acirc;n, qu'on avait transform&eacute;
									en prison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:16-</i></td>
								<td>Ainsi J&eacute;r&eacute;mie fut mis dans un souterrain vo&ucirc;t&eacute; et il y resta longtemps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:17-</i></td>
								<td>Le roi S&eacute;d&eacute;cias l'envoya chercher. Et secr&egrave;tement, dans son palais,
									le roi lui demanda : &quot;Y a-t-il une parole de Yahv&eacute;?&quot; J&eacute;r&eacute;mie r&eacute;pondit
									: &quot;Oui!&quot; Et il ajouta : &quot;Entre les mains du roi de Babylone, tu
									seras livr&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:18-</i></td>
								<td>Puis J&eacute;r&eacute;mie dit au roi S&eacute;d&eacute;cias : &quot;En quoi ai-je p&eacute;ch&eacute; contre
									toi, contre tes serviteurs ou contre ce peuple, que vous m'ayez
									mis en prison?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:19-</i></td>
								<td>O&ugrave; donc sont vos proph&egrave;tes qui vous annon&ccedil;aient : Il ne viendra
									pas contre vous, le roi de Babylone, ni contre ce pays?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:20-</i></td>
								<td>Maintenant, Monseigneur le roi, daigne &eacute;couter, que ma supplication
									puisse te toucher : Ne me fais pas reconduire chez le scribe Yehonat&acirc;n
									de peur que je n'y trouve la mort.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;37:21-</i></td>
								<td>Alors le roi S&eacute;d&eacute;cias donna un ordre : on enferma J&eacute;r&eacute;mie dans
									la cour de garde et on lui remit chaque jour une galette de pain,
									venant de la rue des boulangers, jusqu'&agrave; ce qu'il n'y e&ucirc;t plus
									de pain dans la ville. Ainsi J&eacute;r&eacute;mie resta dans la cour de garde.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;