<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 38 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 38 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;38:1-</i></td>
								<td>Mais Shephatya, fils de Matt&acirc;n, Gedalyahu, fils de Pashehur, Yukal,
									fils de Sh&eacute;l&eacute;myahu, et Pashehur, fils de Malkiyya, entendirent
									les paroles que J&eacute;r&eacute;mie adressait &agrave; tout le peuple</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:2-</i></td>
								<td>&quot;Ainsi parle Yahv&eacute;. Qui restera dans cette ville mourra par l'&eacute;p&eacute;e,
									la famine et la peste; mais qui sortira et se rendra aux Chald&eacute;ens
									vivra, il aura sa vie comme butin : il vivra!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:3-</i></td>
								<td>Ainsi parle Yahv&eacute; : Pour s&ucirc;r, cette ville sera livr&eacute;e aux mains
									de l'arm&eacute;e du roi de Babylone qui s'en emparera!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:4-</i></td>
								<td>Alors les princes dirent au roi : &quot;Que cet individu soit mis &agrave;
									mort! En v&eacute;rit&eacute;, il d&eacute;courage les combattants, qui sont rest&eacute;s
									dans cette ville, et tout le peuple, en leur tenant semblables
									propos. Oui, cet individu ne cherche nullement la paix pour ce
									peuple, mais son malheur.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:5-</i></td>
								<td>Le roi S&eacute;d&eacute;cias r&eacute;pondit : &quot;Voici, il est entre vos mains, car
									le roi n'a aucun pouvoir en face de vous!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:6-</i></td>
								<td>Ils se saisirent donc de J&eacute;r&eacute;mie et le jet&egrave;rent dans la citerne
									de Malkiyyahu, fils du roi, dans la cour de garde; ils le descendirent
									&agrave; l'aide de cordes. Dans cette citerne il n'y avait point d'eau,
									mais de la vase, et J&eacute;r&eacute;mie s'enfon&ccedil;a dans la vase.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:7-</i></td>
								<td>Or le Kushite Ebed-M&eacute;lek, un eunuque attach&eacute; au palais royal,
									apprit qu'on avait mis J&eacute;r&eacute;mie dans la citerne. Comme le roi s'&eacute;tait
									arr&ecirc;t&eacute; &agrave; la porte de Benjamin,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:8-</i></td>
								<td>Ebed-M&eacute;lek sortit du palais royal et s'adressa au roi</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:9-</i></td>
								<td>&quot;Monseigneur le roi, ils ont mal agi ces gens-l&agrave;, en traitant
									de la sorte le proph&egrave;te J&eacute;r&eacute;mie; ils l'ont jet&eacute; dans la citerne
									: il va mourir de faim sur place car il n'y a plus de pain dans
									la ville.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:10-</i></td>
								<td>Alors le roi donna cet ordre au Kushite Ebed-M&eacute;lek : &quot;Prends ici
									30 hommes avec toi, et remonte de la citerne le proph&egrave;te J&eacute;r&eacute;mie
									avant qu'il ne meure.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:11-</i></td>
								<td>Ebed-M&eacute;lek prit ces hommes avec lui, entra au palais royal, au
									vestiaire du Tr&eacute;sor; il s'y procura des bouts de tissus d&eacute;chir&eacute;s
									et des bouts de tissus us&eacute;s qu'il fit passer &agrave; J&eacute;r&eacute;mie, dans la
									citerne, au moyen de cordes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:12-</i></td>
								<td>Ebed-M&eacute;lek le Kushite dit &agrave; J&eacute;r&eacute;mie : &quot;Mets donc ces bouts de
									tissus d&eacute;chir&eacute;s et us&eacute;s sous tes aisselles par-dessous les cordes.&quot;
									Ce que fit J&eacute;r&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:13-</i></td>
								<td>Alors ils soulev&egrave;rent J&eacute;r&eacute;mie au moyen des cordes et le remont&egrave;rent
									de la citerne. Et J&eacute;r&eacute;mie resta dans la cour de garde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:14-</i></td>
								<td>Le roi S&eacute;d&eacute;cias envoya chercher le proph&egrave;te J&eacute;r&eacute;mie &agrave; la troisi&egrave;me
									entr&eacute;e du Temple de Yahv&eacute;. Le roi dit &agrave; J&eacute;r&eacute;mie : &quot;Je veux te
									r&eacute;clamer une parole; ne me la c&egrave;le pas!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:15-</i></td>
								<td>J&eacute;r&eacute;mie r&eacute;pondit &agrave; S&eacute;d&eacute;cias : &quot;Si je te la proclame, tu me feras
									mourir, n'est ce pas? Et si je te conseille, tu ne m'&eacute;couteras
									pas!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:16-</i></td>
								<td>Alors le roi S&eacute;d&eacute;cias fit en secret ce serment &agrave; J&eacute;r&eacute;mie : &quot;Par
									Yahv&eacute; vivant, qui nous a donn&eacute; cette vie, je ne te ferai pas mourir
									et ne te livrerai pas aux mains de ces gens qui en veulent &agrave; ta
									vie.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:17-</i></td>
								<td>Alors J&eacute;r&eacute;mie dit &agrave; S&eacute;d&eacute;cias : &quot;Ainsi parle Yahv&eacute;, le Dieu Sabaot,
									le Dieu d'Isra&euml;l. Si tu sors pour te rendre aux officiers du roi
									de Babylone, tu sauveras ta vie et cette ville ne sera pas incendi&eacute;e;
									vous survivrez, toi et ta famille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:18-</i></td>
								<td>Mais si tu ne sors pas pour te rendre aux officiers du roi de
									Babylone, cette ville sera livr&eacute;e aux mains des Chald&eacute;ens qui
									l'incendieront; quand &agrave; toi, tu n'&eacute;chapperas pas &agrave; leurs mains.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:19-</i></td>
								<td>Alors le roi S&eacute;d&eacute;cias dit &agrave; J&eacute;r&eacute;mie : &quot;J'ai peur des Jud&eacute;ens qui
									sont pass&eacute;s aux Chald&eacute;ens; ceux-ci pourraient me livrer entre
									leurs mains et ils me maltraiteraient.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:20-</i></td>
								<td>J&eacute;r&eacute;mie r&eacute;pondit : &quot;On ne te livrera pas. Ecoute donc la voix
									de Yahv&eacute;, selon laquelle je t'ai parl&eacute;, alors tu t'en trouveras
									bien et tu auras la vie sauve.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:21-</i></td>
								<td>Mais si tu refuses de sortir, vois ce que Yahv&eacute; m'a montr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:22-</i></td>
								<td>Voici : toutes les femmes qui demeurent encore au palais du roi
									de Juda seront men&eacute;es aux officiers du roi de Babylone; et elles
									diront Ils t'ont s&eacute;duit, ils t'ont dup&eacute;, tes bons amis! Tes pieds
									pataugent dans le bourbier, eux sont partis!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:23-</i></td>
								<td>Oui, toutes tes femmes et tes enfants, on les m&egrave;nera aux Chald&eacute;ens.
									Et toi, tu n'&eacute;chapperas pas &agrave; leurs mains, mais tu seras prisonnier,
									dans la poigne du roi de Babylone. Quant &agrave; cette ville, elle sera
									incendi&eacute;e.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:24-</i></td>
								<td>S&eacute;d&eacute;cias dit &agrave; J&eacute;r&eacute;mie : &quot;Que nul n'ait connaissance de ces paroles,
									sinon tu mourrais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:25-</i></td>
								<td>Si les princes apprennent mon entretien avec toi et viennent te
									dire : Fais-nous conna&icirc;tre ce que tu as dit au roi et ce que t'a
									dit le roi, ne nous cache rien, sinon nous te ferons mourir,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:26-</i></td>
								<td>tu leur r&eacute;pondras : Je pr&eacute;sentais cette requ&ecirc;te devant le roi
									qu'il ne me renvoie pas chez Yehonat&acirc;n pour y mourir.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:27-</i></td>
								<td>Tous les princes vinrent en effet trouver J&eacute;r&eacute;mie et l'interroger.
									Il les renseigna exactement comme le roi avait ordonn&eacute;. Ils le
									laiss&egrave;rent donc tranquille, car l'entretien n'avait pas &eacute;t&eacute; entendu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;38:28-</i></td>
								<td>Et J&eacute;r&eacute;mie resta dans la cour de garde, jusqu'&agrave; ce que J&eacute;rusalem
									fut prise. Et il y &eacute;tait quand J&eacute;rusalem fut prise.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr37.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr39.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;