<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 39 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 39 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;39:1-</i></td>
								<td>La neuvi&egrave;me ann&eacute;e de S&eacute;d&eacute;cias, roi de Juda, le dixi&egrave;me mois, Nabuchodonosor,
									roi de Babylone, vint attaquer J&eacute;rusalem avec toute son arm&eacute;e
									et ils en firent le si&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:2-</i></td>
								<td>La onzi&egrave;me ann&eacute;e de S&eacute;d&eacute;cias, au quatri&egrave;me mois, le neuf du mois,
									une br&egrave;che fut pratiqu&eacute;e dans la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:3-</i></td>
								<td>Tous les officiers du roi de Babylone, ayant fait leur entr&eacute;e,
									&eacute;tablirent leurs quartiers &agrave; la porte du Milieu Nergalsar&eacute;ser,
									Samgar-N&eacute;bo, Sar-Sekim, haut dignitaire, Nergalsar&eacute;ser, grand
									mage, et tous les autres officiers du roi de Babylone </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:4-</i></td>
								<td>D&egrave;s qu'ils les virent, S&eacute;d&eacute;cias, roi de Juda, et tous ses guerriers
									s'enfuirent et sortirent de la ville, de nuit, vers le jardin
									du roi, par la porte entre les deux murs; ils prirent le chemin
									de la Araba.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:5-</i></td>
								<td>Mais les troupes chald&eacute;ennes les poursuivirent et atteignirent
									S&eacute;d&eacute;cias dans les plaines de J&eacute;richo. L'ayant fait prisonnier,
									on l'emmena &agrave; Ribla, au pays de Hamat, aupr&egrave;s de Nabuchodonosor,
									roi de Babylone, qui le fit passer en jugement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:6-</i></td>
								<td>Le roi de Babylone fit &eacute;gorger &agrave; Ribla les fils de S&eacute;d&eacute;cias sous
									ses yeux. De m&ecirc;me, le roi de Babylone fit &eacute;gorger tous les notables
									de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:7-</i></td>
								<td>Puis il creva les yeux de S&eacute;d&eacute;cias et le mit aux fers pour l'emmener
									&agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:8-</i></td>
								<td>Les Chald&eacute;ens incendi&egrave;rent le palais royal et les maisons des
									particuliers; ils abattirent les remparts de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:9-</i></td>
								<td>Nebuzarad&acirc;n, commandant de la garde, d&eacute;porta &agrave; Babylone le reste
									de la population laiss&eacute;e dans la ville, les transfuges qui s'&eacute;taient
									rendus &agrave; lui et le reste des artisans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:10-</i></td>
								<td>Au contraire, Nebuzarad&acirc;n, commandant de la garde, laissa au pays
									de Juda ceux du peuple qui &eacute;taient pauvres et ne poss&eacute;daient rien;
									en m&ecirc;me temps, il leur distribua des vignes et des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:11-</i></td>
								<td>Au sujet de J&eacute;r&eacute;mie, Nabuchodonosor, roi de Babylone, avait donn&eacute;
									cet ordre &agrave; Nebuzarad&acirc;n, commandant de la garde</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:12-</i></td>
								<td>&quot;Prends-le, aie l'&#156;il sur lui, ne lui fais aucun mal, mais traite-le
									comme il te le demandera.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:13-</i></td>
								<td>Il avait confi&eacute; cette mission &agrave; Nebuzarad&acirc;n, commandant de la
									garde, Nebushazb&acirc;n, haut dignitaire, Nergalsar&eacute;ser, grand mage,
									et tous les officiers du roi de Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:14-</i></td>
								<td>Ils envoy&egrave;rent des gens pour tirer J&eacute;r&eacute;mie de la cour de garde
									et le confi&egrave;rent &agrave; Godolias, fils d'Ahiqam, fils de Shaph&acirc;n, pour
									le conduire &agrave; la maison, et il demeura au milieu du peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:15-</i></td>
								<td>Tandis que J&eacute;r&eacute;mie &eacute;tait enferm&eacute; dans la cour de garde, la parole
									de Yahv&eacute; lui avait &eacute;t&eacute; adress&eacute;e en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:16-</i></td>
								<td>Va-t'en dire au Kushite Ebed-M&eacute;lek : Ainsi parle Yahv&eacute; Sabaot,
									le Dieu d'Isra&euml;l. Voici, je vais accomplir contre cette ville
									mes paroles charg&eacute;es de malheur et non de bonheur. Ce jour-l&agrave;,
									elles se r&eacute;aliseront sous tes yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:17-</i></td>
								<td>Mais je te d&eacute;livrerai ce jour-l&agrave; oracle de Yahv&eacute; et tu ne seras
									pas livr&eacute; aux mains des gens qui te font trembler.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;39:18-</i></td>
								<td>Oui, assur&eacute;ment je te ferai &eacute;chapper : tu ne tomberas pas sous
									l'&eacute;p&eacute;e, tu auras ta vie comme butin, car en moi tu as mis ta confiance,
									oracle de Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr38.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr40.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;