<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;4:1-</i></td>
								<td>Si tu reviens, Isra&euml;l, oracle de Yahv&eacute;, si tu reviens &agrave; moi, si
									tu &ocirc;tes de devant moi tes Horreurs, si tu ne vagabondes plus,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:2-</i></td>
								<td>si tu jures par Yahv&eacute; vivant, en v&eacute;rit&eacute;, droiture et justice,
									alors les nations se b&eacute;niront en lui, en lui elles se glorifieront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:3-</i></td>
								<td>Car ainsi parle Yahv&eacute; aux gens de Juda et &agrave; J&eacute;rusalem D&eacute;frichez
									pour vous ce qui est en friche, ne semez rien parmi les &eacute;pines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:4-</i></td>
								<td>Circoncisez-vous pour Yahv&eacute;, &ocirc;tez le pr&eacute;puce de votre c&#156;ur, gens
									de Juda et habitants de J&eacute;rusalem, sinon ma col&egrave;re jaillira comme
									un feu, elle br&ucirc;lera sans personne pour &eacute;teindre, &agrave; cause de la
									m&eacute;chancet&eacute; de vos actions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:5-</i></td>
								<td>Publiez-le dans Juda, annoncez-le dans J&eacute;rusalem, dites-le! Sonnez
									du cor dans le pays, criez &agrave; pleine voix et dites Rassemblement!
									Gagnons les villes fortifi&eacute;es!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:6-</i></td>
								<td>Dressez un signal &agrave; Sion! Fuyez! Pas d'arr&ecirc;t! Car c'est un malheur
									que j'am&egrave;ne du Nord, un immense d&eacute;sastre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:7-</i></td>
								<td>Le lion est mont&eacute; de son fourr&eacute;, le destructeur des nations s'est
									mis en marche, il est sorti de sa demeure pour transformer ton
									pays en solitude; tes villes seront d&eacute;truites et d&eacute;peupl&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:8-</i></td>
								<td>Aussi, rev&ecirc;tez-vous de sacs, lamentez-vous, poussez des hurlements,
									car elle ne s'est pas &eacute;cart&eacute;e de nous, l'ardente col&egrave;re de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:9-</i></td>
								<td>En ce jour-l&agrave; oracle de Yahv&eacute; le c&#156;ur manquera au roi, il manquera
									aux chefs; les pr&ecirc;tres seront frapp&eacute;s de stupeur et les proph&egrave;tes
									d'effroi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:10-</i></td>
								<td>Et je dis : &quot;Ah! Seigneur Yahv&eacute;, tu as vraiment tromp&eacute; ce peuple
									et J&eacute;rusalem quand tu disais : Vous aurez la paix alors que l'&eacute;p&eacute;e
									nous a frapp&eacute;s &agrave; mort!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:11-</i></td>
								<td>En ce temps-l&agrave; on dira &agrave; ce peuple et &agrave; J&eacute;rusalem le vent br&ucirc;lant
									des hauteurs, au d&eacute;sert, arrive sur la fille de mon peuple. Ce
									n'est ni pour vanner ni pour &eacute;purer! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:12-</i></td>
								<td>Un vent imp&eacute;tueux me vient de l&agrave;-bas. Maintenant c'est moi qui
									vais prononcer sur eux le jugement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:13-</i></td>
								<td>Voici qu'il s'avance comme les nu&eacute;es, ses chars sont comme l'ouragan,
									ses chevaux vont plus vite que des aigles. Malheur &agrave; nous! Nous
									sommes perdus!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:14-</i></td>
								<td>Purifie ton c&#156;ur du mal, J&eacute;rusalem, afin d'&ecirc;tre sauv&eacute;e. Jusques
									&agrave; quand abriteras-tu en ton sein tes coupables pens&eacute;es?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:15-</i></td>
								<td>Car une voix crie la nouvelle depuis Dan, depuis la montagne d'Ephra&iuml;m
									elle annonce la calamit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:16-</i></td>
								<td>Faites savoir ceci aux nations, proclamez-le contre J&eacute;rusalem
									les ennemis arrivent d'un lointain pays et poussent leur cri contre
									les villes de Juda;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:17-</i></td>
								<td>comme les gardiens d'un champ, ils l'entourent, car elle s'est
									r&eacute;volt&eacute;e contre moi, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:18-</i></td>
								<td>Ta conduite et tes actions t'ont valu cela Voil&agrave; ton malheur,
									comme il est amer! comme il te frappe au c&#156;ur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:19-</i></td>
								<td>Mes entrailles! Mes entrailles! Que je souffre! Parois de mon
									c&#156;ur! Mon c&#156;ur s'agite en moi! Je ne puis me taire car j'ai entendu
									l'appel du cor, le cri de guerre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:20-</i></td>
								<td>On annonce d&eacute;sastre sur d&eacute;sastre tout le pays est d&eacute;vast&eacute;, d'un
									coup mes tentes sont d&eacute;truites, mes abris, en un clin d'&#156;il.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:21-</i></td>
								<td>Jusques &agrave; quand verrai-je le signal, entendrai-je l'appel du cor?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:22-</i></td>
								<td>C'est que mon peuple est stupide, ils ne me connaissent pas, ce
									sont des enfants sans r&eacute;flexion, ils n'ont pas d'intelligence;
									ils sont sages pour faire le mal, mais ne savent pas faire le
									bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:23-</i></td>
								<td>J'ai regard&eacute; la terre : un chaos; les cieux : leur lumi&egrave;re a disparu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:24-</i></td>
								<td>J'ai regard&eacute; les montagnes : elles tremblent, toutes les collines
									sont secou&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:25-</i></td>
								<td>J'ai regard&eacute; : plus d'hommes; tous les oiseaux du ciel ont fui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:26-</i></td>
								<td>J'ai regard&eacute; : le verger est un d&eacute;sert, toutes ses villes sont
									d&eacute;truites devant Yahv&eacute;, devant l'ardeur de sa col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:27-</i></td>
								<td>Oui, ainsi parle Yahv&eacute; Tout le pays sera d&eacute;sol&eacute;, mais je ne l'exterminerai
									pas totalement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:28-</i></td>
								<td>A cause de cela, la terre sera en deuil et le ciel, l&agrave;-haut, s'assombrira!
									Car j'ai parl&eacute;, j'ai d&eacute;cid&eacute;, je ne m'en repentirai ni n'en reviendrai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:29-</i></td>
								<td>Devant la clameur du cavalier et de l'archer, toute la ville est
									en fuite on s'enfonce dans les taillis, on escalade les rochers;
									toute ville est abandonn&eacute;e, plus personne n'y habite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:30-</i></td>
								<td>Et toi, la d&eacute;vast&eacute;e, que vas-tu faire? M&ecirc;me si tu t'habilles de
									pourpre, te pares de joyaux d'or et t'agrandis les yeux &agrave; force
									de fard, c'est en vain que tu te fais belle! Ceux qui &eacute;taient
									&eacute;pris de toi te d&eacute;daignent, ils en veulent &agrave; ta vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;4:31-</i></td>
								<td>Oui, j'entends les cris comme d'une femme en travail, c'est comme
									l'angoisse de celle qui accouche; ce sont les cris de la fille
									de Sion qui s'essouffle et qui tend les mains &quot;Malheur &agrave; moi,
									je succombe sous les coups des meurtriers!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;