<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;40:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute;, apr&egrave;s que
									Nebuzarad&acirc;n, commandant de la garde, l'eut renvoy&eacute; de Rama, l'ayant
									pris alors qu'il se trouvait encha&icirc;n&eacute; au milieu de tous les captifs
									de J&eacute;rusalem et de Juda qu'on d&eacute;portait &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:2-</i></td>
								<td>Le commandant de la garde prit donc J&eacute;r&eacute;mie et lui dit &quot;Yahv&eacute;,
									ton Dieu, avait pr&eacute;dit ce malheur pour ce pays</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:3-</i></td>
								<td>et il l'a amen&eacute;. Yahv&eacute; a agi selon ses menaces. C'est que vous
									avez p&eacute;ch&eacute; contre Yahv&eacute; sans &eacute;couter sa voix : alors ce malheur
									vous est arriv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:4-</i></td>
								<td>Maintenant, vois, je te d&eacute;livre aujourd'hui m&ecirc;me des cha&icirc;nes que
									tu as aux mains. S'il te pla&icirc;t de m'accompagner &agrave; Babylone, viens,
									j'aurai les yeux sur toi. S'il te d&eacute;pla&icirc;t de m'y accompagner,
									abstiens-toi. Vois, tout le pays est devant toi; tu peux aller
									o&ugrave; cela te semble bon et juste d'aller.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:5-</i></td>
								<td>Et comme J&eacute;r&eacute;mie ne s'en retournait pas encore, il ajouta : &quot;Tu
									peux te tourner vers Godolias, fils d'Ahiqam, fils de Shaph&acirc;n,
									que le roi de Babylone a nomm&eacute; gouverneur des villes de Juda,
									et rester avec lui au milieu du peuple, ou bien aller partout
									o&ugrave; cela te semble bon.&quot; Puis le commandant de la garde, lui ayant
									remis des vivres et un pr&eacute;sent, le cong&eacute;dia.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:6-</i></td>
								<td>Et J&eacute;r&eacute;mie se rendit &agrave; Mi&ccedil;pa, aupr&egrave;s de Godolias, fils d'Ahiqam,
									et demeura avec lui, parmi ceux du peuple qui &eacute;taient rest&eacute;s dans
									le pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:7-</i></td>
								<td>Tous les officiers de l'arm&eacute;e qui, avec leurs hommes, &eacute;taient
									dans la campagne, apprirent que le roi de Babylone avait institu&eacute;
									Godolias, fils d'Ahiqam, comme gouverneur du pays et lui avait
									confi&eacute; hommes, femmes et enfants, et ceux du petit peuple qui
									n'avaient pas &eacute;t&eacute; d&eacute;port&eacute;s &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:8-</i></td>
								<td>Ils vinrent aupr&egrave;s de Godolias &agrave; Mi&ccedil;pa : Yishma&egrave;l, fils de Netanyahu,
									Yohan&acirc;n et Yonat&acirc;n, fils de Qar&eacute;ah, Seraya, fils de Tanhum&egrave;t,
									les fils de Epha&iuml; le Netophatite, Yizanyahu, fils du Maakatite,
									eux et leurs hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:9-</i></td>
								<td>Godolias, fils d'Ahiqam, fils de Shaph&acirc;n, leur fit un serment,
									&agrave; eux et &agrave; leurs hommes : &quot;Ne craignez pas de servir les Chald&eacute;ens,
									restez au pays, servez le roi de Babylone et vous vous en trouverez
									bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:10-</i></td>
								<td>Pour moi, voici, je m'&eacute;tablis &agrave; Mi&ccedil;pa comme responsable en face
									des Chald&eacute;ens qui viennent chez nous. Mais vous, faites la r&eacute;colte
									du vin, des fruits et de l'huile, remplissez vos jarres et demeurez
									en vos villes, que vous occupez.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:11-</i></td>
								<td>Pareillement, tous les Jud&eacute;ens qui se trouvaient en Moab, chez
									les Ammonites, en Edom et en tout autre pays, avaient appris que
									le roi de Babylone avait laiss&eacute; un reste &agrave; Juda et avait pr&eacute;pos&eacute;
									sur lui Godolias, fils d'Ahiqam, fils de Shaph&acirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:12-</i></td>
								<td>Tous ces Jud&eacute;ens revinrent donc de tous les lieux o&ugrave; ils s'&eacute;taient
									dispers&eacute;s; rentr&eacute;s au pays de Juda, pr&egrave;s de Godolias, &agrave; Mi&ccedil;pa,
									ils firent une r&eacute;colte tr&egrave;s abondante de vin et de fruits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:13-</i></td>
								<td>Yohan&acirc;n, fils de Qar&eacute;ah, et tous les officiers de l'arm&eacute;e qui
									&eacute;taient dans la campagne vinrent trouver Godolias &agrave; Mi&ccedil;pa</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:14-</i></td>
								<td>et lui dirent : &quot;Sais-tu que Baalis, roi des Ammonites, a donn&eacute;
									mission &agrave; Yishma&egrave;l, fils de Netanya, d'attenter &agrave; ta vie?&quot; Mais
									Godolias, fils d'Ahiqam, ne les crut pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:15-</i></td>
								<td>Yohan&acirc;n, fils de Qar&eacute;ah, dit m&ecirc;me en secret &agrave; Godolias, &agrave; Mi&ccedil;pa
									: &quot;J'irai tuer Yishma&egrave;l, fils de Netanya, sans que personne le
									sache. Pourquoi attenterait-il &agrave; ta vie, et pourquoi tous les
									Jud&eacute;ens rassembl&eacute;s autour de toi seraient-ils dispers&eacute;s? Pourquoi
									le reste de Juda p&eacute;rirait-il?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;40:16-</i></td>
								<td>Mais Godolias, fils d'Ahiqam, r&eacute;pondit &agrave; Yohan&acirc;n, fils de Qar&eacute;ah
									: &quot;Ne fais pas cela, car ce que tu dis sur Yishma&egrave;l est faux!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;