<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 41 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 41 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;41:1-</i></td>
								<td>Or au septi&egrave;me mois, Yishma&egrave;l, fils de Netanya, fils d'Elishama,
									qui &eacute;tait de souche royale, vint avec des grands du roi et dix
									hommes trouver Godolias, fils d'Ahiqam, &agrave; Mi&ccedil;pa. Et tandis qu'ils
									prenaient ensemble leur repas, l&agrave;, &agrave; Mi&ccedil;pa,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:2-</i></td>
								<td>Yishma&egrave;l, fils de Netanya, se leva avec ses dix hommes et ils
									frapp&egrave;rent de l'&eacute;p&eacute;e Godolias, fils d'Ahiqam, fils de Shaph&acirc;n.
									Ainsi firent-ils mourir celui que le roi de Babylone avait pr&eacute;pos&eacute;
									au pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:3-</i></td>
								<td>De m&ecirc;me, tous les Jud&eacute;ens qui &eacute;taient avec lui, Godolias, &agrave; Mi&ccedil;pa,
									et les Chald&eacute;ens qui se trouvaient l&agrave; c'&eacute;taient des hommes de
									guerre Yishma&egrave;l les tua.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:4-</i></td>
								<td>Le deuxi&egrave;me jour apr&egrave;s le meurtre de Godolias, alors que personne
									encore n'&eacute;tait au courant,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:5-</i></td>
								<td>arriv&egrave;rent des hommes de Sichem, Silo et Samarie, au nombre de
									80, avec la barbe ras&eacute;e, les v&ecirc;tements d&eacute;chir&eacute;s, et le corps marqu&eacute;
									d'incisions; ils portaient des oblations et de l'encens qu'ils
									voulaient pr&eacute;senter au Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:6-</i></td>
								<td>Yishma&egrave;l, fils de Netanya, sortit de Mi&ccedil;pa &agrave; leur rencontre, et
									il avan&ccedil;ait en pleurant. Les ayant rejoints, il leur dit &quot;Venez
									chez Godolias, fils d'Ahiqam.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:7-</i></td>
								<td>Mais quand ils eurent p&eacute;n&eacute;tr&eacute; en pleine ville, Yishma&egrave;l, fils
									de Netanya, les &eacute;gorgea, aid&eacute; de ses hommes, et les fit jeter
									au fond d'une citerne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:8-</i></td>
								<td>Toutefois, parmi ces gens, il s'en trouva dix qui dirent &agrave; Yishma&egrave;l
									: &quot;Laisse-nous en vie, car nous avons dans les champs des provisions
									cach&eacute;es, froment, orge, huile et miel.&quot; Alors, les &eacute;pargnant,
									il ne les fit pas mourir avec leurs fr&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:9-</i></td>
								<td>La citerne o&ugrave; Yishma&egrave;l avait jet&eacute; tous les cadavres des gens qu'il
									avait tu&eacute;s &eacute;tait une grande citerne, celle que le roi Asa avait
									am&eacute;nag&eacute;e contre Basha, roi d'Isra&euml;l. C'est elle qu'Yishma&egrave;l, fils
									de Netanya, emplit d'hommes assassin&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:10-</i></td>
								<td>Puis Yishma&egrave;l fit prisonniers tout le reste du peuple qui &eacute;tait
									&agrave; Mi&ccedil;pa, les filles du roi et tout le peuple rest&eacute; &agrave; Mi&ccedil;pa que
									Nebuzarad&acirc;n, commandant de la garde, avait confi&eacute;s &agrave; Godolias,
									fils d'Ahiqam; Yishma&egrave;l, fils de Netanya, les emmena prisonniers
									et se mit en marche pour passer chez les Ammonites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:11-</i></td>
								<td>Quand Yohan&acirc;n, fils de Qar&eacute;ah, et tous les officiers qui se trouvaient
									avec lui apprirent tous les crimes de Yishma&egrave;l, fils de Netanya,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:12-</i></td>
								<td>ils rassembl&egrave;rent tous leurs hommes et partirent attaquer Yishma&egrave;l,
									fils de Netanya. Ils l'atteignirent au grand &eacute;tang de Gaba&ocirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:13-</i></td>
								<td>A la vue de Yohan&acirc;n, fils de Qar&eacute;ah, et de tous les officiers
									qui l'accompagnaient, tout le peuple autour de Yishma&egrave;l &eacute;clata
									de joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:14-</i></td>
								<td>Tous ces gens que Yishma&egrave;l avait emmen&eacute;s de Mi&ccedil;pa firent volte-face,
									ils se retourn&egrave;rent et s'en all&egrave;rent aupr&egrave;s de Yohan&acirc;n, fils de
									Qar&eacute;ah.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:15-</i></td>
								<td>Quant &agrave; Yishma&egrave;l, fils de Netanya, il &eacute;chappa &agrave; Yohan&acirc;n, avec
									huit hommes, et s'en fut chez les Ammonites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:16-</i></td>
								<td>Alors Yohan&acirc;n, fils de Qar&eacute;ah, et tous les officiers qui l'accompagnaient
									rassembl&egrave;rent tout le reste du peuple que Yishma&egrave;l, fils de Netanya,
									avait emmen&eacute; de Mi&ccedil;pa comme prisonniers, apr&egrave;s qu'il eut tu&eacute; Godolias,
									fils d'Ahiqam hommes gens de guerre , femmes et enfants, ainsi
									que les eunuques, ramen&eacute;s par eux de Gaba&ocirc;n.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:17-</i></td>
								<td>Ils se mirent en marche et firent &eacute;tape au Khan de Kimham, pr&egrave;s
									de Bethl&eacute;em, pour gagner ensuite l'Egypte,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;41:18-</i></td>
								<td>loin des Chald&eacute;ens qu'on redoutait, car Yishma&egrave;l, fils de Netanya,
									avait tu&eacute; Godolias, fils de Ahiqam, que le roi de Babylone avait
									pr&eacute;pos&eacute; au pays.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr40.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr42.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;