<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 42 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 42 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;42:1-</i></td>
								<td>Alors tous les officiers, notamment Yohan&acirc;n, fils de Qar&eacute;ah, et
									Azarya, fils de Hoshaya, ainsi que tout le peuple, petits et grands,
									vinrent</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:2-</i></td>
								<td>dire au proph&egrave;te J&eacute;r&eacute;mie : &quot;Que notre supplication puisse te toucher!
									Interc&egrave;de aupr&egrave;s de Yahv&eacute; ton Dieu en notre faveur et en faveur
									de tout ce reste car nous sommes rest&eacute;s bien peu du nombre que
									nous &eacute;tions, comme tu le vois de tes propres yeux </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:3-</i></td>
								<td>pour que Yahv&eacute; ton Dieu nous indique quelle voie nous devons suivre
									et ce que nous devons faire.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:4-</i></td>
								<td>Le proph&egrave;te J&eacute;r&eacute;mie leur r&eacute;pondit : &quot;J'entends. Je vais interc&eacute;der
									aupr&egrave;s de Yahv&eacute; votre Dieu selon votre demande; et toute parole
									que Yahv&eacute; vous r&eacute;pondra, je vous la ferai savoir, sans vous en
									rien cacher.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:5-</i></td>
								<td>De leur c&ocirc;t&eacute;, ils dirent &agrave; J&eacute;r&eacute;mie : &quot;Que Yahv&eacute; soit t&eacute;moin contre
									nous, v&eacute;ridique et fid&egrave;le, si nous n'agissons pas exactement selon
									la parole que Yahv&eacute; ton Dieu t'aura envoy&eacute;e pour nous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:6-</i></td>
								<td>Que ce soit agr&eacute;able ou d&eacute;sagr&eacute;able, nous ob&eacute;irons &agrave; la voix de
									Yahv&eacute; notre Dieu, aupr&egrave;s de qui nous te d&eacute;putons : ainsi serons-nous
									heureux pour avoir ob&eacute;i &agrave; la voix de Yahv&eacute; notre Dieu.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:7-</i></td>
								<td>Au bout de dix jours, la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:8-</i></td>
								<td>Alors il convoqua Yohan&acirc;n, fils de Qar&eacute;ah, et tous les officiers
									qui &eacute;taient aupr&egrave;s de lui, ainsi que tout le peuple, petits et
									grands.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:9-</i></td>
								<td>Il leur dit : &quot;Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l, aupr&egrave;s de
									qui vous m'avez d&eacute;put&eacute; pour lui pr&eacute;senter votre supplication.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:10-</i></td>
								<td>Si vraiment vous restez dans ce pays, je vous b&acirc;tirai et ne vous
									d&eacute;molirai plus, je vous planterai et ne vous arracherai plus.
									Car je me repentirai du mal que je vous ai fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:11-</i></td>
								<td>Ne craignez pas le roi de Babylone devant qui vous &ecirc;tes tout craintifs.
									Ne le craignez pas oracle de Yahv&eacute; car je suis avec vous pour
									vous sauver et vous d&eacute;livrer de sa main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:12-</i></td>
								<td>Je vous ferai prendre en piti&eacute;, pour qu'il vous prenne en piti&eacute;
									et vous laisse revenir sur votre sol.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:13-</i></td>
								<td>Mais si vous dites : Nous ne resterons pas dans ce pays, d&eacute;sob&eacute;issant
									ainsi &agrave; la voix de Yahv&eacute; votre Dieu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:14-</i></td>
								<td>si vous dites : Non! C'est au pays d'Egypte que nous irons; l&agrave;
									nous ne verrons plus la guerre, nous n'entendrons plus l'appel
									du cor et ne manquerons plus de pain; c'est l&agrave; que nous voulons
									demeurer,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:15-</i></td>
								<td>eh bien! en ce cas, reste de Juda, &eacute;coutez la parole de Yahv&eacute;
									Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Si vous &ecirc;tes r&eacute;solus
									&agrave; aller en Egypte et que vous y entriez pour y s&eacute;journer,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:16-</i></td>
								<td>l'&eacute;p&eacute;e que vous redoutez, elle vous atteindra l&agrave;, en terre d'Egypte;
									et la famine qui vous inqui&egrave;te, elle s'attachera &agrave; vos pas, l&agrave;
									en Egypte : c'est l&agrave; que vous mourrez!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:17-</i></td>
								<td>Et tous les hommes r&eacute;solus &agrave; aller en Egypte pour y s&eacute;journer
									y mourront par l'&eacute;p&eacute;e, la famine et la peste : pas un seul survivant
									ni rescap&eacute; n'&eacute;chappera au malheur que je vais leur amener.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:18-</i></td>
								<td>Oui, ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Comme se sont
									d&eacute;vers&eacute;es ma col&egrave;re et ma fureur sur les habitants de J&eacute;rusalem,
									ainsi ma fureur se d&eacute;versera sur vous, si vous vous rendez en
									Egypte. Vous serez objet d'ex&eacute;cration, de stup&eacute;faction, de mal&eacute;diction
									et de raillerie, et vous ne reverrez plus ces lieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:19-</i></td>
								<td>Reste de Juda, Yahv&eacute; vous a d&eacute;clar&eacute; : N'allez pas en Egypte! Sachez
									bien qu'aujourd'hui, je vous ai avertis solennellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:20-</i></td>
								<td>Vous vous &ecirc;tes &eacute;gar&eacute;s vous-m&ecirc;mes quand vous m'avez d&eacute;put&eacute; aupr&egrave;s
									de Yahv&eacute; votre Dieu en disant : Interc&egrave;de pour nous aupr&egrave;s de
									Yahv&eacute; notre Dieu, et tout ce qu'aura ordonn&eacute; Yahv&eacute; notre Dieu,
									annonce-le nous pour que nous l'ex&eacute;cutions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:21-</i></td>
								<td>Et aujourd'hui, je vous l'annonce mais vous n'ob&eacute;issez &agrave; la voix
									de Yahv&eacute; votre Dieu en rien de ce qu'il m'envoie vous dire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;42:22-</i></td>
								<td>Sachez donc bien que vous mourrez par l'&eacute;p&eacute;e, la famine et la
									peste au lieu o&ugrave; vous avez d&eacute;sir&eacute; vous rendre pour y s&eacute;journer.&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr41.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr43.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;