<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 43 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 43 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;43:1-</i></td>
								<td>Lorsque J&eacute;r&eacute;mie eut achev&eacute; de dire &agrave; tout le peuple toutes les
									paroles de Yahv&eacute; leur Dieu, dont Yahv&eacute; leur Dieu l'avait charg&eacute;
									pour eux toutes les paroles rapport&eacute;es </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:2-</i></td>
								<td>Azarya, fils de Hoshaya, Yohan&acirc;n, fils de Qar&eacute;ah, et tous ces
									hommes insolents r&eacute;pondirent &agrave; J&eacute;r&eacute;mie : &quot;C'est un mensonge que
									tu d&eacute;bites. Yahv&eacute; notre Dieu ne t'a pas charg&eacute; de dire N'allez
									pas en Egypte pour y s&eacute;journer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:3-</i></td>
								<td>Mais c'est Baruch, fils de N&eacute;riyya, qui t'excite contre nous,
									pour nous livrer aux mains des Chald&eacute;ens qui nous mettront &agrave; mort
									ou nous d&eacute;porteront &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:4-</i></td>
								<td>Aussi, ni Yohan&acirc;n, fils de Qar&eacute;ah, ni aucun des officiers, ni
									personne du peuple n'ob&eacute;it &agrave; la voix de Yahv&eacute; en demeurant au
									pays de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:5-</i></td>
								<td>Yohan&acirc;n, fils de Qar&eacute;ah, et tous les chefs de l'arm&eacute;e emmen&egrave;rent
									tout le reste de Juda, ceux qui &eacute;taient revenus de chez tous les
									peuples o&ugrave; ils &eacute;taient dispers&eacute;s, pour habiter au pays de Juda,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:6-</i></td>
								<td>hommes, femmes et enfants, ainsi que les filles du roi et toutes
									les personnes que Nebuzarad&acirc;n, commandant de la garde, avait laiss&eacute;es
									avec Godolias, fils d'Ahiqam, fils de Shaph&acirc;n, notamment le proph&egrave;te
									J&eacute;r&eacute;mie et Baruch, fils de N&eacute;riyya.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:7-</i></td>
								<td>Ils se rendirent donc en Egypte, puisqu'ils n'ob&eacute;irent pas &agrave; la
									voix de Yahv&eacute;, et parvinrent &agrave; Tahpanh&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:8-</i></td>
								<td>Or la parole de Yahv&eacute; fut adress&eacute;e &agrave; J&eacute;r&eacute;mie, &agrave; Tahpanh&egrave;s, en
									ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:9-</i></td>
								<td>Prends de grandes pierres et, en pr&eacute;sence des Jud&eacute;ens, enfouis-les
									dans du ciment sur la terrasse qui se trouve &agrave; l'entr&eacute;e du palais
									de Pharaon, &agrave; Tahpanh&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:10-</i></td>
								<td>Puis dis &agrave; ces gens : &quot;Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l.
									Voici, je vais envoyer chercher Nabuchodonosor, roi de Babylone,
									mon serviteur; il installera son tr&ocirc;ne sur ces pierres que j'ai
									enfouies, et il d&eacute;ploiera sur elles son dais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:11-</i></td>
								<td>Il viendra et frappera le pays d'Egypte Qui est pour la peste,
									&agrave; la peste! Qui est pour la captivit&eacute;, en captivit&eacute;! Qui est pour
									l'&eacute;p&eacute;e, &agrave; l'&eacute;p&eacute;e!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:12-</i></td>
								<td>Il mettra le feu aux temples des dieux de l'Egypte, il br&ucirc;lera
									ces dieux ou les d&eacute;portera, il s'enveloppera du pays d'Egypte
									comme le berger s'enveloppe de son manteau, puis il en sortira
									en paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;43:13-</i></td>
								<td>Il brisera les ob&eacute;lisques du temple du Soleil, qui se trouve en
									Egypte, et incendiera les temples des dieux de l'Egypte.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr42.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr44.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;