<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 44 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 44 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;44:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie pour tous les Jud&eacute;ens install&eacute;s
									au pays d'Egypte, en r&eacute;sidence &agrave; Migdol, Tahpanh&egrave;s, Noph, et au
									pays de Patros.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:2-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Vous avez vu tout
									le malheur que j'ai amen&eacute; sur J&eacute;rusalem et sur toutes les villes
									de Juda : les voil&agrave; en ruines aujourd'hui, et sans habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:3-</i></td>
								<td>C'est &agrave; cause des m&eacute;faits qu'ils ont commis pour m'irriter, en
									allant encenser et servir des dieux &eacute;trangers que n'avaient connus
									ni eux, ni vous, ni vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:4-</i></td>
								<td>Je vous ai envoy&eacute; sans me lasser tous mes serviteurs les proph&egrave;tes,
									je les ai envoy&eacute;s dire : &quot;Ne faites pas cette abomination que
									je d&eacute;teste!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:5-</i></td>
								<td>Mais ils n'ont point &eacute;cout&eacute; ni pr&ecirc;t&eacute; l'oreille pour se convertir
									de leur m&eacute;chancet&eacute; et ne plus encenser d'autres dieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:6-</i></td>
								<td>Alors ma fureur et ma col&egrave;re se sont d&eacute;vers&eacute;es, elles ont embras&eacute;
									les villes de Juda et les rues de J&eacute;rusalem, qui furent r&eacute;duites
									en ruines et en solitudes, comme c'est le cas aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:7-</i></td>
								<td>Et maintenant, ainsi parle Yahv&eacute;, le Dieu Sabaot, le Dieu d'Isra&euml;l
									: Pourquoi vous causer &agrave; vous-m&ecirc;mes un si grand mal? Vous allez
									faire exterminer du milieu de Juda hommes et femmes, enfants et
									nourrissons, sans qu'il vous subsiste un reste,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:8-</i></td>
								<td>parce que vous m'aurez irrit&eacute; par l'&#156;uvre de vos mains, encensant
									d'autres dieux sur cette terre d'Egypte o&ugrave; vous &ecirc;tes venus s&eacute;journer,
									travaillant ainsi &agrave; votre extermination et devenant pour toutes
									les nations de la terre un objet de mal&eacute;diction et de raillerie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:9-</i></td>
								<td>Avez-vous oubli&eacute; les m&eacute;faits de vos p&egrave;res, ceux des rois de Juda
									et de vos princes, les v&ocirc;tres et ceux de vos femmes, commis au
									pays de Juda et dans les rues de J&eacute;rusalem?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:10-</i></td>
								<td>Ils n'ont ressenti jusqu'&agrave; ce jour aucune contrition, aucune crainte,
									et n'ont point march&eacute; selon ma Loi et mes prescriptions, que j'avais
									plac&eacute;es devant vous et devant vos p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:11-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Voici,
									je vais me tourner contre vous pour votre malheur, pour exterminer
									tout Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:12-</i></td>
								<td>J'enl&egrave;verai le reste de Juda qui s'est tourn&eacute; vers le pays d'Egypte
									pour y entrer et y s&eacute;journer : ils p&eacute;riront tous en terre d'Egypte,
									ils tomberont sous l'&eacute;p&eacute;e, ils p&eacute;riront de famine, petits et grands;
									par l'&eacute;p&eacute;e et la famine ils mourront, et ils seront objet d'ex&eacute;cration,
									de stup&eacute;faction, de mal&eacute;diction et de raillerie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:13-</i></td>
								<td>Je visiterai ceux qui sont install&eacute;s au pays d'Egypte, comme j'ai
									visit&eacute; J&eacute;rusalem : par l'&eacute;p&eacute;e, la famine et la peste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:14-</i></td>
								<td>Dans ce reste de Juda venu s&eacute;journer au pays d'Egypte, pas un
									seul rescap&eacute; ni survivant n'&eacute;chappera pour retourner au pays de
									Juda, o&ugrave; ils d&eacute;sirent ardemment revenir et demeurer. Car ils n'y
									reviendront pas, sauf quelques rescap&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:15-</i></td>
								<td>Alors tous les hommes qui savaient que leurs femmes encensaient
									des dieux &eacute;trangers et toutes les femmes pr&eacute;sentes une grande
									assembl&eacute;e et tout le peuple &eacute;tabli au pays d'Egypte et &agrave; Patros
									firent cette r&eacute;ponse &agrave; J&eacute;r&eacute;mie</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:16-</i></td>
								<td>&quot;En ce qui concerne la parole que tu nous a adress&eacute;e au nom de
									Yahv&eacute;, nous ne voulons pas t'&eacute;couter;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:17-</i></td>
								<td>mais nous continuerons &agrave; faire tout ce que nous avons promis offrir
									de l'encens &agrave; la Reine du Ciel et lui verser des libations, comme
									nous le faisions, nous et nos p&egrave;res, nos rois et nos princes,
									dans les villes de Juda et les rues de J&eacute;rusalem : alors nous
									avions du pain &agrave; sati&eacute;t&eacute;, nous &eacute;tions heureux et nous ne voyions
									point de malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:18-</i></td>
								<td>Mais depuis que nous avons cess&eacute; d'offrir de l'encens &agrave; la Reine
									du Ciel et de lui verser des libations, nous avons manqu&eacute; de tout
									et avons p&eacute;ri par l'&eacute;p&eacute;e et la famine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:19-</i></td>
								<td>D'ailleurs, quand nous offrons de l'encens &agrave; la Reine du Ciel
									et lui versons des libations, est-ce &agrave; l'insu de nos maris que
									nous lui faisons des g&acirc;teaux qui la repr&eacute;sentent et lui versons
									des libations?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:20-</i></td>
								<td>Mais J&eacute;r&eacute;mie d&eacute;clara &agrave; tout le peuple, aux hommes et aux femmes,
									&agrave; tous ceux qui lui avaient fait cette r&eacute;ponse</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:21-</i></td>
								<td>&quot;Cet encens que vous avez offert dans les villes de Juda et dans
									les rues de J&eacute;rusalem, vous et vos p&egrave;res, vos rois et vos princes,
									ainsi que le peuple du pays, n'est-ce pas cela dont Yahv&eacute; s'est
									souvenu et qui lui est remont&eacute; au c&#156;ur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:22-</i></td>
								<td>Yahv&eacute; n'a pu se contenir davantage devant la m&eacute;chancet&eacute; de vos
									actes, devant les choses abominables que vous avez faites ainsi
									votre pays est devenu une ruine, une &eacute;pouvante et une mal&eacute;diction,
									sans habitants, comme c'est le cas aujourd'hui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:23-</i></td>
								<td>C'est que vous avez offert de l'encens et p&eacute;ch&eacute; contre Yahv&eacute;,
									n'&eacute;coutant pas la voix de Yahv&eacute; et ne marchant pas selon sa Loi,
									ses prescriptions et ses ordonnances; voil&agrave; pourquoi ce malheur
									vous a atteints, comme c'est le cas aujourd'hui.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:24-</i></td>
								<td>Puis J&eacute;r&eacute;mie s'adressa &agrave; tout le peuple, notamment &agrave; toutes les
									femmes : &quot;Ecoutez la parole de Yahv&eacute;, vous tous, Jud&eacute;ens qui &ecirc;tes
									au pays d'Egypte</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:25-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Vous et vos femmes,
									de votre bouche vous avez promis et de vos mains vous avez r&eacute;alis&eacute;!
									Vous avez dit : Nous accomplirons exactement les v&#156;ux que nous
									avons faits : offrir de l'encens &agrave; la Reine du Ciel et lui verser
									des libations. Eh bien! Acquittez-vous de vos v&#156;ux, accomplissez
									exactement vos v&#156;ux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:26-</i></td>
								<td>Toutefois, &eacute;coutez la parole de Yahv&eacute;, vous tous, les Jud&eacute;ens
									install&eacute;s au pays d'Egypte : voici, je le jure par mon grand Nom,
									dit Yahv&eacute;. Dans tout le pays d'Egypte, mon Nom ne sera plus prononc&eacute;
									par la bouche d'aucun homme de Juda; aucun ne dira : Par la vie
									du Seigneur Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:27-</i></td>
								<td>Voici, je vais veiller sur eux pour leur malheur, et non pour
									leur bonheur : tous les hommes de Juda qui se trouvent au pays
									d'Egypte p&eacute;riront par l'&eacute;p&eacute;e et la famine, jusqu'&agrave; extinction
									totale.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:28-</i></td>
								<td>Cependant des rescap&eacute;s de l'&eacute;p&eacute;e en petit nombre reviendront du
									pays d'Egypte au pays de Juda. Alors tout le reste de Juda venu
									au pays d'Egypte pour y s&eacute;journer reconna&icirc;tra quelle parole se
									r&eacute;alise : la mienne ou la leur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:29-</i></td>
								<td>&quot;Et voici pour vous oracle de Yahv&eacute; le signe que je vous visiterai
									en ce lieu : alors vous reconna&icirc;trez que mes paroles de menace
									contre vous se r&eacute;aliseront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;44:30-</i></td>
								<td>Ainsi parle Yahv&eacute;. Voici, je vais livrer le Pharaon Hophra, roi
									d'Egypte, aux mains de ses ennemis et de ceux qui en veulent &agrave;
									sa vie, de la m&ecirc;me fa&ccedil;on que j'ai livr&eacute; S&eacute;d&eacute;cias, roi de Juda,
									aux mains de Nabuchodonosor, roi de Babylone, son ennemi qui en
									voulait &agrave; sa vie.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr43.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr45.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;