<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 46 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 46 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;46:1-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e au proph&egrave;te J&eacute;r&eacute;mie concernant
									les nations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:2-</i></td>
								<td>Sur l'Egypte. Contre l'arm&eacute;e du Pharaon Neko, roi d'Egypte, qui
									se trouvait pr&egrave;s du fleuve Euphrate, vers Kark&eacute;mish, quand Nabuchodonosor,
									roi de Babylone, la battit; c'&eacute;tait la quatri&egrave;me ann&eacute;e de Joiaqim,
									fils de Josias, roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:3-</i></td>
								<td>Pr&eacute;parez petit et grand boucliers. En avant pour la bataille!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:4-</i></td>
								<td>Harnachez les chevaux, en selle, cavaliers! Alignez-vous, casque
									en t&ecirc;te, aff&ucirc;tez les lances, endossez vos cuirasses!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:5-</i></td>
								<td>Pourquoi donc les ai-je vus pris de panique, l&acirc;chant pied? Leurs
									braves, battus, s'enfuient &eacute;perdument sans se retourner. C'est
									la terreur de tous c&ocirc;t&eacute;s, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:6-</i></td>
								<td>Que le plus rapide ne s'&eacute;chappe pas, que le plus valeureux ne
									s'enfuie pas! Vers le Nord, aux rives de l'Euphrate, ils ont tr&eacute;buch&eacute;,
									ils sont tomb&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:7-</i></td>
								<td>Qui donc montait, pareil au Nil, et comme des torrents bouillonnaient
									ses eaux?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:8-</i></td>
								<td>C'est l'Egypte qui montait, pareille au Nil, et comme des torrents
									bouillonnaient ses eaux. Elle disait : &quot;Je monterai submerger
									la terre, d&eacute;truire les villes et leurs habitants!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:9-</i></td>
								<td>Chevaux, chargez! Chars, foncez! Que s'avancent les guerriers,
									gens de Kush et de Put, porteurs de boucliers, Ludiens qui bandez
									l'arc!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:10-</i></td>
								<td>Or ce jour-l&agrave; est pour le Seigneur Yahv&eacute; Sabaot un jour de vengeance,
									pour se venger de ses adversaires l'&eacute;p&eacute;e d&eacute;vore, elle se rassasie,
									elle s'enivre de leur sang. Car c'est un sacrifice pour le Seigneur
									Yahv&eacute; Sabaot, au pays du Nord, sur le fleuve Euphrate.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:11-</i></td>
								<td>Monte en Galaad et prends du baume, vierge, fille de l'Egypte!
									En vain tu multiplies les rem&egrave;des point de gu&eacute;rison pour toi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:12-</i></td>
								<td>Les nations ont appris ton d&eacute;shonneur; de ta clameur la terre
									est remplie, car le guerrier a tr&eacute;buch&eacute; contre le guerrier, ils
									sont tomb&eacute;s tous les deux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:13-</i></td>
								<td>Parole que Yahv&eacute; adressa au proph&egrave;te J&eacute;r&eacute;mie quand Nabuchodonosor,
									roi de Babylone, vint pour frapper le pays d'Egypte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:14-</i></td>
								<td>Publiez-le en Egypte, faites-le entendre &agrave; Migdol, faites-le entendre
									&agrave; Noph et &agrave; Tahpanh&egrave;s! Dites : Dresse-toi, tiens-toi pr&ecirc;te, car
									l'&eacute;p&eacute;e d&eacute;vore autour de toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:15-</i></td>
								<td>Pourquoi Apis a-t-il fui? Pourquoi ton Puissant n'a-t-il pas tenu?
									Oui, Yahv&eacute; l'a culbut&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:16-</i></td>
								<td>il en fait tr&eacute;bucher beaucoup! Chacun tombe sur son compagnon;
									ils disent : &quot;Debout! Retournons &agrave; notre peuple et &agrave; notre terre
									natale, loin de l'&eacute;p&eacute;e d&eacute;vastatrice.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:17-</i></td>
								<td>On a donn&eacute; ce nom &agrave; Pharaon, le roi d'Egypte du-&quot;Bruit!-mais-il-manque-l'occasion!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:18-</i></td>
								<td>Aussi vrai que je vis oracle du Roi dont le nom est Yahv&eacute; Sabaot
									il va venir, pareil au Tabor parmi les monts, au Carmel surplombant
									la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:19-</i></td>
								<td>Pr&eacute;pare ton paquet d'exil&eacute;e, habitante, fille de l'Egypte; Noph
									se changera en d&eacute;solation, d&eacute;vast&eacute;e et vid&eacute;e d'habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:20-</i></td>
								<td>L'Egypte &eacute;tait une g&eacute;nisse magnifique un taon venu du Nord s'est
									pos&eacute; sur elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:21-</i></td>
								<td>Ses mercenaires aussi, chez elle, ressemblaient &agrave; des veaux &agrave;
									l'engrais eux aussi tournent les talons, ils s'enfuient tous ensemble,
									ils ne peuvent tenir. Car il arrive sur eux, le Jour de leur ruine,
									le temps de leur ch&acirc;timent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:22-</i></td>
								<td>Sa voix est comme le bruit du serpent qui siffle car ils viennent
									en masse se jeter sur elle avec des haches, tels des b&ucirc;cherons;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:23-</i></td>
								<td>ils abattent sa for&ecirc;t, oracle de Yahv&eacute;, alors qu'elle &eacute;tait imp&eacute;n&eacute;trable,
									car ils sont plus nombreux que les sauterelles, ils sont innombrables.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:24-</i></td>
								<td>Elle est couverte de honte, la fille de l'Egypte, livr&eacute;e aux mains
									d'un peuple du Nord.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:25-</i></td>
								<td>Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l, a dit : Voici que je vais visiter
									Amon de No, le Pharaon, l'Egypte, ses dieux et ses rois, Pharaon
									et ceux qui se fient &agrave; lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:26-</i></td>
								<td>Je les livrerai aux mains de ceux qui en veulent &agrave; leur vie, aux
									mains de Nabuchodonosor, roi de Babylone, et aux mains de ses
									serviteurs. Mais plus tard l'Egypte sera de nouveau habit&eacute;e, comme
									aux jours d'autrefois, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:27-</i></td>
								<td>Mais toi, ne crains pas, mon serviteur Jacob, ne sois pas terrifi&eacute;,
									Isra&euml;l! Car me voici pour te sauver des terres lointaines, et
									tes descendants du pays de leur captivit&eacute;. Jacob reviendra et
									sera paisible, il sera tranquille, sans personne qui l'inqui&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;46:28-</i></td>
								<td>Toi, sois sans crainte, mon serviteur Jacob oracle de Yahv&eacute; car
									je suis avec toi Je ferai l'extermination de toutes les nations
									o&ugrave; je t'ai dispers&eacute;; avec toi je ne ferai pas d'extermination,
									mais je te ch&acirc;tierai selon le droit, ne te laissant pas impuni.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr45.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr47.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;