<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 48 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 48 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;48:1-</i></td>
								<td>Sur Moab. Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l. Malheur
									au Nebo, car il est saccag&eacute;, Qiryatayim a eu honte, elle est prise,
									honte et terreur sur la citadelle</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:2-</i></td>
								<td>elle n'est plus, la fiert&eacute; de Moab! A Heshb&ocirc;n on a machin&eacute; son
									malheur &quot;Allons! Supprimons-la d'entre les nations!&quot; Toi aussi,
									Madm&egrave;n, tu seras r&eacute;duite au silence, l'&eacute;p&eacute;e te serre de pr&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:3-</i></td>
								<td>Des clameurs viennent de Horonayim &quot;D&eacute;vastation! Immense d&eacute;sastre!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:4-</i></td>
								<td>Moab est terrass&eacute;e, ses petits font entendre un cri.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:5-</i></td>
								<td>Oui, la mont&eacute;e de Luhit, on la monte en pleurant. Oui, &agrave; la descente
									de Horonayim, on entend une clameur de d&eacute;sastre</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:6-</i></td>
								<td>&quot;Fuyez, sauvez votre vie, imitez l'onagre dans le d&eacute;sert!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:7-</i></td>
								<td>Oui, puisque tu t'es fi&eacute;e &agrave; tes &#156;uvres et &agrave; tes tr&eacute;sors, tu seras
									prise, toi aussi. Kemosh partira en captivit&eacute;, avec ses pr&ecirc;tres
									et ses princes tous ensemble.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:8-</i></td>
								<td>Un d&eacute;vastateur va venir contre toute ville, aucune ne r&eacute;chappera
									la Vall&eacute;e sera ravag&eacute;e, le Plateau saccag&eacute;, comme Yahv&eacute; l'a dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:9-</i></td>
								<td>Donnez des ailes &agrave; Moab, pour qu'elle puisse s'envoler! Ses villes
									se changeront en d&eacute;solation, nul n'y habitant plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:10-</i></td>
								<td>Maudit celui qui fait avec n&eacute;gligence le travail de Yahv&eacute;! Maudit
									qui prive de sang son &eacute;p&eacute;e! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:11-</i></td>
								<td>Tranquille &eacute;tait Moab depuis sa jeunesse, il reposait sur sa lie,
									n'ayant jamais &eacute;t&eacute; transvas&eacute;, n'&eacute;tant jamais parti en exil; aussi
									sa saveur lui &eacute;tait rest&eacute;e et son parfum ne s'&eacute;tait pas alt&eacute;r&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:12-</i></td>
								<td>C'est pourquoi, voici venir des jours oracle de Yahv&eacute; o&ugrave; je lui
									enverrai des transvaseurs qui le transvaseront; ils videront ses
									cruches et briseront ses amphores.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:13-</i></td>
								<td>Alors Moab aura honte de Kemosh, comme la maison d'Isra&euml;l a eu
									honte de B&eacute;thel en qui elle se confia.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:14-</i></td>
								<td>Comment pouvez-vous dire : &quot;Nous sommes des h&eacute;ros, de vrais combattants?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:15-</i></td>
								<td>Moab est ravag&eacute;; on a escalad&eacute; ses villes, l'&eacute;lite de sa jeunesse
									descend &agrave; la boucherie, oracle du Roi qui a pour nom Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:16-</i></td>
								<td>La ruine de Moab est proche, son malheur se pr&eacute;cipite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:17-</i></td>
								<td>Plaignez-le, vous tous ses voisins, vous tous qui connaissiez
									son nom. Dites : &quot;Quoi! Il est bris&eacute;, ce b&acirc;ton puissant, ce sceptre
									magnifique!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:18-</i></td>
								<td>Descends de ta gloire, assieds-toi sur un sol assoiff&eacute;, habitante,
									fille de Dib&ocirc;n, car le d&eacute;vastateur de Moab est mont&eacute; contre toi,
									il a d&eacute;truit tes forteresses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:19-</i></td>
								<td>Poste-toi sur la route et guette, habitante d'Aro&egrave;r, interroge
									fuyard et rescap&eacute;. Demande : &quot;Qu'est-il arriv&eacute;&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:20-</i></td>
								<td>&quot;Moab est honteux de sa destruction; g&eacute;missez et criez! Publiez
									sur l'Arnon que Moab est d&eacute;vast&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:21-</i></td>
								<td>Le jugement est venu contre le Plateau, contre Hol&ocirc;n, Yah&ccedil;a, M&eacute;phaat,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:22-</i></td>
								<td>Dib&ocirc;n, Nebo, Bet-Diblatayim,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:23-</i></td>
								<td>Qiryatayim, Bet-Gamul, Bet-Me&ocirc;n,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:24-</i></td>
								<td>Qeriyyot, Bo&ccedil;ra et contre toutes les villes du pays de Moab, les
									lointaines comme les proches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:25-</i></td>
								<td>&quot;La force de Moab est abattue, son bras est bris&eacute;, oracle de Yahv&eacute;.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:26-</i></td>
								<td>Enivrez-le, car il s'est dress&eacute; contre Yahv&eacute; : que Moab se roule
									dans sa vomissure et devienne, lui aussi, une ris&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:27-</i></td>
								<td>Isra&euml;l n'&eacute;tait-il pas pour toi une ris&eacute;e? A-t-il &eacute;t&eacute; surpris parmi
									les voleurs, que tu hoches la t&ecirc;te chaque fois que tu parles de
									lui?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:28-</i></td>
								<td>&quot;Abandonnez les villes, installez-vous dans les rochers, habitants
									de Moab! Imitez le pigeon qui fait son nid aux parois d'une gorge
									b&eacute;ante!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:29-</i></td>
								<td>Nous avons appris l'orgueil de Moab, son arrogance excessive quelle
									superbe! quel orgueil! quelle arrogance! quel c&#156;ur altier! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:30-</i></td>
								<td>Je connais bien sa pr&eacute;somption oracle de Yahv&eacute; son bavardage sans
									consistance, ses actes sans consistance! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:31-</i></td>
								<td>Aussi je me lamente sur Moab, sur Moab tout entier, j'&eacute;l&egrave;ve mon
									cri; on g&eacute;mit sur les gens de Qir-H&eacute;r&egrave;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:32-</i></td>
								<td>Plus que sur Yaz&egrave;r, je pleure sur toi, vignoble de Sibma. Tes
									sarments s'&eacute;tendaient au-del&agrave; de la mer, ils atteignaient jusqu'&agrave;
									Yaz&egrave;r. Sur ta vendange et ta r&eacute;colte est tomb&eacute; le d&eacute;vastateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:33-</i></td>
								<td>L'all&eacute;gresse et la ga&icirc;t&eacute; ont disparu des vergers et de la terre
									de Moab. J'ai tari le vin des cuves, le fouleur ne foule plus,
									le cri de joie ne r&eacute;sonne plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:34-</i></td>
								<td>Les cris de Heshb&ocirc;n et de El&eacute;al&eacute; vont jusqu'&agrave; Yaha&ccedil;. On &eacute;l&egrave;ve
									la voix de Coar jusqu'&agrave; Horonayim et &agrave; Eglat-Shelishiyya, car
									m&ecirc;me les eaux de Nimrim deviennent un lieu d&eacute;sol&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:35-</i></td>
								<td>Et je ferai dispara&icirc;tre en Moab oracle de Yahv&eacute; celui qui fait
									une offrande sur le haut lieu et celui qui encense ses dieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:36-</i></td>
								<td>Aussi mon c&#156;ur hulule sur Moab &agrave; la mani&egrave;re des fl&ucirc;tes; mon c&#156;ur
									hulule sur les gens de Qir-H&eacute;r&egrave;s &agrave; la mani&egrave;re des fl&ucirc;tes; parce
									qu'il est perdu, le tr&eacute;sor amass&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:37-</i></td>
								<td>Oui, toute t&ecirc;te est ras&eacute;e, toute barbe coup&eacute;e, &agrave; toutes les mains
									il y a des incisions, sur tous les reins un sac!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:38-</i></td>
								<td>Sur toutes les terrasses de Moab et sur toutes ses places, ce
									n'est qu'une lamentation, parce que j'ai bris&eacute; Moab comme un vase
									de rebut, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:39-</i></td>
								<td>Comme il a &eacute;t&eacute; d&eacute;truit! G&eacute;missez! Comme Moab, honteusement, a
									tourn&eacute; le dos! Moab est devenu un objet de ris&eacute;e et d'&eacute;pouvante
									pour tous ses voisins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:40-</i></td>
								<td>Car ainsi parle Yahv&eacute; Voici comme un aigle qui plane et va d&eacute;ployer
									ses ailes sur Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:41-</i></td>
								<td>Les villes sont prises, les forteresses enlev&eacute;es. Et le c&#156;ur des
									guerriers de Moab, en ce jour-l&agrave;, sera pareil au c&#156;ur d'une femme
									en travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:42-</i></td>
								<td>Moab, extermin&eacute;, cesse d'&ecirc;tre un peuple, pour s'&ecirc;tre dress&eacute; contre
									Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:43-</i></td>
								<td>Frayeur, fosse, filet, pour toi, habitant de Moab! Oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:44-</i></td>
								<td>Qui fuira loin de la frayeur tombera dans la fosse, et qui remontera
									de la fosse sera pris dans le filet. Oui, je vais amener tout
									cela sur Moab, l'ann&eacute;e de leur ch&acirc;timent, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:45-</i></td>
								<td>A l'abri de Heshb&ocirc;n ont fait halte les fuyards &agrave; bout de force.
									Mais un feu est sorti de Heshb&ocirc;n, une flamme du palais de Sih&ocirc;n,
									qui a d&eacute;vor&eacute; les tempes de Moab et le cr&acirc;ne d'une engeance de
									tumulte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:46-</i></td>
								<td>Malheur &agrave; toi, Moab! Il est perdu, le peuple de Kemosh! Car tes
									fils sont emmen&eacute;s en exil et tes filles en captivit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;48:47-</i></td>
								<td>Mais je ram&egrave;nerai les captifs de Moab, &agrave; la fin des jours, oracle
									de Yahv&eacute;. Jusqu'ici le jugement de Moab.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr47.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr49.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;