<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 49 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 49 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;49:1-</i></td>
								<td>Aux fils d'Ammon. Ainsi parle Yahv&eacute; Isra&euml;l n'a-t-il pas de fils,
									n'a-t-il pas d'h&eacute;ritier? Pourquoi Milkom a-t-il h&eacute;rit&eacute; de Gad
									et son peuple en occupe-t-il les villes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:2-</i></td>
								<td>Eh bien! Voici venir des jours oracle de Yahv&eacute; o&ugrave; je ferai r&eacute;sonner
									pour Rabba des Ammonites le cri de guerre. Elle deviendra une
									ruine d&eacute;sol&eacute;e, ses filles seront incendi&eacute;es. Alors Isra&euml;l h&eacute;ritera
									de ses h&eacute;ritiers, dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:3-</i></td>
								<td>G&eacute;mis, Heshb&ocirc;n, parce qu'Ar a &eacute;t&eacute; d&eacute;vast&eacute;e. Hurlez, filles de
									Rabba! rev&ecirc;tez-vous de sacs, &eacute;levez la lamentation, errez dans
									les enclos! Car Milkom va partir en exil avec ses pr&ecirc;tres et ses
									princes tous ensemble.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:4-</i></td>
								<td>Comme tu te glorifiais de ta Vall&eacute;e, fille rebelle, tu te fiais
									&agrave; tes r&eacute;serves &quot;Qui osera venir contre moi?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:5-</i></td>
								<td>Voici, je vais amener contre toi l'&eacute;pouvante oracle du Seigneur
									Yahv&eacute; Sabaot de tous les alentours; vous serez chass&eacute;s, chacun
									devant soi, et personne pour rassembler les fuyards.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:6-</i></td>
								<td>Mais ensuite je ram&egrave;nerai les captifs des fils d'Ammon, oracle
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:7-</i></td>
								<td>A Edom. Ainsi parle Yahv&eacute; Sabaot. N'y a-t-il plus de sagesse dans
									T&eacute;m&acirc;n, le conseil a-t-il disparu chez les gens intelligents; leur
									sagesse s'est-elle &eacute;vanouie?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:8-</i></td>
								<td>Fuyez! D&eacute;tournez-vous! Cachez-vous bien, habitants de Ded&acirc;n, car
									j'am&egrave;ne sur Esa&uuml; sa ruine, le temps de son ch&acirc;timent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:9-</i></td>
								<td>Si des vendangeurs viennent chez toi, ils ne laisseront rien &agrave;
									grappiller; si ce sont des voleurs nocturnes, ils saccageront
									tout leur content.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:10-</i></td>
								<td>Car c'est moi qui d&eacute;nude Esa&uuml;, je mets &agrave; d&eacute;couvert ses cachettes
									il ne peut plus se dissimuler. Sa race est an&eacute;antie, de m&ecirc;me ses
									fr&egrave;res et ses voisins; il n'existe plus!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:11-</i></td>
								<td>Laisse tes orphelins, je les ferai vivre, et que tes veuves se
									confient en moi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:12-</i></td>
								<td>Car ainsi parle Yahv&eacute; : Vois, ceux qui n'auraient pas d&ucirc; boire
									la coupe la boiront s&ucirc;rement, et toi, tu resterais impuni? Tu
									ne resteras pas impuni, mais tu la boiras pour de bon!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:13-</i></td>
								<td>Car j'en ai fait le serment par moi-m&ecirc;me oracle de Yahv&eacute; Bo&ccedil;ra
									deviendra un objet de stupeur et de raillerie, une ruine et une
									mal&eacute;diction; toutes ses villes seront r&eacute;duites en ruines perp&eacute;tuelles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:14-</i></td>
								<td>J'ai re&ccedil;u de Yahv&eacute; un message, un h&eacute;raut &eacute;tait d&eacute;p&ecirc;ch&eacute; parmi les
									nations &quot;Rassemblez-vous! Marchez contre ce peuple! Debout pour
									le combat!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:15-</i></td>
								<td>Car, vois, je te rends petit parmi les nations, m&eacute;pris&eacute; parmi
									les hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:16-</i></td>
								<td>Cela t'a &eacute;gar&eacute; de r&eacute;pandre l'effroi, de t'exalter en ton c&#156;ur,
									toi qui habites au creux de la Roche et t'accroches au sommet
									de la hauteur! Quand tu hausserais ton nid comme l'aigle, je t'en
									pr&eacute;cipiterais, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:17-</i></td>
								<td>Edom deviendra un objet de stupeur; tous ceux qui passeront pr&egrave;s
									d'elle, stup&eacute;faits, siffleront devant toutes ses blessures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:18-</i></td>
								<td>Comme au bouleversement de Sodome, de Gomorrhe et des cit&eacute;s voisines,
									dit Yahv&eacute;, personne n'y habitera plus, aucun humain n'y s&eacute;journera
									plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:19-</i></td>
								<td>Voici que, tel un lion, il monte des halliers du Jourdain vers
									le p&acirc;turage toujours vert. En un clin d'&#156;il, je les en ferai d&eacute;guerpir,
									pour y &eacute;tablir celui que je choisirai. Qui en effet est mon &eacute;gal?
									Qui pourrait m'assigner en justice? Quel est donc le pasteur qui
									tiendrait devant moi?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:20-</i></td>
								<td>Aussi apprenez le dessein que Yahv&eacute; a form&eacute; contre Edom, et le
									plan qu'il a r&eacute;solu contre les habitants de T&eacute;m&acirc;n Certainement
									on les tra&icirc;nera comme les plus petits du troupeau! Certainement
									on va saccager leur prairie devant eux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:21-</i></td>
								<td>Au bruit de leur chute, la terre tremble, l'&eacute;cho en retentit jusqu'&agrave;
									la mer des Roseaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:22-</i></td>
								<td>Voici comme un aigle qui monte et plane et va d&eacute;ployer ses ailes
									sur Bo&ccedil;ra. Le c&#156;ur des guerriers d'Edom, en ce jour-l&agrave;, sera pareil
									au c&#156;ur d'une femme en travail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:23-</i></td>
								<td>A Damas. Hamat et Arpad sont honteuses car elles ont re&ccedil;u une
									mauvaise nouvelle. Elles sont soulev&eacute;es par l'inqui&eacute;tude comme
									la mer qui ne peut se calmer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:24-</i></td>
								<td>Damas est d&eacute;courag&eacute;e et s'appr&ecirc;te &agrave; la fuite, un tremblement l'a
									saisie angoisse et douleurs l'ont prise comme une femme en couches
									.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:25-</i></td>
								<td>Comment ne serait-elle pas abandonn&eacute;e, la fi&egrave;re cit&eacute;, la ville
									joyeuse?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:26-</i></td>
								<td>Aussi ses jeunes hommes tomberont sur ses places et tous ses hommes
									de guerre p&eacute;riront, en ce jour-l&agrave; oracle de Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:27-</i></td>
								<td>J'allumerai le feu dans les remparts de Damas et il d&eacute;vorera les
									palais de Ben-Hadad.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:28-</i></td>
								<td>A Q&eacute;dar et aux royaumes de Ha&ccedil;or, que vainquit Nabuchodonosor,
									roi de Babylone. Ainsi parle Yahv&eacute;. Levez-vous, montez contre
									Q&eacute;dar, an&eacute;antissez les fils de l'Orient!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:29-</i></td>
								<td>Leurs tentes et leurs moutons, qu'on les prenne, leurs &eacute;toffes
									et tous leurs ustensiles; qu'on s'empare de leurs chameaux et
									qu'on crie sur eux : &quot;Terreur de tous c&ocirc;t&eacute;s!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:30-</i></td>
								<td>Fuyez, partez vite, cachez-vous bien, habitants de Ha&ccedil;or oracle
									de Yahv&eacute; car Nabuchodonosor, roi de Babylone, a m&eacute;dit&eacute; contre
									vous un projet, form&eacute; contre vous un plan</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:31-</i></td>
								<td>&quot;Debout! Montez contre une nation tranquille qui demeure en s&eacute;curit&eacute;
									oracle de Yahv&eacute; qui n'a ni portes ni verrous, qui habite &agrave; l'&eacute;cart.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:32-</i></td>
								<td>Leurs chameaux seront une proie, leurs moutons innombrables un
									butin!&quot; Je vais les disperser &agrave; tout vent, ces Tempes-ras&eacute;es,
									et de tous c&ocirc;t&eacute;s je ferai venir leur ruine, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:33-</i></td>
								<td>Ha&ccedil;or deviendra un repaire de chacals, une solitude pour toujours.
									Personne n'y habitera plus, aucun humain n'y s&eacute;journera plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:34-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e au proph&egrave;te J&eacute;r&eacute;mie au sujet
									d'Elam, au commencement du r&egrave;gne de S&eacute;d&eacute;cias, roi de Juda.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:35-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Voici, je vais briser l'arc d'Elam,
									nerf de sa puissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:36-</i></td>
								<td>J'am&egrave;nerai sur Elam quatre vents, des quatre extr&eacute;mit&eacute;s du ciel,
									et je disperserai les Elamites &agrave; tous ces vents; il n'y aura pas
									de nation o&ugrave; n'arrivent des gens chass&eacute;s d'Elam.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:37-</i></td>
								<td>Je ferai trembler les Elamites devant leurs ennemis, devant ceux
									qui en veulent &agrave; leur vie. J'am&egrave;nerai sur eux le malheur, ma col&egrave;re
									ardente oracle de Yahv&eacute;. J'enverrai l'&eacute;p&eacute;e &agrave; leur poursuite, jusqu'&agrave;
									ce que je les aie extermin&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:38-</i></td>
								<td>J'&eacute;tablirai mon tr&ocirc;ne en Elam, j'en extirperai roi et princes,
									oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;49:39-</i></td>
								<td>Mais &agrave; la fin des jours, je ram&egrave;nerai les captifs d'Elam, oracle
									de Yahv&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr48.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr50.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;