<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;5:1-</i></td>
								<td>Parcourez les rues de J&eacute;rusalem, regardez donc, renseignez-vous,
									cherchez sur ses places si vous d&eacute;couvrez un homme, un qui pratique
									le droit, qui recherche la v&eacute;rit&eacute; alors je pardonnerai &agrave; cette
									ville, dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:2-</i></td>
								<td>Mais s'ils disent : &quot;Par Yahv&eacute; vivant&quot;, c'est pour un mensonge
									qu'ils jurent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:3-</i></td>
								<td>N'est-ce pas la v&eacute;rit&eacute; que tes yeux veulent voir, Yahv&eacute;? Tu les
									as frapp&eacute;s : ils n'ont rien senti. Tu les as extermin&eacute;s : ils
									ont refus&eacute; la le&ccedil;on. Ils ont rendu leur visage plus dur que le
									roc, ils ont refus&eacute; de se convertir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:4-</i></td>
								<td>Je me disais : &quot;Ce ne sont que de pauvres gens, ils agissent follement
									parce qu'ils ne connaissent pas la voie de Yahv&eacute; ni le droit de
									leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:5-</i></td>
								<td>J'irai donc vers les grands et je leur parlerai, car ils connaissent,
									eux, la voie de Yahv&eacute; et le droit de leur Dieu!&quot; Or eux aussi
									ont bris&eacute; le joug, rompu les liens!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:6-</i></td>
								<td>Voil&agrave; pourquoi le lion de la for&ecirc;t les attaque, le loup des steppes
									les d&eacute;vaste, la panth&egrave;re est aux aguets devant leurs villes quiconque
									en sort est mis en pi&egrave;ces. C'est que leurs crimes sont nombreux,
									multiples leurs r&eacute;bellions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:7-</i></td>
								<td>Pourquoi te pardonnerais-je? Tes fils m'ont abandonn&eacute;, jurant
									par des dieux qui n'en sont pas. Je les rassasiais et ils devenaient
									adult&egrave;res; ils se pr&eacute;cipitaient &agrave; la maison de la prostitu&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:8-</i></td>
								<td>Ce sont des chevaux repus et vagabonds, chacun hennit apr&egrave;s la
									femme du voisin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:9-</i></td>
								<td>Et je ne ch&acirc;tierais pas ces actions, oracle de Yahv&eacute; d'une nation
									comme celle-l&agrave; je ne tirerais pas vengeance?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:10-</i></td>
								<td>Escaladez ses terrasses! D&eacute;truisez! Mais ne l'exterminez pas compl&egrave;tement!
									Arrachez ses sarments, car ils n'appartiennent pas &agrave; Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:11-</i></td>
								<td>Oui, elles m'ont vraiment trahi, la maison d'Isra&euml;l et la maison
									de Juda, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:12-</i></td>
								<td>Ils ont reni&eacute; Yahv&eacute;, ils ont dits : &quot;Il n'est pas! Aucun malheur
									ne nous atteindra, nous ne verrons ni &eacute;p&eacute;e ni famine!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:13-</i></td>
								<td>Quant aux proph&egrave;tes, ils ne sont que du vent et la parole n'est
									pas en eux; que leur arrive tout cela!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:14-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute;, le Dieu Sabaot Puisque vous
									avez parl&eacute; ainsi, moi je ferai de mes paroles un feu dans ta bouche,
									et de ce peuple du bois que ce feu d&eacute;vorera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:15-</i></td>
								<td>Moi, j'am&egrave;nerai sur vous de tr&egrave;s loin une nation, maison d'Isra&euml;l
									oracle de Yahv&eacute;. C'est une nation durable, c'est une nation tr&egrave;s
									ancienne, une nation dont tu ne sais pas la langue et ne comprends
									pas ce qu'elle dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:16-</i></td>
								<td>Son carquois est un s&eacute;pulcre b&eacute;ant; c'est une nation de h&eacute;ros.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:17-</i></td>
								<td>Elle d&eacute;vorera ta moisson et ton pain, elle d&eacute;vorera tes fils et
									tes filles, elle d&eacute;vorera ton petit et ton gros b&eacute;tail, elle d&eacute;vorera
									ta vigne et ton figuier; par l'&eacute;p&eacute;e, elle viendra &agrave; bout de ces
									villes fortes en lesquelles tu mets ta confiance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:18-</i></td>
								<td>Pourtant, m&ecirc;me en ces jours-l&agrave; oracle de Yahv&eacute; je ne vous exterminerai
									pas compl&egrave;tement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:19-</i></td>
								<td>Et quand vous demanderez : &quot;Pourquoi Yahv&eacute;, notre Dieu, nous a-t-il
									fait tout cela?&quot; Tu leur r&eacute;pondras : &quot;De m&ecirc;me que vous m'avez
									abandonn&eacute; pour servir en votre pays des dieux &eacute;trangers, de m&ecirc;me
									vous servirez des &eacute;trangers en un pays qui n'est pas le v&ocirc;tre.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:20-</i></td>
								<td>Faites cette annonce dans la maison de Jacob, proclamez-la dans
									Juda en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:21-</i></td>
								<td>Ecoutez donc ceci, peuple stupide et sans cervelle! Avec leurs
									yeux ils ne voient rien, avec leurs oreilles ils n'entendent rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:22-</i></td>
								<td>Moi, ne me craindrez-vous pas? Oracle de Yahv&eacute; ne tremblerez-vous
									pas devant moi qui ai pos&eacute; le sable pour limite &agrave; la mer, barri&egrave;re
									&eacute;ternelle qu'elle ne franchira point ses flots s'agitent, mais
									sont impuissants, ils mugissent, mais ne la franchissent pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:23-</i></td>
								<td>Mais ce peuple poss&egrave;de un c&#156;ur d&eacute;voy&eacute; et rebelle; ils se sont
									d&eacute;voy&eacute;s et ils s'en sont all&eacute;s!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:24-</i></td>
								<td>Ils n'ont pas dit en leur c&#156;ur &quot;Craignons donc Yahv&eacute; notre Dieu,
									qui donne la pluie, celle de l'automne et celle du printemps,
									selon son temps, et qui nous r&eacute;serve des semaines fixes pour la
									moisson.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:25-</i></td>
								<td>Vos fautes ont d&eacute;rang&eacute; cet ordre, vos p&eacute;ch&eacute;s ont &eacute;cart&eacute; de vous
									ces biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:26-</i></td>
								<td>Oui, il se trouve en mon peuple des malfaisants, ils guettent
									comme des oiseleurs &agrave; l'aff&ucirc;t; ils posent des pi&egrave;ges et ils attrapent
									des hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:27-</i></td>
								<td>Telle une cage pleine d'oiseaux, ainsi leurs maisons sont-elles
									pleines de rapines; de la sorte ils sont devenus importants et
									riches,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:28-</i></td>
								<td>ils sont gras, ils sont reluisants, ils ont m&ecirc;me pass&eacute; la mesure
									du mal ils ne respectent pas le droit, le droit des orphelins,
									pourtant ils r&eacute;ussissent! Ils n'ont pas rendu justice aux indigents,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:29-</i></td>
								<td>et je ne ch&acirc;tierais pas ces actions oracle de Yahv&eacute; ou d'une nation
									comme celle-l&agrave; je ne tirerais pas vengeance?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:30-</i></td>
								<td>Des choses horribles, abominables, se passent dans ce pays</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;5:31-</i></td>
								<td>Les proph&egrave;tes proph&eacute;tisent le mensonge, les pr&ecirc;tres font du profit.
									Et mon peuple aime cela! Mais que ferez-vous quand viendra la
									fin?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;