<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 50 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 50 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;50:1-</i></td>
								<td>Parole qu'a prononc&eacute;e Yahv&eacute; contre Babylone, contre le pays des
									Chald&eacute;ens, par le minist&egrave;re du proph&egrave;te J&eacute;r&eacute;mie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:2-</i></td>
								<td>Annoncez-le parmi les nations, publiez-le, hissez un signal et
									publiez-le, ne cachez rien, proclamez Babylone est prise, Bel
									honteux, M&eacute;rodak &eacute;croul&eacute;. Ses idoles sont honteuses, ses Salet&eacute;s
									&eacute;croul&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:3-</i></td>
								<td>Car du Nord monte contre elle une nation qui fera de son pays
									une d&eacute;solation; nul n'y habitera plus, hommes et b&ecirc;tes ont fui
									et disparu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:4-</i></td>
								<td>En ces jours et en ce temps oracle de Yahv&eacute; les enfants d'Isra&euml;l
									reviendront eux et les enfants de Juda ensemble , ils feront route
									en pleurant et chercheront Yahv&eacute; leur Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:5-</i></td>
								<td>Ils r&eacute;clameront Sion, vers elle, ils tourneront leur face &quot;Venez!
									Attachons-nous &agrave; Yahv&eacute; par une alliance &eacute;ternelle que l'on n'oublie
									pas!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:6-</i></td>
								<td>Les gens de mon peuple &eacute;taient des brebis perdues. Leurs bergers
									les &eacute;garaient, les montagnes les d&eacute;voyaient; de montagne en colline,
									ils allaient, oubliant leur bercail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:7-</i></td>
								<td>Tous ceux qui les trouvaient les d&eacute;voraient, leurs ennemis disaient
									: &quot;Nous ne sommes pas en faute puisqu'ils ont p&eacute;ch&eacute; contre Yahv&eacute;,
									la demeure de justice, et contre l'espoir de leurs p&egrave;res Yahv&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:8-</i></td>
								<td>Fuyez du milieu de Babylone et du pays des Chald&eacute;ens, sortez!
									Soyez comme des boucs en t&ecirc;te d'un troupeau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:9-</i></td>
								<td>Car voici : je vais susciter et faire monter contre Babylone une
									coalition de grandes nations; arrivant du pays du Nord, elles
									se rangeront contre elle c'est par l&agrave; qu'on doit la prendre; les
									fl&egrave;ches sont celles d'un guerrier habile qui ne revient jamais
									les mains vides.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:10-</i></td>
								<td>La Chald&eacute;e sera mise au pillage, tous ses pilleurs seront rassasi&eacute;s,
									oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:11-</i></td>
								<td>Ah! R&eacute;jouissez-vous! Triomphez, vous, les ravageurs de mon h&eacute;ritage!
									Bondissez comme une g&eacute;nisse dans l'herbe! Hennissez comme des
									&eacute;talons!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:12-</i></td>
								<td>Votre m&egrave;re est couverte de honte, celle qui vous enfanta rougit
									de confusion. Maintenant elle est la derni&egrave;re des nations d&eacute;sert,
									aridit&eacute; et steppe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:13-</i></td>
								<td>La col&egrave;re de Yahv&eacute; fera qu'on n'y habite plus, elle deviendra
									une solitude totale. Quiconque passera pr&egrave;s de Babylone en restera
									stup&eacute;fait et sifflera devant toute ses blessures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:14-</i></td>
								<td>Rangez-vous contre Babylone, encerclez-la, vous tous qui bandez
									l'arc! Tirez sur elle, ne m&eacute;nagez pas les fl&egrave;ches, car elle a
									p&eacute;ch&eacute; contre Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:15-</i></td>
								<td>Poussez contre elle le cri de guerre, de tous c&ocirc;t&eacute;s! Elle tend
									la main, ses bastions croulent, ses remparts sont renvers&eacute;s. C'est
									la vengeance de Yahv&eacute;! Vengez-vous d'elle! Faites-lui ce qu'elle
									a fait!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:16-</i></td>
								<td>Retranchez de Babylone celui qui s&egrave;me et celui qui tient la faucille
									au temps de la moisson. Loin de l'&eacute;p&eacute;e d&eacute;vastatrice, que chacun
									retourne &agrave; son peuple, que chacun fuie vers son pays!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:17-</i></td>
								<td>Isra&euml;l &eacute;tait une brebis &eacute;gar&eacute;e que pourchassaient des lions. Le
									premier qui le d&eacute;vora fut le roi d'Assur et celui qui, le dernier,
									lui brisa les os, ce fut Nabuchodonosor, roi de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:18-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Me
									voici pour visiter le roi de Babylone et son pays, comme j'ai
									visit&eacute; le roi d'Assur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:19-</i></td>
								<td>Et je vais ramener Isra&euml;l &agrave; son pacage pour qu'il paisse au Carmel
									et en Bash&acirc;n; sur la montagne d'Ephra&iuml;m et en Galaad, il sera
									rassasi&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:20-</i></td>
								<td>En ces jours et en ce temps oracle de Yahv&eacute; on cherchera l'iniquit&eacute;
									d'Isra&euml;l : elle ne sera plus; les p&eacute;ch&eacute;s de Juda : on ne les trouvera
									plus; car je pardonnerai au reste que je laisse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:21-</i></td>
								<td>&quot;Monte au pays de Meratayim, monte contre lui et contre les habitants
									de Peqod massacre-les, extermine-les jusqu'au dernier oracle de
									Yahv&eacute;. Ex&eacute;cute tous mes ordres!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:22-</i></td>
								<td>Fracas de bataille dans le pays! D&eacute;sastre immense!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:23-</i></td>
								<td>Comment a-t-il &eacute;t&eacute; bris&eacute; et mis en pi&egrave;ces, le marteau du monde
									entier? Comment est-elle devenue un objet d'&eacute;pouvante, Babylone
									parmi les nations?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:24-</i></td>
								<td>Je t'ai tendu un pi&egrave;ge et tu as &eacute;t&eacute; prise, Babylone, sans t'en
									apercevoir. Tu as &eacute;t&eacute; trouv&eacute;e et ma&icirc;tris&eacute;e, car tu t'en prenais
									&agrave; Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:25-</i></td>
								<td>Yahv&eacute; a ouvert son arsenal et sorti les armes de sa col&egrave;re. C'est
									qu'il y avait du travail pour le Seigneur Yahv&eacute; Sabaot au pays
									des Chald&eacute;ens! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:26-</i></td>
								<td>&quot;Venez-y de partout, ouvrez ses greniers, entassez-la comme gerbes,
									exterminez-la, que rien n'en reste!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:27-</i></td>
								<td>Massacrez tous ses taureaux, qu'ils descendent &agrave; l'abattoir! Malheur
									&agrave; eux, il est arriv&eacute;, leur Jour, le temps de leur ch&acirc;timent.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:28-</i></td>
								<td>Ecoutez! Fuyards et rescap&eacute;s du pays de Babylone viennent annoncer
									dans Sion la vengeance de Yahv&eacute; notre Dieu, la vengeance de son
									Temple!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:29-</i></td>
								<td>Convoquez les archers contre Babylone, tous ceux qui bandent l'arc!
									Campez contre elle tout autour, qu'on ne lui laisse pas d'issue.
									Payez-la selon ses &#156;uvres, tout ce qu'elle a fait, faites-le lui.
									Car elle fut insolente contre Yahv&eacute;, contre le Saint d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:30-</i></td>
								<td>Aussi ses jeunes gens tomberont sur ses places et tous ses hommes
									de guerre p&eacute;riront, en ce jour-l&agrave;, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:31-</i></td>
								<td>C'est contre toi que j'en ai, &quot;Insolence&quot; oracle du Seigneur Yahv&eacute;
									Sabaot ton Jour est arriv&eacute;, le temps o&ugrave; je te ch&acirc;tie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:32-</i></td>
								<td>&quot;Insolence&quot; va &ecirc;tre culbut&eacute;e, elle tombera, nul ne la rel&egrave;vera;
									je mettrai le feu &agrave; ses villes, il d&eacute;vorera tous ses alentours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:33-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot Les enfants d'Isra&euml;l sont opprim&eacute;s et
									les enfants de Juda avec eux , tous ceux qui les ont faits captifs
									les tiennent, ils refusent de les l&acirc;cher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:34-</i></td>
								<td>Mais leur R&eacute;dempteur est puissant, Yahv&eacute; Sabaot est son nom. Il
									va prendre en main leur cause afin de donner du repos au pays,
									mais de faire trembler les habitants de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:35-</i></td>
								<td>Ep&eacute;e contre les Chald&eacute;ens oracle de Yahv&eacute; contre les habitants
									de Babylone, contre ses princes et ses sages!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:36-</i></td>
								<td>Ep&eacute;e contre ses devins : qu'ils d&eacute;raisonnent! Ep&eacute;e contre ses
									h&eacute;ros : qu'ils soient pris de panique!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:37-</i></td>
								<td>Ep&eacute;e contre ses chevaux et ses chars, et contre le ramassis qu'elle
									rec&egrave;le : qu'ils soient comme des femmes! Ep&eacute;e contre ses tr&eacute;sors
									: qu'on les pille!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:38-</i></td>
								<td>S&eacute;cheresse contre ses eaux : qu'elles tarissent! Car c'est un
									pays d'idoles, ils se passionnent pour leurs Epouvantails!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:39-</i></td>
								<td>Aussi des lynx y g&icirc;teront avec des chacals, des autruches y auront
									leur demeure. Elle ne sera plus habit&eacute;e, &agrave; jamais, d'&acirc;ge en &acirc;ge
									elle ne sera plus peupl&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:40-</i></td>
								<td>Comme lorsque Dieu renversa Sodome, Gomorrhe et les villes voisines
									oracle de Yahv&eacute; personne n'y habitera plus, aucun humain n'y s&eacute;journera
									plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:41-</i></td>
								<td>Voici qu'un peuple arrive du Nord, une grande nation et des rois
									nombreux se l&egrave;vent des confins de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:42-</i></td>
								<td>Ils tiennent fermement l'arc et le javelot, ils sont barbares
									et impitoyables; leur bruit est comme le mugissement de la mer;
									ils montent des chevaux, ils sont pr&ecirc;ts &agrave; combattre comme un seul
									homme contre toi, fille de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:43-</i></td>
								<td>Le roi de Babylone a appris la nouvelle, ses mains ont d&eacute;failli,
									l'angoisse l'a pris, une douleur comme pour celle qui enfante.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:44-</i></td>
								<td>Voici que, tel un lion, il monte des halliers du Jourdain vers
									le p&acirc;turage toujours vert. En un clin d'&#156;il, je les ferai d&eacute;guerpir
									de l&agrave;, pour y &eacute;tablir celui que je choisirai. Qui en effet est
									mon &eacute;gal? Qui pourrait m'assigner en justice? Quel est donc le
									pasteur qui tiendrait devant moi?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:45-</i></td>
								<td>Aussi apprenez le dessein que Yahv&eacute; a form&eacute; contre Babylone et
									le plan qu'il a r&eacute;solu contre le pays des Chald&eacute;ens certainement
									on les tra&icirc;nera comme les plus petits du troupeau! Certainement
									on va saccager leur prairie devant eux!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;50:46-</i></td>
								<td>Au bruit de la prise de Babylone, la terre tremble, un cri se
									fait entendre parmi les nations.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr49.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr51.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;