<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 51 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 51 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;51:1-</i></td>
								<td>Ainsi parle Yahv&eacute; Je vais faire se lever contre Babylone et contre
									les habitants de Leb-Qama&iuml; un vent destructeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:2-</i></td>
								<td>J'enverrai &agrave; Babylone des vanneurs pour la vanner et nettoyer
									son territoire, car on va l'assi&eacute;ger de tous c&ocirc;t&eacute;s au jour du
									malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:3-</i></td>
								<td>Qu'aucun archer ne bande son arc! Qu'on cesse de se pavaner dans
									sa cuirasse! Pas de quartier pour ses jeunes! Exterminez son arm&eacute;e
									enti&egrave;re!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:4-</i></td>
								<td>Des victimes tomberont au pays des Chald&eacute;ens, des transperc&eacute;s
									dans les rues de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:5-</i></td>
								<td>Car Isra&euml;l et Juda ne sont pas veuves de leur Dieu, Yahv&eacute; Sabaot,
									bien que leur pays soit plein de p&eacute;ch&eacute; contre le Saint d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:6-</i></td>
								<td>Fuyez du milieu de Babylone et sauvez chacun votre vie ; ne p&eacute;rissez
									pas pour son crime car c'est le temps de la vengeance pour Yahv&eacute;
									il va lui payer son d&ucirc;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:7-</i></td>
								<td>Babylone &eacute;tait une coupe d'or aux mains de Yahv&eacute;, elle enivrait
									la terre enti&egrave;re, les nations s'abreuvaient de son vin c'est pourquoi
									elles devenaient folles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:8-</i></td>
								<td>Soudain Babylone est tomb&eacute;e, s'est bris&eacute;e hululez sur elle! Prenez
									du baume pour son mal peut-&ecirc;tre va-t-elle gu&eacute;rir! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:9-</i></td>
								<td>&quot;Nous voulions gu&eacute;rir Babylone, elle n'a pas gu&eacute;ri; Laissez-la!
									Allons-nous en, chacun dans son pays&quot; Oui, le jugement qui la
									frappe atteint jusqu'au ciel, il s'&eacute;l&egrave;ve jusqu'aux nues.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:10-</i></td>
								<td>Yahv&eacute; a fait &eacute;clater notre justice. Venez! Racontons dans Sion
									l'&#156;uvre de Yahv&eacute; notre Dieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:11-</i></td>
								<td>Aff&ucirc;tez les fl&egrave;ches, emplissez les carquois! Yahv&eacute; a excit&eacute; l'esprit
									des rois des M&egrave;des, car il a form&eacute; contre Babylone le projet de
									la d&eacute;truire : c'est la vengeance de Yahv&eacute;, la vengeance de son
									Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:12-</i></td>
								<td>Contre les remparts de Babylone, levez l'&eacute;tendard! Renforcez la
									garde! Postez des sentinelles! Dressez des embuscades! Car Yahv&eacute;
									a encore un projet, et il fait ce qu'il a dit contre les habitants
									de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:13-</i></td>
								<td>Toi qui si&egrave;ges au bord des grandes eaux, toi, riche en tr&eacute;sors,
									ta fin est arriv&eacute;e, le terme de tes rapines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:14-</i></td>
								<td>Yahv&eacute; Sabaot l'a jur&eacute; par lui-m&ecirc;me Je te remplirai d'hommes comme
									de sauterelles, et contre toi, ils pousseront un cri de triomphe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:15-</i></td>
								<td>Il a fait la terre par sa puissance, &eacute;tabli le monde par sa sagesse
									et par son intelligence &eacute;tendu les cieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:16-</i></td>
								<td>Quand il donne de la voix, c'est un mugissement d'eaux dans le
									ciel, il fait monter les nuages du bout de la terre; il produit
									les &eacute;clairs pour l'averse et tire le vent de ses r&eacute;servoirs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:17-</i></td>
								<td>Alors tout homme se tient stupide, sans comprendre, chaque orf&egrave;vre
									rougit de ses idoles. Ce qu'il a coul&eacute; n'est que mensonge, en
									elles, pas de souffle!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:18-</i></td>
								<td>Elles sont vanit&eacute;, &#156;uvre ridicule, au temps de leur ch&acirc;timent,
									elles dispara&icirc;tront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:19-</i></td>
								<td>La &quot;Part de Jacob&quot; n'est pas comme elles, car il a fa&ccedil;onn&eacute; l'univers
									et Isra&euml;l est la tribu de son h&eacute;ritage. Son nom est Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:20-</i></td>
								<td>Tu fus un marteau &agrave; mon usage, une arme de guerre. Avec toi j'ai
									martel&eacute; des nations, avec toi j'ai d&eacute;truit des royaumes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:21-</i></td>
								<td>avec toi j'ai martel&eacute; cheval et cavalier, avec toi j'ai martel&eacute;
									char et charrier,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:22-</i></td>
								<td>avec toi j'ai martel&eacute; homme et femme, avec toi j'ai martel&eacute; vieillard
									et enfant, avec toi j'ai martel&eacute; adolescent et vierge,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:23-</i></td>
								<td>avec toi j'ai martel&eacute; berger et troupeau, avec toi j'ai martel&eacute;
									laboureur et attelage, avec toi j'ai martel&eacute; gouverneurs et magistrats,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:24-</i></td>
								<td>mais je ferai payer &agrave; Babylone et &agrave; tous les habitants de la Chald&eacute;e
									tout le mal qu'ils ont fait &agrave; Sion, sous vos yeux, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:25-</i></td>
								<td>C'est &agrave; toi que j'en ai, montagne de la destruction oracle de
									Yahv&eacute; la destructrice de l'univers! Je vais &eacute;tendre contre toi
									ma main, te faire rouler du haut des rochers, te changer en montagne
									embras&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:26-</i></td>
								<td>On ne tirera plus de toi ni pierre d'angle ni pierre de fondation,
									car tu deviendras une d&eacute;solation pour toujours, oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:27-</i></td>
								<td>Levez l'&eacute;tendard sur la terre, sonnez du cor parmi les nations!
									Vouez les nations contre elle, convoquez contre elle des royaumes,
									Ararat, Minni et Ashkenaz instituez contre elle l'officier d'enr&ocirc;lement.
									Faites donner la cavalerie, horde de sauterelles h&eacute;riss&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:28-</i></td>
								<td>Vouez des nations contre elle : les rois de M&eacute;die, ses gouverneurs,
									tous ses magistrats et tout le pays en sa possession.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:29-</i></td>
								<td>La terre trembla et fr&eacute;mit. C'est que s'ex&eacute;cutait contre Babylone
									le plan de Yahv&eacute; changer le territoire de Babylone en solitude
									sans habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:30-</i></td>
								<td>Les vaillants de Babylone ont cess&eacute; le combat, ils se sont blottis
									dans les citadelles; leur vaillance est &agrave; bout, ils sont devenus
									des femmes. On a mis le feu &agrave; ses habitations, ses verrous sont
									en pi&egrave;ces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:31-</i></td>
								<td>Le courrier court &agrave; la rencontre du courrier, le messager &agrave; la
									rencontre du messager, pour annoncer au roi de Babylone que sa
									ville est enlev&eacute;e de tous c&ocirc;t&eacute;s,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:32-</i></td>
								<td>les passages occup&eacute;s, les redoutes incendi&eacute;es et les hommes de
									guerre pris de panique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:33-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l La fille de Babylone
									est pareille &agrave; une aire au temps o&ugrave; on la foule encore un peu,
									et ce sera pour elle le temps de la moisson.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:34-</i></td>
								<td>Il m'a d&eacute;vor&eacute;e, consomm&eacute;e, Nabuchodonosor, le roi de Babylone,
									il m'a laiss&eacute;e comme un plat vide, il m'a engloutie tel le Dragon,
									il a empli son ventre de mes bons morceaux, il m'a chass&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:35-</i></td>
								<td>&quot;Sur Babylone la violence et les blessures que j'ai subies!&quot; dit
									l'habitante de Sion. &quot;Sur les habitants de Chald&eacute;e mon sang!&quot;
									dit J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:36-</i></td>
								<td>C'est pourquoi ainsi parle Yahv&eacute; Voici, je prends en main ta cause
									et j'assure ta vengeance. Je vais ass&eacute;cher son fleuve et tarir
									ses sources.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:37-</i></td>
								<td>Babylone deviendra un tas de pierres, un repaire de chacals, un
									objet d'&eacute;pouvante et de d&eacute;rision, sans plus d'habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:38-</i></td>
								<td>Tels des lions, ils rugissent ensemble, ils grondent pareils &agrave;
									des lionceaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:39-</i></td>
								<td>Ils ont chaud? Je leur appr&ecirc;te un breuvage, je les ferai boire
									afin qu'ils soient en joie, qu'ils s'endorment d'un sommeil &eacute;ternel
									et ne puissent plus s'&eacute;veiller oracle de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:40-</i></td>
								<td>Je les ferai descendre comme des agneaux &agrave; l'abattoir, comme des
									b&eacute;liers et des boucs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:41-</i></td>
								<td>Comment Sh&eacute;shak a-t-elle &eacute;t&eacute; prise, comment a-t-elle &eacute;t&eacute; conquise,
									la fiert&eacute; du monde entier? Comment est-elle devenue une &eacute;pouvante,
									Babylone parmi les nations?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:42-</i></td>
								<td>Contre Babylone la mer est mont&eacute;e, ses flots tumultueux l'ont
									submerg&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:43-</i></td>
								<td>Ses villes sont chang&eacute;es en d&eacute;solation, en terre aride et en steppe,
									terre o&ugrave; personne n'habite et o&ugrave; ne passe plus un homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:44-</i></td>
								<td>Je visiterai Bel dans Babylone et lui retirerai de la bouche ce
									qu'il a englouti. Vers lui n'afflueront plus les nations, d&eacute;sormais.
									Et m&ecirc;me le rempart de Babylone tombera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:45-</i></td>
								<td>Sors de son enceinte, mon peuple! Que chacun de vous sauve sa
									vie devant l'ardente col&egrave;re de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:46-</i></td>
								<td>Mais que votre c&#156;ur ne d&eacute;faille point! Ne vous effrayez pas de
									la nouvelle colport&eacute;e dans le pays : une ann&eacute;e, tel bruit se r&eacute;pand,
									et puis l'ann&eacute;e d'apr&egrave;s, tel autre; la violence triomphe sur la
									terre et un tyran succ&egrave;de au tyran.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:47-</i></td>
								<td>En effet, voici venir des jours o&ugrave; je visiterai les idoles de
									Babylone. Son territoire entier sera dans la honte et tous ses
									tu&eacute;s gisant dans son sein.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:48-</i></td>
								<td>Alors pousseront des cris contre Babylone le ciel et la terre
									et tout ce qu'ils renferment, car du Nord arrivent contre elle
									les d&eacute;vastateurs, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:49-</i></td>
								<td>Babylone &agrave; son tour doit tomber, &ocirc; vous, tu&eacute;s d'Isra&euml;l, de m&ecirc;me
									que par Babylone tomb&egrave;rent des tu&eacute;s de la terre enti&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:50-</i></td>
								<td>Vous qui avez &eacute;chapp&eacute; &agrave; l'&eacute;p&eacute;e, partez! Ne vous arr&ecirc;tez pas! Au
									loin, souvenez-vous de Yahv&eacute; et que J&eacute;rusalem soit pr&eacute;sente &agrave;
									votre c&#156;ur! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:51-</i></td>
								<td>&quot;Nous &eacute;tions dans la honte, entendant l'insulte, nous &eacute;tions couverts
									de confusion, car des &eacute;trangers &eacute;taient venus dans les sanctuaires
									du Temple de Yahv&eacute;&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:52-</i></td>
								<td>Eh bien! Voici venir des jours oracle de Yahv&eacute; o&ugrave; je visiterai
									ses idoles, et dans tout son territoire g&eacute;miront ceux qu'on tue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:53-</i></td>
								<td>Babylone escaladerait-elle le ciel, renforcerait-elle sa citadelle
									inaccessible, sur mon ordre lui viendront des d&eacute;vastateurs oracle
									de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:54-</i></td>
								<td>Bruit d'une clameur qui sort de Babylone, d'un grand d&eacute;sastre,
									du pays des Chald&eacute;ens!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:55-</i></td>
								<td>Car Yahv&eacute; d&eacute;vaste Babylone, il fait cesser son grand bruit, celui
									des flots qui grondaient comme les grandes eaux quand le tumulte
									de leur voix retentissait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:56-</i></td>
								<td>Car un d&eacute;vastateur est venu contre elle, contre Babylone, ses
									h&eacute;ros sont faits captifs, leurs arcs sont bris&eacute;s. Oui, Yahv&eacute; est
									le Dieu des repr&eacute;sailles il paie s&ucirc;rement!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:57-</i></td>
								<td>Je ferai boire ses princes et ses sages, ses gouverneurs, ses
									magistrats et ses h&eacute;ros; ils s'endormiront d'un sommeil &eacute;ternel
									et ne s'&eacute;veilleront plus, oracle du Roi dont le nom est Yahv&eacute;
									Sabaot...!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:58-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot Les remparts de Babylone la grande seront
									vraiment d&eacute;mantel&eacute;s et ses hautes portes br&ucirc;l&eacute;es. Ainsi les peuples
									ont-ils pein&eacute; pour le n&eacute;ant, les nations se sont &eacute;puis&eacute;es pour
									du feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:59-</i></td>
								<td>Voici l'ordre que donna le proph&egrave;te J&eacute;r&eacute;mie &agrave; Seraya, fils de
									N&eacute;riyya, fils de Mahs&eacute;ya, quand celui-ci partit pour Babylone
									avec S&eacute;d&eacute;cias, roi de Juda, en la quatri&egrave;me ann&eacute;e de son r&egrave;gne.
									Seraya &eacute;tait grand chambellan.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:60-</i></td>
								<td>J&eacute;r&eacute;mie avait mis par &eacute;crit dans un seul livre tout le malheur
									qui devait survenir &agrave; Babylone, toutes ces paroles qui avaient
									&eacute;t&eacute; &eacute;crites contre Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:61-</i></td>
								<td>J&eacute;r&eacute;mie dit donc &agrave; Seraya : &quot;Quand tu arriveras &agrave; Babylone, tu
									auras soin de lire toutes ces paroles-l&agrave;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:62-</i></td>
								<td>Et tu diras : Yahv&eacute;, toi-m&ecirc;me as d&eacute;clar&eacute; &agrave; propos de ce lieu qu'il
									serait d&eacute;truit, de sorte qu'il ne s'y trouve plus d'habitant,
									homme ou b&ecirc;te, mais qu'il soit une d&eacute;solation perp&eacute;tuelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:63-</i></td>
								<td>Une fois achev&eacute;e la lecture de ce livre, tu y attacheras une pierre
									et le lancera au milieu de l'Euphrate</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;51:64-</i></td>
								<td>en disant : Ainsi doit s'ab&icirc;mer Babylone pour ne plus se relever
									du malheur que je fais venir sur elle.&quot; Jusqu'ici les paroles
									de J&eacute;r&eacute;mie.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr50.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr52.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;