<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 52 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 52 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;52:1-</i></td>
								<td>S&eacute;d&eacute;cias avait 21 ans &agrave; son av&egrave;nement et il r&eacute;gna onze ans &agrave; J&eacute;rusalem.
									Sa m&egrave;re s'appelait Hamital, fille de Yirmeyahu, et &eacute;tait de Libna.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:2-</i></td>
								<td>Il fit ce qui est mal aux yeux de Yahv&eacute;, tout comme avait fait
									Joiaqim.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:3-</i></td>
								<td>Cela arriva &agrave; J&eacute;rusalem et en Juda &agrave; cause de la col&egrave;re de Yahv&eacute;,
									tant qu'enfin il les rejeta de devant sa face. S&eacute;d&eacute;cias se r&eacute;volta
									contre le roi de Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:4-</i></td>
								<td>En la neuvi&egrave;me ann&eacute;e de son r&egrave;gne, au dixi&egrave;me mois le dix du mois,
									Nabuchodonosor, roi de Babylone, vint attaquer J&eacute;rusalem avec
									toute son arm&eacute;e, il campa devant la ville et la cerna d'un retranchement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:5-</i></td>
								<td>La ville fut investie jusqu'&agrave; la onzi&egrave;me ann&eacute;e du roi S&eacute;d&eacute;cias.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:6-</i></td>
								<td>Au quatri&egrave;me mois, le neuf du mois, alors que la famine s&eacute;vissait
									dans la ville et que la population n'avait plus rien &agrave; manger,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:7-</i></td>
								<td>une br&egrave;che fut faite au rempart de la ville. Alors le roi et tous
									les hommes de guerre s'enfuirent de nuit et s'&eacute;chapp&egrave;rent de la
									ville par la porte entre les deux murs, qui est pr&egrave;s du jardin
									du roi les Chald&eacute;ens cernaient la ville et ils prirent le chemin
									de la Araba.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:8-</i></td>
								<td>Mais les troupes chald&eacute;ennes poursuivirent le roi et atteignirent
									S&eacute;d&eacute;cias dans les plaines de J&eacute;richo, o&ugrave; tous ses soldats, l'abandonnant,
									se d&eacute;band&egrave;rent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:9-</i></td>
								<td>On fit prisonnier le roi qu'on emmena &agrave; Ribla, au pays de Hamat,
									aupr&egrave;s du roi de Babylone qui le fit passer en jugement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:10-</i></td>
								<td>Il &eacute;gorgea les fils de S&eacute;d&eacute;cias sous ses yeux; de m&ecirc;me tous les
									princes de Juda, il les &eacute;gorgea &agrave; Ribla.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:11-</i></td>
								<td>Puis il creva les yeux de S&eacute;d&eacute;cias et le lia avec des cha&icirc;nes
									de bronze. Alors, le roi de Babylone l'emmena &agrave; Babylone o&ugrave; il
									l'emprisonna jusqu'au jour de sa mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:12-</i></td>
								<td>Au cinqui&egrave;me mois, le dix du mois c'&eacute;tait en la dix-neuvi&egrave;me ann&eacute;e
									du r&egrave;gne de Nabuchodonosor, roi de Babylone Nebuzarad&acirc;n, commandant
									de la garde, un de l'entourage imm&eacute;diat du roi de Babylone, fit
									son entr&eacute;e &agrave; J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:13-</i></td>
								<td>Il incendia le Temple de Yahv&eacute;, le palais royal et toutes les
									maisons de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:14-</i></td>
								<td>Les troupes chald&eacute;ennes qui &eacute;taient avec le commandant de la garde
									abattirent tous les remparts qui entouraient J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:15-</i></td>
								<td>Nebuzarad&acirc;n, commandant de la garde, d&eacute;porta une partie des pauvres
									du peuple et le reste de la population laiss&eacute;e dans la ville,
									les transfuges qui &eacute;taient pass&eacute;s au roi de Babylone et ce qui
									restait des artisans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:16-</i></td>
								<td>Mais Nebuzarad&acirc;n, commandant de la garde, laissa une partie des
									pauvres du pays, comme vignerons et laboureurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:17-</i></td>
								<td>Les Chald&eacute;ens bris&egrave;rent les colonnes de bronze du Temple de Yahv&eacute;,
									les bases roulantes et la Mer de bronze qui &eacute;taient dans le Temple
									de Yahv&eacute;; ils en emport&egrave;rent tout le bronze &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:18-</i></td>
								<td>Ils prirent aussi les vases &agrave; cendres, les pelles, les couteaux,
									les coupes d'aspersion, les navettes et tous les ustensiles de
									bronze qui servaient au culte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:19-</i></td>
								<td>Le commandant de la garde prit encore les coupes, les encensoirs,
									les coupes d'aspersion, les vases &agrave; cendres, les chandeliers,
									les bols et les pat&egrave;res, tout ce qui &eacute;tait en or et tout ce qui
									&eacute;tait en argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:20-</i></td>
								<td>Quant aux deux colonnes, &agrave; la Mer unique, aux douze b&#156;ufs de bronze
									qui &eacute;taient sous la Mer et aux bases roulantes, que le roi Salomon
									avait fabriqu&eacute;s pour le Temple de Yahv&eacute;, on ne pouvait &eacute;valuer
									ce que pesait le bronze de tous ces objets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:21-</i></td>
								<td>Quant aux colonnes, l'une avait dix-huit coud&eacute;es de haut; un fil
									de douze coud&eacute;es en mesurait le tour; &eacute;paisse de quatre doigts,
									elle &eacute;tait creuse &agrave; l'int&eacute;rieur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:22-</i></td>
								<td>un chapiteau de bronze la surmontait, haut de cinq coud&eacute;es, ayant
									tout autour un treillis et des grenades, le tout en bronze. De
									m&ecirc;me pour la deuxi&egrave;me colonne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:23-</i></td>
								<td>Il y avait 96 grenades sur les c&ocirc;t&eacute;s. En tout, cela faisait cent
									grenades autour du treillis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:24-</i></td>
								<td>Le commandant de la garde fit prisonniers Seraya, le pr&ecirc;tre en
									chef, Cephanya, le pr&ecirc;tre en second, et les trois gardiens du
									seuil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:25-</i></td>
								<td>De la ville, il fit prisonniers un eunuque, pr&eacute;pos&eacute; aux hommes
									de guerre, sept des familiers du roi qui furent trouv&eacute;s dans la
									ville, le secr&eacute;taire du chef de l'arm&eacute;e, charg&eacute; de la conscription,
									ainsi que 60 hommes de condition qui furent trouv&eacute;s dans la ville.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:26-</i></td>
								<td>Nebuzarad&acirc;n, commandant de la garde, les prit et les mena aupr&egrave;s
									du roi de Babylone, &agrave; Ribla,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:27-</i></td>
								<td>et le roi de Babylone les fit mettre &agrave; mort &agrave; Ribla, au pays de
									Hamat. Ainsi Juda fut-il d&eacute;port&eacute; loin de sa terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:28-</i></td>
								<td>Voici le nombre des gens d&eacute;port&eacute;s par Nabuchodonosor. La septi&egrave;me
									ann&eacute;e : 3.023 Jud&eacute;ens;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:29-</i></td>
								<td>la dix-huiti&egrave;me ann&eacute;e de Nabuchodonosor, furent emmen&eacute;es de J&eacute;rusalem
									832 personnes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:30-</i></td>
								<td>la vingt-troisi&egrave;me ann&eacute;e de Nabuchodonosor, Nebuzarad&acirc;n, commandant
									de la garde, d&eacute;porta 745 Jud&eacute;ens. En tout : 4.600</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:31-</i></td>
								<td>Mais la trente-septi&egrave;me ann&eacute;e de la d&eacute;portation de Joiak&icirc;n, roi
									de Juda, au douzi&egrave;me mois, le 25 du mois, Evil-M&eacute;rodak, roi de
									Babylone, en l'ann&eacute;e de son av&egrave;nement, fit gr&acirc;ce &agrave; Joiak&icirc;n, roi
									de Juda, et le tira de prison.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:32-</i></td>
								<td>Il lui parla avec bont&eacute; et lui accorda un si&egrave;ge sup&eacute;rieur &agrave; ceux
									des autres rois qui &eacute;taient avec lui &agrave; Babylone.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:33-</i></td>
								<td>Joiak&icirc;n quitta ses v&ecirc;tements de captif et mangea toujours &agrave; la
									table du roi, sa vie durant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;52:34-</i></td>
								<td>Son entretien fut assur&eacute; constamment par le roi de Babylone, jour
									apr&egrave;s jour, jusqu'au jour de sa mort, sa vie durant.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr51.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;