<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;7:1-</i></td>
								<td>Parole qui fut adress&eacute;e &agrave; J&eacute;r&eacute;mie de la part de Yahv&eacute; en ces termes</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:2-</i></td>
								<td>Tiens-toi &agrave; la porte du Temple de Yahv&eacute;, proclames-y cette parole
									et dis : Ecoutez la parole de Yahv&eacute;, vous tous les Jud&eacute;ens qui
									entrez par ces portes pour vous prosterner devant Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:3-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Am&eacute;liorez vos voies
									et vos &#156;uvres et je vous ferai demeurer en ce lieu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:4-</i></td>
								<td>Ne vous fiez pas aux paroles mensong&egrave;res : &quot;C'est le sanctuaire
									de Yahv&eacute;, le sanctuaire de Yahv&eacute;, le sanctuaire de Yahv&eacute;!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:5-</i></td>
								<td>Mais si vous am&eacute;liorez r&eacute;ellement vos voies et vos &#156;uvres, si
									vous avez un vrai souci du droit, chacun avec son prochain,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:6-</i></td>
								<td>si vous n'opprimez pas l'&eacute;tranger, l'orphelin et la veuve, si
									vous ne r&eacute;pandez pas le sang innocent en ce lieu et si vous n'allez
									pas, pour votre malheur, &agrave; la suite d'autres dieux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:7-</i></td>
								<td>alors je vous ferai demeurer en ce lieu, dans le pays que j'ai
									donn&eacute; &agrave; vos p&egrave;res depuis toujours et pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:8-</i></td>
								<td>Mais voici que vous vous fiez &agrave; des paroles mensong&egrave;res, &agrave; ce
									qui est vain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:9-</i></td>
								<td>Quoi! Voler, tuer, commettre l'adult&egrave;re, se parjurer, encenser
									Baal, suivre des dieux &eacute;trangers que vous ne connaissez pas,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:10-</i></td>
								<td>puis venir se pr&eacute;senter devant moi en ce Temple qui porte mon
									nom, et dire : &quot;Nous voil&agrave; en s&ucirc;ret&eacute;!&quot; pour continuer toutes ces
									abominations!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:11-</i></td>
								<td>A vos yeux, est-ce un repaire de brigands, ce Temple qui porte
									mon nom? Moi, en tout cas, je vois clair, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:12-</i></td>
								<td>Allez donc au lieu qui fut le mien, &agrave; Silo : autrefois j'y fis
									habiter mon Nom; regardez ce que j'en ai fait, &agrave; cause de la perversit&eacute;
									de mon peuple Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:13-</i></td>
								<td>Et maintenant, puisque vous avez commis tous ces actes oracle
									de Yahv&eacute; puisque vous n'avez pas &eacute;cout&eacute; quand je vous parlais
									instamment et sans me lasser, et que vous n'avez pas r&eacute;pondu &agrave;
									mes appels,</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:14-</i></td>
								<td>je vais traiter ce Temple qui porte mon nom, et dans lequel vous
									placez votre confiance, ce lieu que j'ai donn&eacute; &agrave; vous et &agrave; vos
									p&egrave;res, comme j'ai trait&eacute; Silo.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:15-</i></td>
								<td>Je vous rejetterai de devant moi comme j'ai rejet&eacute; tous vos fr&egrave;res,
									toute la race d'Ephra&iuml;m.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:16-</i></td>
								<td>Et toi, n'interc&egrave;de pas pour ce peuple-l&agrave;, n'&eacute;l&egrave;ve en leur faveur
									ni plainte ni pri&egrave;re, n'insiste pas aupr&egrave;s de moi, car je ne veux
									pas t'&eacute;couter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:17-</i></td>
								<td>Tu ne vois donc pas ce qu'ils font dans les villes de Juda et
									dans les rues de J&eacute;rusalem?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:18-</i></td>
								<td>Les fils ramassent le bois, les p&egrave;res allument le feu, les femmes
									p&eacute;trissent la p&acirc;te pour faire des g&acirc;teaux &agrave; la Reine du Ciel;
									et puis on verse des libations &agrave; des dieux &eacute;trangers pour me blesser.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:19-</i></td>
								<td>Est-ce bien moi qu'ils blessent oracle de Yahv&eacute; n'est-ce pas plut&ocirc;t
									eux-m&ecirc;mes pour leur propre honte?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:20-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Voici, ma col&egrave;re,
									ma fureur va se d&eacute;verser sur ce lieu, sur les hommes et le b&eacute;tail,
									sur les arbres de la campagne et les fruits du sol; elle va br&ucirc;ler
									sans s'&eacute;teindre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:21-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l : Ajoutez vos holocaustes
									&agrave; vos sacrifices et mangez-en la chair!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:22-</i></td>
								<td>Car je n'ai rien dit ni prescrit &agrave; vos p&egrave;res, quand je les fis
									sortir du pays d'Egypte, concernant l'holocauste et le sacrifice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:23-</i></td>
								<td>Mais voici ce que je leur ai ordonn&eacute; : Ecoutez ma voix, alors
									je serai votre Dieu et vous serez mon peuple. Suivez en tout la
									voie que je vous prescris pour votre bonheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:24-</i></td>
								<td>Mais ils n'ont pas &eacute;cout&eacute; ni pr&ecirc;t&eacute; l'oreille; ils ont march&eacute; selon
									leurs desseins, dans l'obstination de leur c&#156;ur mauvais, tourn&eacute;s
									vers l'arri&egrave;re et non vers l'avant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:25-</i></td>
								<td>Depuis le jour o&ugrave; vos p&egrave;res sont sortis du pays d'Egypte jusqu'&agrave;
									aujourd'hui, je vous ai envoy&eacute; tous mes serviteurs, les proph&egrave;tes;
									chaque jour je les ai envoy&eacute;s, sans me lasser.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:26-</i></td>
								<td>Mais ils ne m'ont pas &eacute;cout&eacute;, ils n'ont pas pr&ecirc;t&eacute; l'oreille, ils
									ont raidi leur nuque, ils ont &eacute;t&eacute; pires que leurs p&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:27-</i></td>
								<td>Tu leur diras toutes ces paroles : ils ne t'&eacute;couteront pas. Tu
									les appelleras : ils ne te r&eacute;pondront pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:28-</i></td>
								<td>Tu leur diras : Voil&agrave; la nation qui n'&eacute;coute pas la voix de Yahv&eacute;
									son Dieu et ne se laisse pas instruire. La fid&eacute;lit&eacute; n'est plus
									: elle a disparu de leur bouche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:29-</i></td>
								<td>Coupe tes longs cheveux, jette-les. Entonne sur les monts chauves
									une complainte. Car Yahv&eacute; a d&eacute;daign&eacute; et repouss&eacute; la g&eacute;n&eacute;ration
									qui le met en fureur!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:30-</i></td>
								<td>Oui, les fils de Juda ont fait ce qui me d&eacute;pla&icirc;t oracle de Yahv&eacute;.
									Ils ont install&eacute; leurs Horreurs dans le Temple qui porte mon nom,
									pour le souiller;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:31-</i></td>
								<td>ils ont construit les hauts lieux de Toph&egrave;t dans la vall&eacute;e de
									Ben-Hinnom, pour br&ucirc;ler leurs fils et leurs filles, ce que je
									n'avais point ordonn&eacute;, &agrave; quoi je n'avais jamais song&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:32-</i></td>
								<td>Aussi voici venir des jours oracle de Yahv&eacute; o&ugrave; l'on ne dira plus
									Toph&egrave;t ni vall&eacute;e de Ben-Hinnom, mais vall&eacute;e du Carnage. On enterrera
									alors &agrave; Toph&egrave;t, faute de place;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:33-</i></td>
								<td>les cadavres de ce peuple serviront de p&acirc;ture aux oiseaux du ciel
									et aux b&ecirc;tes de la terre, que nul ne chassera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;7:34-</i></td>
								<td>Je ferai cesser dans les villes de Juda et dans les rues de J&eacute;rusalem
									les cris de joie et les cris d'all&eacute;gresse, les appels du fianc&eacute;
									et de la fianc&eacute;e, car le pays ne sera plus qu'une ruine.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;