<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;8:1-</i></td>
								<td>En ce temps-l&agrave; oracle de Yahv&eacute; on tirera de leurs tombes les ossements
									des rois de Juda, les ossements de ses princes, les ossements
									des pr&ecirc;tres, les ossements des proph&egrave;tes et les ossements des
									habitants de J&eacute;rusalem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:2-</i></td>
								<td>On les &eacute;talera devant le soleil, la lune et toute l'arm&eacute;e du ciel,
									qu'ils ont aim&eacute;s et servis, suivis et consult&eacute;s, devant lesquels
									ils se sont prostern&eacute;s. Ils ne seront ni recueillis ni enterr&eacute;s;
									ils resteront sur le sol en guise de fumier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:3-</i></td>
								<td>Et la mort vaudra mieux que la vie pour tous ceux qui resteront
									de cette race perverse, en tous lieux o&ugrave; je les aurai chass&eacute;s,
									oracle de Yahv&eacute; Sabaot.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:4-</i></td>
								<td>Tu leur diras : Ainsi parle Yahv&eacute;. Fait-on une chute sans se relever?
									Se d&eacute;tourne-t-on sans retour?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:5-</i></td>
								<td>Pourquoi ce peuple-l&agrave; est-il rebelle, pourquoi J&eacute;rusalem est-elle
									continuellement rebelle? Ils tiennent fermement &agrave; la tromperie,
									ils refusent de se convertir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:6-</i></td>
								<td>J'ai &eacute;cout&eacute; attentivement ils ne parlent pas dans ce sens-l&agrave;.
									Nul ne d&eacute;plore sa m&eacute;chancet&eacute; en disant : &quot;Qu'ai-je fait?&quot; Tous
									retournent &agrave; leur course, tel un cheval qui fonce au combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:7-</i></td>
								<td>M&ecirc;me la cigogne dans le ciel conna&icirc;t sa saison, la tourterelle,
									l'hirondelle et la grue observent le temps de leur migration.
									Mais mon peuple ne conna&icirc;t pas le droit de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:8-</i></td>
								<td>Comment pouvez-vous dire : &quot;Nous sommes sages et la Loi de Yahv&eacute;
									est avec nous!&quot; Vraiment c'est en mensonge que l'a chang&eacute;e le
									calame mensonger des scribes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:9-</i></td>
								<td>Les sages seront honteux, constern&eacute;s et pris au pi&egrave;ge. Voil&agrave; qu'ils
									ont m&eacute;pris&eacute; la parole de Yahv&eacute;! Qu'est donc la sagesse pour eux?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:10-</i></td>
								<td>Aussi donnerai-je leurs femmes &agrave; d'autres, leurs champs &agrave; de nouveaux
									ma&icirc;tres. Car du plus petit au plus grand, tous sont avides de
									rapines; proph&egrave;te comme pr&ecirc;tre, tous ils pratiquent le mensonge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:11-</i></td>
								<td>Ils pansent &agrave; la l&eacute;g&egrave;re la blessure de la fille de mon peuple,
									en disant : &quot;Paix! Paix!&quot; alors qu'il n'y a point de paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:12-</i></td>
								<td>Les voil&agrave; dans la honte par leurs actes abominables, mais d&eacute;j&agrave;
									ils ne sentent plus la honte, ils ne savent plus rougir. Aussi
									tomberont-ils parmi ceux qui tombent, ils tr&eacute;bucheront quand je
									les visiterai, dit Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:13-</i></td>
								<td>Je vais les supprimer oracle de Yahv&eacute; plus de raisins &agrave; la vigne,
									plus de figues au figuier, m&ecirc;me le feuillage se fl&eacute;trit je leur
									ai fourni des gens qui les pi&eacute;tinent! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:14-</i></td>
								<td>&quot;Pourquoi restons-nous tranquilles? Rassemblement! Gagnons nos
									villes fortifi&eacute;es pour y &ecirc;tre r&eacute;duits au silence, puisque Yahv&eacute;
									notre Dieu nous r&eacute;duit au silence et nous abreuve d'eau empoisonn&eacute;e,
									parce que nous avons p&eacute;ch&eacute; contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:15-</i></td>
								<td>Nous esp&eacute;rions la paix : rien de bon! le temps de la gu&eacute;rison
									: voici l'&eacute;pouvante!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:16-</i></td>
								<td>Depuis Dan on per&ccedil;oit le hennissement de ses chevaux; au cri retentissant
									de ses &eacute;talons toute la terre est &eacute;branl&eacute;e ils viennent d&eacute;vorer
									le pays et ses biens, la ville et ses habitants&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:17-</i></td>
								<td>Oui, voici que j'envoie contre vous des serpents venimeux, contre
									lesquels il n'existe pas de charme, et ils vous mordront, oracle
									de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:18-</i></td>
								<td>Sans rem&egrave;de, la peine m'envahit, le c&#156;ur me manque.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:19-</i></td>
								<td>Voici l'appel au secours de la fille de mon peuple, depuis une
									terre aux vastes &eacute;tendues. &quot;Yahv&eacute; n'est donc plus en Sion? Son
									Roi n'y est-il plus? Pourquoi m'ont-ils irrit&eacute; par leurs idoles,
									par ces vanit&eacute;s venues de l'&eacute;tranger? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:20-</i></td>
								<td>La moisson est pass&eacute;e, l'&eacute;t&eacute; est fini, et nous ne sommes pas sauv&eacute;s!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:21-</i></td>
								<td>De la blessure de la fille de mon peuple je suis bless&eacute;, je reste
									accabl&eacute;, l'&eacute;pouvante me tient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:22-</i></td>
								<td>N'y a-t-il plus de baume en Galaad? N'y a-t-il l&agrave; aucun m&eacute;decin?
									Oui, pourquoi ne fait-elle aucun progr&egrave;s, la gu&eacute;rison de la fille
									de mon peuple?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;8:23-</i></td>
								<td>Qui changera ma t&ecirc;te en fontaine et mes yeux en source de larmes,
									que je pleure jour et nuit les tu&eacute;s de la fille de mon peuple!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;