<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: J&eacute;remie, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>J&eacute;remie, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jr&nbsp;9:1-</i></td>
								<td>Qui me fournira au d&eacute;sert un g&icirc;te de voyageurs, que je puisse
									quitter mon peuple et loin d'eux m'en aller? Car tous ils sont
									des adult&egrave;res, un ramassis de tra&icirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:2-</i></td>
								<td>Ils bandent leur langue comme un arc; c'est le mensonge et non
									la v&eacute;rit&eacute; qui pr&eacute;vaut en ce pays. Oui, ils vont de crime en crime,
									mais moi, ils ne me connaissent pas, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:3-</i></td>
								<td>Que chacun soit en garde contre son ami, m&eacute;fiez-vous de tout fr&egrave;re;
									car tout fr&egrave;re ne pense qu'&agrave; supplanter, tout ami r&eacute;pand la calomnie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:4-</i></td>
								<td>Chacun dupe son ami, ils ne disent pas la v&eacute;rit&eacute;, ils ont habitu&eacute;
									leur langue &agrave; mentir, ils se fatiguent &agrave; mal agir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:5-</i></td>
								<td>Tu habites au milieu de la mauvaise foi! C'est par mauvaise foi
									qu'ils refusent de me conna&icirc;tre, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:6-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Sabaot Voici, je vais les &eacute;purer
									et les &eacute;prouver, rien d'autre &agrave; faire pour la fille de mon peuple!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:7-</i></td>
								<td>Leur langue est une fl&egrave;che meurtri&egrave;re, leurs paroles sont de mauvaise
									foi; de bouche, on souhaite &agrave; son prochain la paix, mais de c&#156;ur
									on lui pr&eacute;pare un pi&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:8-</i></td>
								<td>Et pour ces actions je ne les ch&acirc;tierais pas? oracle de Yahv&eacute;
									D'une pareille nation je ne tirerais pas vengeance?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:9-</i></td>
								<td>Sur les montagnes, j'&eacute;l&egrave;ve plaintes et lamentations, sur les pacages
									du d&eacute;sert, une complainte. Car ils sont incendi&eacute;s, nul n'y passe,
									on n'y entend plus les cris des troupeaux. Depuis les oiseaux
									du ciel jusqu'au b&eacute;tail, tout a fui, tout a disparu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:10-</i></td>
								<td>Je vais faire de J&eacute;rusalem un tas de pierres, un repaire de chacals;
									des villes de Juda une solitude o&ugrave; nul n'habite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:11-</i></td>
								<td>Quel est le sage qui comprendra ces &eacute;v&eacute;nements? A qui la bouche
									de Yahv&eacute; a-t-elle parl&eacute; pour qu'il l'annonce? Pourquoi le pays
									est-il perdu, incendi&eacute; comme le d&eacute;sert o&ugrave; nul ne passe?</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:12-</i></td>
								<td>Yahv&eacute; dit : C'est qu'ils ont abandonn&eacute; ma Loi, que je leur avais
									donn&eacute;e; ils n'ont pas &eacute;cout&eacute; ma voix, ils ne l'ont pas suivie;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:13-</i></td>
								<td>mais ils ont suivi l'obstination de leur c&#156;ur, ils ont suivi les
									Baals que leur p&egrave;res leur avaient fait conna&icirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:14-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; Sabaot, le Dieu d'Isra&euml;l Voici,
									je vais lui donner, &agrave; ce peuple, de l'absinthe &agrave; manger et de
									l'eau empoisonn&eacute;e &agrave; boire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:15-</i></td>
								<td>Je les disperserai parmi les nations inconnues d'eux comme de
									leurs p&egrave;res; et j'enverrai l'&eacute;p&eacute;e &agrave; leur poursuite, jusqu'&agrave; ce
									que je les aie extermin&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:16-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot Pensez &agrave; appeler les pleureuses, qu'elles
									viennent! Envoyez chercher les plus habiles, qu'elles arrivent!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:17-</i></td>
								<td>Vite, qu'elles entonnent sur nous une lamentation! Que nos yeux
									versent des larmes, que nos paupi&egrave;res laissent ruisseler de l'eau!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:18-</i></td>
								<td>Oui, une lamentation se fait entendre de Sion &quot;Ah! Nous sommes
									ruin&eacute;s, couverts de honte! car il nous faut quitter le pays, on
									a d&eacute;moli nos demeures.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:19-</i></td>
								<td>Femmes, &eacute;coutez donc la parole de Yahv&eacute;, que votre oreille re&ccedil;oive
									sa parole; apprenez &agrave; vos filles cette lamentation, enseignez-vous
									l'une &agrave; l'autre cette complainte</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:20-</i></td>
								<td>&quot;La mort a grimp&eacute; par nos fen&ecirc;tres, elle est entr&eacute;e dans nos palais,
									elle a fauch&eacute; l'enfant dans la rue, les jeunes gens sur les places.</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:21-</i></td>
								<td>Parle! Tel est l'oracle de Yahv&eacute; Les cadavres des hommes gisent
									comme du fumier en plein champ, comme une gerbe derri&egrave;re le moissonneur,
									et personne pour la ramasser!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:22-</i></td>
								<td>Ainsi parle Yahv&eacute; Que le sage ne se glorifie pas de sa sagesse,
									que le vaillant ne se glorifie pas de sa vaillance, que le riche
									ne se glorifie pas de sa richesse!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:23-</i></td>
								<td>Mais qui veut se glorifier, qu'il trouve sa gloire en ceci avoir
									de l'intelligence et me conna&icirc;tre, car je suis Yahv&eacute; qui exerce
									la bont&eacute;, le droit et la justice sur la terre. Oui, c'est en cela
									que je me complais, oracle de Yahv&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:24-</i></td>
								<td>Voici venir des jours oracle de Yahv&eacute; o&ugrave; je visiterai tout circoncis
									qui ne l'est que dans sa chair</td>
							</tr>
							<tr>
								<td valign="top"><i>Jr&nbsp;9:25-</i></td>
								<td>l'Egypte, Juda, Edom, les fils d'Ammon, Moab et tous les hommes
									aux tempes ras&eacute;es qui habitent dans le d&eacute;sert. Car toutes ces
									nations-l&agrave;, et aussi toute la maison d'Isra&euml;l, ont le c&#156;ur incirconcis!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jr8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jr.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jr10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;