<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Galates, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9c6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Galates, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ga&nbsp;2:1-</i></td>
								<td>Ensuite, au bout de quatorze ans, je montai de nouveau &agrave; J&eacute;rusalem
									avec Barnab&eacute; et Tite que je pris avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:2-</i></td>
								<td>J'y montai &agrave; la suite d'une r&eacute;v&eacute;lation ; et je leur exposai l'&Eacute;vangile
									que je pr&ecirc;che parmi les pa&iuml;ens - mais s&eacute;par&eacute;ment aux notables,
									de peur de courir ou d'avoir couru pour rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:3-</i></td>
								<td>Eh bien ! de Tite lui-m&ecirc;me, mon compagnon qui &eacute;tait grec, on n'exigea
									pas qu'il se f&icirc;t circoncire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:4-</i></td>
								<td>Mais &agrave; cause des intrus, ces faux fr&egrave;res qui se sont gliss&eacute;s pour
									espionner la libert&eacute; que nous avons dans le Christ J&eacute;sus, afin
									de nous r&eacute;duire en servitude, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:5-</i></td>
								<td>gens auxquels nous refus&acirc;mes de c&eacute;der, f&ucirc;t-ce un moment, par d&eacute;f&eacute;rence,
									afin de sauvegarder pour vous la v&eacute;rit&eacute; de l'&Eacute;vangile... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:6-</i></td>
								<td>Et de la part de ceux qu'on tenait pour des notables - peu m'importe
									ce qu'alors ils pouvaient &ecirc;tre ; Dieu ne fait point acception
									des personnes -, &agrave; mon &Eacute;vangile, en tout cas, les notables n'ont
									rien ajout&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:7-</i></td>
								<td>Au contraire, voyant que l'&eacute;vang&eacute;lisation des incirconcis m'&eacute;tait
									confi&eacute;e comme &agrave; Pierre celle des circoncis - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:8-</i></td>
								<td>car Celui qui avait agi en Pierre pour faire de lui un ap&ocirc;tre
									des circoncis, avait pareillement agi en moi en faveur des pa&iuml;ens
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:9-</i></td>
								<td>et reconnaissant la gr&acirc;ce qui m'avait &eacute;t&eacute; d&eacute;partie, Jacques, C&eacute;phas
									et Jean, ces notables, ces colonnes, nous tendirent la main, &agrave;
									moi et &agrave; Barnab&eacute;, en signe de communion : nous irions, nous aux
									pa&iuml;ens, eux &agrave; la Circoncision ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:10-</i></td>
								<td>nous devions seulement songer aux pauvres, ce que pr&eacute;cis&eacute;ment
									j'ai eu &agrave; c&#156;ur de faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:11-</i></td>
								<td>Mais quand C&eacute;phas vint &agrave; Antioche, je lui r&eacute;sistai en face, parce
									qu'il s'&eacute;tait donn&eacute; tort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:12-</i></td>
								<td>En effet, avant l'arriv&eacute;e de certaines gens de l'entourage de
									Jacques, il prenait ses repas avec les pa&iuml;ens ; mais quand ces
									gens arriv&egrave;rent, on le vit se d&eacute;rober et se tenir &agrave; l'&eacute;cart, par
									peur des circoncis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:13-</i></td>
								<td>Et les autres Juifs l'imit&egrave;rent dans sa dissimulation, au point
									d'entra&icirc;ner Barnab&eacute; lui-m&ecirc;me &agrave; dissimuler avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:14-</i></td>
								<td>Mais quand je vis qu'ils ne marchaient pas droit selon la v&eacute;rit&eacute;
									de l'&Eacute;vangile, je dis &agrave; C&eacute;phas devant tout le monde : &quot; Si toi
									qui es Juif, tu vis comme les pa&iuml;ens, et non &agrave; la juive, comment
									peux-tu contraindre les pa&iuml;ens &agrave; juda&iuml;ser ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:15-</i></td>
								<td>&quot; Nous sommes, nous, des Juifs de naissance et non de ces p&eacute;cheurs
									de pa&iuml;ens ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:16-</i></td>
								<td>et cependant, sachant que l'homme n'est pas justifi&eacute; par la pratique
									de la Loi, mais seulement par la foi en J&eacute;sus Christ, nous avons
									cru, nous aussi, au Christ J&eacute;sus, afin d'obtenir la justification
									par la foi au Christ et non par la pratique de la Loi, puisque
									par la pratique de la Loi personne ne sera justifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:17-</i></td>
								<td>Or si, recherchant notre justification dans le Christ, il s'est
									trouv&eacute; que nous sommes des p&eacute;cheurs comme les autres, serait-ce
									que le Christ est au service du p&eacute;ch&eacute; ? Certes non ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:18-</i></td>
								<td>Car en relevant ce que j'ai abattu, je me convaincs moi-m&ecirc;me de
									transgression. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:19-</i></td>
								<td>En effet, par la Loi je suis mort &agrave; la Loi afin de vivre &agrave; Dieu
									: je suis crucifi&eacute; avec le Christ ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:20-</i></td>
								<td>et ce n'est plus moi qui vis, mais le Christ qui vit en moi. Ma
									vie pr&eacute;sente dans la chair, je la vis dans la foi au Fils de Dieu
									qui m'a aim&eacute; et s'est livr&eacute; pour moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;2:21-</i></td>
								<td>Je n'annule pas le don de Dieu : car si la justice vient de la
									Loi, c'est donc que le Christ est mort pour rien. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ga1.html" target="_self"><img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ga.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ga3.html" target="_self"><img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>
			</table></div>
		<p>&quot;
	</body>

</html>
