<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Galates, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9c6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Galates, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ga&nbsp;3:1-</i></td>
								<td>O Galates sans intelligence, qui vous a ensorcel&eacute;s ? A vos yeux
									pourtant ont &eacute;t&eacute; d&eacute;peints les traits de J&eacute;sus Christ en croix.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:2-</i></td>
								<td>Je ne veux savoir de vous qu'une chose : est-ce pour avoir pratiqu&eacute;
									la Loi que vous avez re&ccedil;u l'Esprit, ou pour avoir cru &agrave; la pr&eacute;dication
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:3-</i></td>
								<td>&Ecirc;tes-vous &agrave; ce point d&eacute;pourvus d'intelligence, que de commencer
									par l'esprit pour finir maintenant dans la chair ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:4-</i></td>
								<td>Est-ce en vain que vous avez &eacute;prouv&eacute; tant de faveurs ? Et ce serait
									bel et bien en vain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:5-</i></td>
								<td>Celui donc qui vous prodigue l'Esprit et op&egrave;re parmi vous des
									miracles, le fait-il parce que vous pratiquez la Loi ou parce
									que vous croyez &agrave; la pr&eacute;dication ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:6-</i></td>
								<td>Ainsi Abraham crut-il en Dieu, et ce lui fut compt&eacute; comme justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:7-</i></td>
								<td>Comprenez-le donc : ceux qui se r&eacute;clament de la foi, ce sont eux
									les fils d'Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:8-</i></td>
								<td>Et l'&Eacute;criture, pr&eacute;voyant que Dieu justifierait les pa&iuml;ens par
									la foi, annon&ccedil;a d'avance &agrave; Abraham cette bonne nouvelle : En toi
									seront b&eacute;nies toutes les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:9-</i></td>
								<td>Si bien que ceux qui se r&eacute;clament de la foi sont b&eacute;nis avec Abraham
									le croyant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:10-</i></td>
								<td>Tous ceux en effet qui se r&eacute;clament de la pratique de la Loi encourent
									une mal&eacute;diction. Car il est &eacute;crit : Maudit soit quiconque ne s'attache
									pas &agrave; tous les pr&eacute;ceptes &eacute;crits dans le livre de la Loi pour les
									pratiquer. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:11-</i></td>
								<td>Que d'ailleurs la Loi ne puisse justifier personne devant Dieu,
									c'est l'&eacute;vidence, puisque le juste vivra par la foi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:12-</i></td>
								<td>or la Loi, elle, ne proc&egrave;de pas de la foi : mais c'est en pratiquant
									ces pr&eacute;ceptes que l'homme vivra par eux. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:13-</i></td>
								<td>Le Christ nous a rachet&eacute;s de cette mal&eacute;diction de la Loi, devenu
									lui-m&ecirc;me mal&eacute;diction pour nous, car il est &eacute;crit : Maudit quiconque
									pend au gibet, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:14-</i></td>
								<td>afin qu'aux pa&iuml;ens passe dans le Christ J&eacute;sus la b&eacute;n&eacute;diction d'Abraham
									et que par la foi nous recevions l'Esprit de la promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:15-</i></td>
								<td>Fr&egrave;res, partons du plan humain : un testament, d&ucirc;ment ratifi&eacute;,
									qui n'est pourtant que de l'homme, ne s'annule pas ni ne re&ccedil;oit
									de modifications. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:16-</i></td>
								<td>Or c'est &agrave; Abraham que les promesses furent adress&eacute;es et &agrave; sa
									descendance. L'&Eacute;criture ne dit pas : &quot; et aux descendants &quot;, comme
									s'il s'agissait de plusieurs ; elle n'en d&eacute;signe qu'un : et &agrave;
									ta descendance, c'est-&agrave;-dire le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:17-</i></td>
								<td>Or voici ma pens&eacute;e : un testament d&eacute;j&agrave; &eacute;tabli par Dieu en bonne
									et due forme, la Loi venue apr&egrave;s quatre cent trente ans ne va
									pas l'infirmer, et ainsi rendre vaine la promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:18-</i></td>
								<td>Car si on h&eacute;rite en vertu de la Loi, ce n'est plus en vertu de
									la promesse : or c'est par une promesse que Dieu accorda sa faveur
									&agrave; Abraham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:19-</i></td>
								<td>Alors pourquoi la Loi ? Elle fut ajout&eacute;e en vue des transgressions,
									jusqu'&agrave; la venue de la descendance &agrave; qui &eacute;tait destin&eacute;e la promesse,
									&eacute;dict&eacute;e par le minist&egrave;re des anges et l'entremise d'un m&eacute;diateur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:20-</i></td>
								<td>Or il n'y a pas de m&eacute;diateur, quand on est seul, et Dieu est seul.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:21-</i></td>
								<td>La Loi s'opposerait donc aux promesses de Dieu ? Certes non !
									En effet, si nous avait &eacute;t&eacute; donn&eacute;e une loi capable de communiquer
									la vie, alors vraiment la justice proc&eacute;derait de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:22-</i></td>
								<td>Mais en fait l'&Eacute;criture a tout enferm&eacute; sous le p&eacute;ch&eacute;, afin que
									la promesse, par la foi en J&eacute;sus Christ, f&ucirc;t accord&eacute;e &agrave; ceux qui
									croient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:23-</i></td>
								<td>Avant la venue de la foi, nous &eacute;tions enferm&eacute;s sous la garde de
									la Loi, r&eacute;serv&eacute;s &agrave; la foi qui devait se r&eacute;v&eacute;ler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:24-</i></td>
								<td>Ainsi la Loi nous servit-elle de p&eacute;dagogue jusqu'au Christ, pour
									que nous obtenions de la foi notre justification. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:25-</i></td>
								<td>Mais la foi venue, nous ne sommes plus sous un p&eacute;dagogue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:26-</i></td>
								<td>Car vous &ecirc;tes tous fils de Dieu, par la foi, dans le Christ J&eacute;sus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:27-</i></td>
								<td>Vous tous en effet, baptis&eacute;s dans le Christ, vous avez rev&ecirc;tu
									le Christ : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:28-</i></td>
								<td>il n'y a ni Juif ni Grec, il n'y a ni esclave ni homme libre,
									il n'y a ni homme ni femme ; car tous vous ne faites qu'un dans
									le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;3:29-</i></td>
								<td>Mais si vous appartenez au Christ, vous &ecirc;tes donc la descendance
									d'Abraham, h&eacute;ritiers selon la promesse. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ga2.html" target="_self"><img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ga.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ga4.html" target="_self"><img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>
			</table></div>
		<p>&nbsp;
	</body>

</html>
