<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Galates, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9c6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Galates, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ga&nbsp;4:1-</i></td>
								<td>Or je dis : aussi longtemps qu'il est un enfant, l'h&eacute;ritier, quoique
									propri&eacute;taire de tous les biens, ne diff&egrave;re en rien d'un esclave.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:2-</i></td>
								<td>Il est sous le r&eacute;gime des tuteurs et des intendants jusqu'&agrave; la
									date fix&eacute;e par son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:3-</i></td>
								<td>Nous aussi, durant notre enfance, nous &eacute;tions asservis aux &eacute;l&eacute;ments
									du monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:4-</i></td>
								<td>Mais quand vint la pl&eacute;nitude du temps, Dieu envoya son Fils, n&eacute;
									d'une femme, n&eacute; sujet de la Loi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:5-</i></td>
								<td>afin de racheter les sujets de la Loi, afin de nous conf&eacute;rer l'adoption
									filiale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:6-</i></td>
								<td>Et la preuve que vous &ecirc;tes des fils, c'est que Dieu a envoy&eacute; dans
									nos c&#156;urs l'Esprit de son Fils qui crie : Abba, P&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:7-</i></td>
								<td>Aussi n'es-tu plus esclave mais fils ; fils, et donc h&eacute;ritier
									de par Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:8-</i></td>
								<td>Jadis, dans votre ignorance de Dieu, vous f&ucirc;tes asservis &agrave; des
									dieux qui au vrai n'en sont pas ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:9-</i></td>
								<td>mais maintenant que vous avez connu Dieu ou plut&ocirc;t qu'il vous
									a connus, comment retourner encore &agrave; ces &eacute;l&eacute;ments sans force ni
									valeur, auxquels &agrave; nouveau, comme jadis, vous voulez vous asservir
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:10-</i></td>
								<td>Observer des jours, des mois, des saisons, des ann&eacute;es ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:11-</i></td>
								<td>Vous me faites craindre de m'&ecirc;tre inutilement fatigu&eacute; pour vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:12-</i></td>
								<td>Devenez semblables &agrave; moi, puisque je me suis fait semblable &agrave;
									vous, fr&egrave;res, je vous en supplie. Vous ne m'avez nullement offens&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:13-</i></td>
								<td>Mais vous le savez, ce fut une maladie qui me donna l'occasion
									de vous &eacute;vang&eacute;liser la premi&egrave;re fois, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:14-</i></td>
								<td>et, malgr&eacute; l'&eacute;preuve que vous &eacute;tait ce corps infirme, vous n'avez
									marqu&eacute; ni m&eacute;pris ni d&eacute;go&ucirc;t ; mais vous m'avez accueilli comme
									un ange de Dieu, comme le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:15-</i></td>
								<td>Que sont donc devenues les f&eacute;licitations que vous vous adressiez
									? Car je vous rends ce t&eacute;moignage : s'il avait &eacute;t&eacute; possible, vous
									vous seriez arrach&eacute; les yeux pour me les donner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:16-</i></td>
								<td>Alors suis-je devenu votre ennemi en vous disant la v&eacute;rit&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:17-</i></td>
								<td>Leur attachement pour vous n'est pas bon ; ils veulent vous s&eacute;parer
									de moi, pour vous attacher &agrave; eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:18-</i></td>
								<td>Il est bien de s'attacher les autres pour le bien, pour toujours,
									et non pas seulement quand je suis pr&egrave;s de vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:19-</i></td>
								<td>mes petits enfants, vous que j'enfante &agrave; nouveau dans la douleur
									jusqu'&agrave; ce que le Christ soit form&eacute; en vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:20-</i></td>
								<td>Que ne suis-je pr&egrave;s de vous en cet instant pour adapter mon langage,
									car je ne sais comment m'y prendre avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:21-</i></td>
								<td>Dites-moi, vous qui voulez vous soumettre &agrave; la Loi, n'entendez-vous
									pas la Loi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:22-</i></td>
								<td>Il est &eacute;crit en effet qu'Abraham eut deux fils, l'un de la servante,
									l'autre de la femme libre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:23-</i></td>
								<td>mais celui de la servante est n&eacute; selon la chair, celui de la femme
									libre en vertu de la promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:24-</i></td>
								<td>Il y a l&agrave; une all&eacute;gorie : ces femmes repr&eacute;sentent deux alliances
									; la premi&egrave;re se rattache au Sina&iuml; et enfante pour la servitude
									: c'est Agar </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:25-</i></td>
								<td>car le Sina&iuml; est en Arabie et elle correspond &agrave; la J&eacute;rusalem actuelle,
									qui de fait est esclave avec ses enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:26-</i></td>
								<td>Mais la J&eacute;rusalem d'en haut est libre, et elle est notre m&egrave;re
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:27-</i></td>
								<td>car il est &eacute;crit : R&eacute;jouis-toi, st&eacute;rile qui n'enfantais pas, &eacute;clate
									en cris de joie, toi qui n'as pas connu les douleurs ; car nombreux
									sont les enfants de l'abandonn&eacute;e, plus que les fils de l'&eacute;pouse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:28-</i></td>
								<td>Or vous, mes fr&egrave;res, &agrave; la mani&egrave;re d'Isaac, vous &ecirc;tes enfants de
									la promesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:29-</i></td>
								<td>Mais, comme alors l'enfant de la chair pers&eacute;cutait l'enfant de
									l'esprit, il en est encore ainsi maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:30-</i></td>
								<td>Eh bien, que dit l'&Eacute;criture : Chasse la servante et son fils,
									car il ne faut pas que le fils de la servante h&eacute;rite avec le fils
									de la femme libre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;4:31-</i></td>
								<td>Aussi, mes fr&egrave;res, ne sommes-nous pas enfants d'une servante mais
									de la femme libre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ga3.html" target="_self"><img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ga.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ga5.html" target="_self"><img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>
			</table></div>
		<p>&nbsp;
	</body>

</html>
