<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Galates, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9c6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Galates, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ga&nbsp;5:1-</i></td>
								<td>C'est pour que nous restions libres que le Christ nous a lib&eacute;r&eacute;s.
									Donc tenez bon et ne vous remettez pas sous le joug de l'esclavage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:2-</i></td>
								<td>C'est moi, Paul, qui vous le dis : si vous vous faites circoncire,
									le Christ ne vous servira de rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:3-</i></td>
								<td>De nouveau je l'atteste &agrave; tout homme qui se fait circoncire :
									il est tenu &agrave; l'observance int&eacute;grale de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:4-</i></td>
								<td>Vous avez rompu avec le Christ, vous qui cherchez la justice dans
									la Loi ; vous &ecirc;tes d&eacute;chus de la gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:5-</i></td>
								<td>Car pour nous, c'est l'Esprit qui nous fait attendre de la foi
									les biens qu'esp&egrave;re la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:6-</i></td>
								<td>En effet, dans le Christ J&eacute;sus ni circoncision ni incirconcision
									ne comptent, mais seulement la foi op&eacute;rant par la charit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:7-</i></td>
								<td>Votre course partait bien ; qui a entrav&eacute; votre &eacute;lan de soumission
									&agrave; la v&eacute;rit&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:8-</i></td>
								<td>Cette suggestion ne vient pas de Celui qui vous appelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:9-</i></td>
								<td>Un peu de levain fait lever toute la p&acirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:10-</i></td>
								<td>Pour moi, j'ai confiance qu'unis dans le Seigneur vous n'aurez
									pas d'autre sentiment ; mais qui vous trouble subira sa condamnation,
									quel qu'il soit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:11-</i></td>
								<td>Quant &agrave; moi, fr&egrave;res, si je pr&ecirc;che encore la circoncision, pourquoi
									suis-je encore pers&eacute;cut&eacute; ? C'en est donc fini du scandale de la
									croix ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:12-</i></td>
								<td>Qu'ils aillent jusqu'&agrave; la mutilation, ceux qui bouleversent vos
									&acirc;mes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:13-</i></td>
								<td>Vous en effet, mes fr&egrave;res, vous avez &eacute;t&eacute; appel&eacute;s &agrave; la libert&eacute;
									; seulement, que cette libert&eacute; ne se tourne pas en pr&eacute;texte pour
									la chair ; mais par la charit&eacute; mettez-vous au service les uns
									des autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:14-</i></td>
								<td>Car une seule formule contient toute la Loi en sa pl&eacute;nitude :
									Tu aimeras ton prochain comme toi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:15-</i></td>
								<td>Mais si vous vous mordez et vous vous d&eacute;vorez les uns les autres,
									prenez garde que vous allez vous entre-d&eacute;truire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:16-</i></td>
								<td>Or je dis : laissez-vous mener par l'Esprit et vous ne risquerez
									pas de satisfaire la convoitise charnelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:17-</i></td>
								<td>Car la chair convoite contre l'esprit, et l'esprit contre la chair
									; il y a entre eux antagonisme, si bien que vous ne faites pas
									ce que vous voudriez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:18-</i></td>
								<td>Mais si l'Esprit vous anime, vous n'&ecirc;tes pas sous la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:19-</i></td>
								<td>Or on sait bien tout ce que produit la chair : fornication, impuret&eacute;,
									d&eacute;bauche, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:20-</i></td>
								<td>idol&acirc;trie, magie, haines, discorde, jalousie, emportements, disputes,
									dissensions, scissions, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:21-</i></td>
								<td>sentiments d'envie, orgies, ripailles et choses semblables - et
									je vous pr&eacute;viens, comme je l'ai d&eacute;j&agrave; fait, que ceux qui commettent
									ces fautes-l&agrave; n'h&eacute;riteront pas du Royaume de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:22-</i></td>
								<td>- Mais le fruit de l'Esprit est charit&eacute;, joie, paix, longanimit&eacute;,
									serviabilit&eacute;, bont&eacute;, confiance dans les autres, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:23-</i></td>
								<td>douceur, ma&icirc;trise de soi : contre de telles choses il n'y a pas
									de loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:24-</i></td>
								<td>Or ceux qui appartiennent au Christ J&eacute;sus ont crucifi&eacute; la chair
									avec ses passions et ses convoitises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:25-</i></td>
								<td>Puisque l'Esprit est notre vie, que l'Esprit nous fasse agir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;5:26-</i></td>
								<td>Ne cherchons pas la vaine gloire, en nous provoquant les uns les
									autres, en nous enviant mutuellement. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ga4.html" target="_self"><img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ga.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ga6.html" target="_self"><img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>
			</table></div>
		<p>&nbsp;
	</body>

</html>
