<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="GoLive CyberStudio 3">
		<title>La Bible de J&eacute;rusalem: Galates, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9c6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Galates, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ga&nbsp;6:1-</i></td>
								<td>Fr&egrave;res, m&ecirc;me dans le cas o&ugrave; quelqu'un serait pris en faute, vous
									les spirituels, r&eacute;tablissez-le en esprit de douceur, te surveillant
									toi-m&ecirc;me, car tu pourrais bien toi aussi &ecirc;tre tent&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:2-</i></td>
								<td>Portez les fardeaux les uns des autres et accomplissez ainsi la
									Loi du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:3-</i></td>
								<td>Car si quelqu'un estime &ecirc;tre quelque chose alors qu'il n'est rien,
									il se fait illusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:4-</i></td>
								<td>Que chacun examine sa propre conduite et alors il trouvera en
									soi seul et non dans les autres l'occasion de se glorifier ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:5-</i></td>
								<td>car tout homme devra porter sa charge personnelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:6-</i></td>
								<td>Que le disciple fasse part de toute sorte de biens &agrave; celui qui
									lui enseigne la parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:7-</i></td>
								<td>Ne vous y trompez pas ; on ne se moque pas de Dieu. Car ce que
									l'on s&egrave;me, on le r&eacute;colte : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:8-</i></td>
								<td>qui s&egrave;me dans sa chair, r&eacute;coltera de la chair la corruption ;
									qui s&egrave;me dans l'esprit, r&eacute;coltera de l'esprit la vie &eacute;ternelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:9-</i></td>
								<td>Ne nous lassons pas de faire le bien ; en son temps viendra la
									r&eacute;colte, si nous ne nous rel&acirc;chons pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:10-</i></td>
								<td>Ainsi donc, tant que nous en avons l'occasion, pratiquons le bien
									&agrave; l'&eacute;gard de tous et surtout de nos fr&egrave;res dans la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:11-</i></td>
								<td>Voyez quels gros caract&egrave;res ma main trace &agrave; votre intention. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:12-</i></td>
								<td>Des gens d&eacute;sireux de faire bonne figure dans la chair, voil&agrave; ceux
									qui vous imposent la circoncision, &agrave; seule fin d'&eacute;viter la pers&eacute;cution
									pour la croix du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:13-</i></td>
								<td>Car ceux qui se font circoncire n'observent pas eux-m&ecirc;mes la Loi
									; ils veulent seulement que vous soyez circoncis, pour se glorifier
									dans votre chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:14-</i></td>
								<td>Pour moi, que jamais je ne me glorifie sinon dans la croix de
									notre Seigneur J&eacute;sus Christ, qui a fait du monde un crucifi&eacute; pour
									moi et de moi un crucifi&eacute; pour le monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:15-</i></td>
								<td>Car la circoncision n'est rien, ni l'incirconcision ; il s'agit
									d'&ecirc;tre une cr&eacute;ature nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:16-</i></td>
								<td>Et &agrave; tous ceux qui suivront cette r&egrave;gle, paix et mis&eacute;ricorde,
									ainsi qu'&agrave; l'Isra&euml;l de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:17-</i></td>
								<td>Dor&eacute;navant que personne ne me suscite d'ennuis : je porte dans
									mon corps les marques de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ga&nbsp;6:18-</i></td>
								<td>Fr&egrave;res, la gr&acirc;ce de notre Seigneur J&eacute;sus Christ soit avec votre
									esprit ! Amen. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ga5.html" target="_self"><img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ga.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ga.html" target="_self"><img src="../../images/orgnext.gif" border="0" width="32" height="32"></a></td>
				</tr>
			</table></div>
		<p>&nbsp;
	</body>

</html>
