<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;1:1-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e &agrave; Os&eacute;e, fils de Be&eacute;ri, au temps
									d'Ozias, de Yotam, d'Achaz et d'&Eacute;z&eacute;chias, rois de Juda, et au
									temps de J&eacute;roboam, fils de Joas, roi d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:2-</i></td>
								<td>Commencement de ce que Yahv&eacute; a dit par Os&eacute;e. Yahv&eacute; dit &agrave; Os&eacute;e
									: &quot; Va, prends une femme se livrant &agrave; la prostitution et des enfants
									de prostitution, car le pays ne fait que se prostituer en se d&eacute;tournant
									de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:3-</i></td>
								<td>Il alla donc prendre Gomer, fille de Diblayim, qui con&ccedil;ut et lui
									enfanta un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:4-</i></td>
								<td>Yahv&eacute; lui dit : &quot; Appelle-le du nom de Yizr&eacute;el, car encore un
									peu de temps, et je ch&acirc;tierai la maison de J&eacute;hu pour le sang vers&eacute;
									&agrave; Yizr&eacute;el, et je mettrai fin &agrave; la royaut&eacute; de la maison d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:5-</i></td>
								<td>Il adviendra, en ce jour-l&agrave;, que je briserai l'arc d'Isra&euml;l dans
									la vall&eacute;e de Yizr&eacute;el. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:6-</i></td>
								<td>Elle con&ccedil;ut encore et enfanta une fille. Yahv&eacute; lui dit : &quot; Appelle-la
									du nom de Lo-Ruhamah, car d&eacute;sormais je n'aurai plus piti&eacute; de la
									maison d'Isra&euml;l pour lui pardonner encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:7-</i></td>
								<td>Mais de la maison de Juda j'aurai piti&eacute; et je les sauverai par
									Yahv&eacute; leur Dieu. Je ne les sauverai ni par l'arc, ni par l'&eacute;p&eacute;e,
									ni par la guerre, ni par les chevaux, ni par les cavaliers. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:8-</i></td>
								<td>Elle sevra Lo-Ruhamah, con&ccedil;ut encore et enfanta un fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;1:9-</i></td>
								<td>Yahv&eacute; dit : &quot; Appelle-le du nom de Lo-Ammi, car vous n'&ecirc;tes pas
									mon peuple, et moi je n'existe pas pour vous. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;