<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;10:1-</i></td>
								<td>Isra&euml;l &eacute;tait une vigne luxuriante, qui donnait bien son fruit.
									Plus son fruit se multipliait, plus il a multipli&eacute; les autels;
									plus son pays devenait riche, plus riches il a fait les st&egrave;les.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:2-</i></td>
								<td>Leur c&#156;ur est double, maintenant ils vont expier; lui-m&ecirc;me renversera
									leurs autels, il d&eacute;vastera leurs st&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:3-</i></td>
								<td>Alors ils diront : &quot; Nous n'avons pas de roi, car nous n'avons
									pas craint Yahv&eacute;, mais le roi, que pourrait-il faire pour nous
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:4-</i></td>
								<td>On tient des discours, on jure en vain, on conclut des alliances;
									et le droit prosp&egrave;re comme la plante v&eacute;n&eacute;neuse sur le sillon des
									champs! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:5-</i></td>
								<td>Pour le veau de Bet-Aven les habitants de Samarie tremblent; oui,
									sur lui son peuple m&egrave;ne le deuil, ainsi que sa pr&ecirc;traille : Qu'ils
									exultent sur sa gloire maintenant qu'elle est d&eacute;port&eacute;e loin de
									nous! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:6-</i></td>
								<td>Lui-m&ecirc;me, on le transportera en Assur comme tribut pour le grand
									roi. &Eacute;phra&iuml;m recueillera la honte, et Isra&euml;l rougira de son dessein.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:7-</i></td>
								<td>C'en est fait de Samarie! Son roi est comme un f&eacute;tu &agrave; la surface
									de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:8-</i></td>
								<td>Ils seront d&eacute;truits, les hauts lieux d'Aven, ce p&eacute;ch&eacute; d'Isra&euml;l;
									&eacute;pines et chardons grimperont sur leurs autels. Ils diront alors
									aux montagnes : &quot; Couvrez-nous! &quot; et aux collines : &quot; Tombez sur
									nous! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:9-</i></td>
								<td>Depuis les jours de Gib&eacute;a, tu as p&eacute;ch&eacute;, Isra&euml;l! ils s'en sont
									tenus l&agrave;, et la guerre n'atteindrait pas les criminels &agrave; Gib&eacute;a
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:10-</i></td>
								<td>Je vais venir les punir! Des peuples s'assembleront contre eux
									quand ils seront punis pour leurs deux fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:11-</i></td>
								<td>&Eacute;phra&iuml;m est une g&eacute;nisse bien dress&eacute;e, aimant &agrave; fouler l'aire;
									et moi j'ai fait passer le joug sur son cou superbe! j'attellerai
									&Eacute;phra&iuml;m, Juda labourera, Jacob tra&icirc;nera la herse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:12-</i></td>
								<td>Faites-vous des semailles selon la justice, moissonnez &agrave; proportion
									de l'amour; d&eacute;frichez-vous des terres en friche : il est temps
									de rechercher Yahv&eacute;, jusqu'&agrave; ce qu'il vienne faire pleuvoir sur
									vous la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:13-</i></td>
								<td>Vous avez labour&eacute; la m&eacute;chancet&eacute;, vous avez moissonn&eacute; l'injustice,
									vous avez mang&eacute; le fruit du mensonge. Parce que tu t'es confi&eacute;
									dans tes chars, dans la multitude de tes guerriers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:14-</i></td>
								<td>un grondement s'&eacute;l&egrave;vera parmi ton peuple et toutes tes forteresses
									seront d&eacute;vast&eacute;es, comme Shalm&acirc;n d&eacute;vasta Bet-Arbel, au jour du
									combat, quand la m&egrave;re &eacute;tait &eacute;cras&eacute;e sur ses enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;10:15-</i></td>
								<td>Voil&agrave; ce que vous a fait B&eacute;thel, pour votre m&eacute;chancet&eacute; sans nom;
									&agrave; l'aurore, oui, c'en sera fait du roi d'Isra&euml;l! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;