<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;11:1-</i></td>
								<td>Quand Isra&euml;l &eacute;tait jeune, je l'aimai, et d'&Eacute;gypte j'appelai mon
									fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:2-</i></td>
								<td>Mais plus je les appelais, plus ils s'&eacute;cartaient de moi; aux Baals
									ils sacrifiaient, aux idoles ils br&ucirc;laient de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:3-</i></td>
								<td>Et moi j'avais appris &agrave; marcher &agrave; &Eacute;phra&iuml;m, je le prenais par les
									bras, et ils n'ont pas compris que je prenais soin d'eux! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:4-</i></td>
								<td>Je les menais avec des attaches humaines, avec des liens d'amour;
									j'&eacute;tais pour eux comme ceux qui soul&egrave;vent un nourrisson tout contre
									leur joue, je m'inclinais vers lui et le faisais manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:5-</i></td>
								<td>Il ne reviendra pas au pays d'&Eacute;gypte, mais Assur sera son roi.
									Puisqu'il a refus&eacute; de revenir &agrave; moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:6-</i></td>
								<td>l'&eacute;p&eacute;e s&eacute;vira dans ses villes, elle an&eacute;antira ses verrous, elle
									d&eacute;vorera &agrave; cause de leurs desseins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:7-</i></td>
								<td>Mon peuple est cramponn&eacute; &agrave; son infid&eacute;lit&eacute;. On les appelle en haut,
									pas un qui se rel&egrave;ve! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:8-</i></td>
								<td>Comment t'abandonnerais-je, &Eacute;phra&iuml;m, te livrerais-je, Isra&euml;l ?
									Comment te traiterais-je comme Adma, te rendrais-je semblable
									&agrave; &Ccedil;eboyim ? Mon c&#156;ur en moi est boulevers&eacute;, toutes mes entrailles
									fr&eacute;missent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:9-</i></td>
								<td>Je ne donnerai pas cours &agrave; l'ardeur de ma col&egrave;re, je ne d&eacute;truirai
									pas &agrave; nouveau &Eacute;phra&iuml;m, car je suis Dieu et non pas homme, au milieu
									de toi je suis le Saint, et je ne viendrai pas avec fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:10-</i></td>
								<td>Derri&egrave;re Yahv&eacute; ils marcheront, comme un lion il rugira; et quand
									il rugira, les fils viendront, tremblants, de l'Occident; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;11:11-</i></td>
								<td>comme un passereau ils viendront en tremblant de l'&Eacute;gypte, comme
									une colombe, du pays d'Assur, et je les ferai habiter dans leurs
									maisons, oracle de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;