<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;12:1-</i></td>
								<td>&Eacute;phra&iuml;m m'entoure de mensonge et la maison d'Isra&euml;l de tromperie.
									Mais Juda est encore aupr&egrave;s de Dieu, au Saint il reste fid&egrave;le.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:2-</i></td>
								<td>&Eacute;phra&iuml;m se repa&icirc;t de vent, tout le jour il poursuit le vent d'est;
									il multiplie mensonge et fausset&eacute; : on conclut alliance avec Assur,
									on porte de l'huile &agrave; l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:3-</i></td>
								<td>Yahv&eacute; est en proc&egrave;s avec Juda, il va s&eacute;vir contre Jacob selon
									sa conduite, et lui rendre selon ses actions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:4-</i></td>
								<td>D&egrave;s le sein maternel il supplanta son fr&egrave;re, dans sa vigueur il
									fut fort contre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:5-</i></td>
								<td>Il fut fort contre l'Ange et l'emporta, il pleura et l'implora.
									A B&eacute;thel il le rencontra. C'est l&agrave; qu'il parla avec nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:6-</i></td>
								<td>Oui, Yahv&eacute;, le Dieu Sabaot, Yahv&eacute; est son titre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:7-</i></td>
								<td>Pour toi, gr&acirc;ce &agrave; ton Dieu, tu reviendras. Garde l'amour et le
									droit et esp&egrave;re en ton Dieu toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:8-</i></td>
								<td>Canaan a en main des balances trompeuses, il aime &agrave; exploiter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:9-</i></td>
								<td>&Eacute;phra&iuml;m a dit : &quot; Oui, je me suis enrichi, je me suis acquis une
									fortune &quot;; mais de tous ses gains, rien ne lui restera, &agrave; cause
									de la faute dont il s'est rendu coupable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:10-</i></td>
								<td>Je suis Yahv&eacute;, ton Dieu, depuis le pays d'&Eacute;gypte. Je te ferai
									encore habiter sous les tentes comme aux jours du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:11-</i></td>
								<td>Je parlerai aux proph&egrave;tes, moi, je multiplierai les visions et
									par le minist&egrave;re des proph&egrave;tes je parlerai en paraboles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:12-</i></td>
								<td>Si Galaad n'est qu'iniquit&eacute;, eux ne sont que fausset&eacute;; &agrave; Gilgal
									ils sacrifient aux taureaux, c'est pourquoi leurs autels seront
									comme des monceaux de pierres sur les sillons des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:13-</i></td>
								<td>Jacob s'enfuit aux campagnes d'Aram, Isra&euml;l servit pour une femme,
									pour une femme, il garda les troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:14-</i></td>
								<td>Mais par un proph&egrave;te, Yahv&eacute; fit monter Isra&euml;l d'&Eacute;gypte, et par
									un proph&egrave;te il fut gard&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;12:15-</i></td>
								<td>&Eacute;phra&iuml;m l'a offens&eacute; am&egrave;rement : Yahv&eacute; rejettera sur lui le sang
									vers&eacute;, son Seigneur lui revaudra ses outrages. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;