<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;13:1-</i></td>
								<td>Quand &Eacute;phra&iuml;m parlait, c'&eacute;tait la terreur, il &eacute;tait grand en Isra&euml;l,
									mais il se rendit coupable avec Baal et mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:2-</i></td>
								<td>Et maintenant ils continuent &agrave; p&eacute;cher, ils se font des images
									de m&eacute;tal fondu, avec leur argent, des idoles de leur invention;
									&#156;uvre d'artisan que tout cela! Ils disent : &quot; Offrez-leur des
									sacrifices &quot;. A des veaux, des hommes donnent des baisers! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:3-</i></td>
								<td>C'est pourquoi ils seront comme la nu&eacute;e du matin, comme la ros&eacute;e
									qui t&ocirc;t se dissipe, comme la balle emport&eacute;e loin de l'aire, comme
									la fum&eacute;e qui s'&eacute;chappe de la fen&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:4-</i></td>
								<td>Pourtant moi je suis Yahv&eacute;, ton Dieu, depuis le pays d'&Eacute;gypte,
									de Dieu, except&eacute; moi, tu n'en connais pas, et de sauveur, il n'en
									est pas en dehors de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:5-</i></td>
								<td>Moi, je t'ai connu au d&eacute;sert, au pays de l'aridit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:6-</i></td>
								<td>Je les ai fait pa&icirc;tre, ils se sont rassasi&eacute;s; rassasi&eacute;s, leur
									c&#156;ur s'est &eacute;lev&eacute;; voil&agrave; pourquoi ils m'ont oubli&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:7-</i></td>
								<td>J'ai donc &eacute;t&eacute; pour eux comme un lion, comme un l&eacute;opard, pr&egrave;s du
									chemin, je me tenais aux aguets; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:8-</i></td>
								<td>j'ai fondu sur eux comme une ourse priv&eacute;e de ses petits, j'ai
									d&eacute;chir&eacute; l'enveloppe de leur c&#156;ur; l&agrave;, je les ai d&eacute;vor&eacute;s comme
									une lionne, la b&ecirc;te sauvage les a d&eacute;chir&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:9-</i></td>
								<td>Te voil&agrave; d&eacute;truit, Isra&euml;l, c'est en moi qu'est ton secours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:10-</i></td>
								<td>O&ugrave; donc est-il ton roi, pour qu'il te sauve ? et dans toutes tes
									villes, tes juges ? ceux-l&agrave; dont tu disais : &quot; Donne-moi un roi
									et des chefs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:11-</i></td>
								<td>Un roi, je te le donne dans ma col&egrave;re, et je le reprends dans
									ma fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:12-</i></td>
								<td>La faute d'&Eacute;phra&iuml;m est mise en r&eacute;serve, son p&eacute;ch&eacute; tenu en lieu
									s&ucirc;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:13-</i></td>
								<td>Les douleurs de l'enfantement surviennent pour lui, mais c'est
									un enfant stupide; il est &agrave; terme et ne quitte pas le sein maternel!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:14-</i></td>
								<td>Et je les lib&eacute;rerais du pouvoir du Sh&eacute;ol ? De la mort je les rach&egrave;terais
									? O&ugrave; est ta peste, &ocirc; Mort ? O&ugrave; est ta contagion, &ocirc; Sh&eacute;ol ? La
									compassion se d&eacute;robe &agrave; mes yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;13:15-</i></td>
								<td>&Eacute;phra&iuml;m a beau fructifier parmi ses fr&egrave;res, le vent d'est viendra,
									le souffle de Yahv&eacute; montera du d&eacute;sert, et sa source sera tarie,
									sa fontaine dess&eacute;ch&eacute;e. C'est lui qui pillera le tr&eacute;sor de tous
									les objets pr&eacute;cieux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;