<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;14:1-</i></td>
								<td>Samarie expiera car elle s'est rebell&eacute;e contre son Dieu. Ils tomberont
									sous l'&eacute;p&eacute;e, leurs petits enfants seront &eacute;cras&eacute;s, leurs femmes
									enceintes &eacute;ventr&eacute;es. Retour sinc&egrave;re d'Isra&euml;l &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:2-</i></td>
								<td>Reviens, Isra&euml;l, &agrave; Yahv&eacute; ton Dieu, car c'est ta faute qui t'a
									fait tr&eacute;bucher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:3-</i></td>
								<td>Munissez-vous de paroles et revenez &agrave; Yahv&eacute;. Dites-lui : &quot; Enl&egrave;ve
									toute faute et prends ce qui est bon. Au lieu de taureaux nous
									te vouerons nos l&egrave;vres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:4-</i></td>
								<td>Assur ne nous sauvera pas, nous ne monterons plus sur des chevaux,
									et nous ne dirons plus &quot;Notre Dieu! &quot; &agrave; l'&#156;uvre de nos mains,
									car c'est aupr&egrave;s de toi que l'orphelin trouve compassion. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:5-</i></td>
								<td>- Je les gu&eacute;rirai de leur infid&eacute;lit&eacute;, je les aimerai de bon c&#156;ur;
									puisque ma col&egrave;re s'est d&eacute;tourn&eacute;e de lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:6-</i></td>
								<td>je serai comme la ros&eacute;e pour Isra&euml;l, il fleurira comme le lis,
									il enfoncera ses racines comme le ch&ecirc;ne du Liban; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:7-</i></td>
								<td>ses rejetons s'&eacute;tendront, il aura la splendeur de l'olivier et
									le parfum du Liban. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:8-</i></td>
								<td>Ils reviendront s'asseoir &agrave; mon ombre; ils feront revivre le froment,
									ils feront fleurir la vigne qui aura la renomm&eacute;e du vin du Liban.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:9-</i></td>
								<td>&Eacute;phra&iuml;m, qu'a-t-il encore &agrave; faire avec les idoles ? Moi je l'exauce
									et le regarde. Je suis comme un cypr&egrave;s verdoyant, c'est de moi
									que vient ton fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;14:10-</i></td>
								<td>Qui est sage pour comprendre ces choses, intelligent pour les
									conna&icirc;tre ? Droites sont les voies de Yahv&eacute;, les justes y marcheront,
									mais les infid&egrave;les y tr&eacute;bucheront. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;