<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;4:1-</i></td>
								<td>&Eacute;coutez la parole de Yahv&eacute;, enfants d'Isra&euml;l, car Yahv&eacute; est en
									proc&egrave;s avec les habitants du pays : il n'y a ni fid&eacute;lit&eacute; ni amour,
									ni connaissance de Dieu dans le pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:2-</i></td>
								<td>mais parjure et mensonge, assassinat et vol, adult&egrave;re et violence,
									et le sang vers&eacute; succ&egrave;de au sang vers&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:3-</i></td>
								<td>Voil&agrave; pourquoi le pays est en deuil et tous ses habitants d&eacute;p&eacute;rissent,
									jusqu'aux b&ecirc;tes des champs et aux oiseaux du ciel, et m&ecirc;me les
									poissons de la mer dispara&icirc;tront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:4-</i></td>
								<td>Pourtant que nul n'intente proc&egrave;s, que nul ne r&eacute;primande! C'est
									avec toi, pr&ecirc;tre, que je suis en proc&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:5-</i></td>
								<td>Tu tr&eacute;bucheras en plein jour, le proph&egrave;te aussi tr&eacute;buchera, la
									nuit, avec toi, et je ferai p&eacute;rir ta m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:6-</i></td>
								<td>Mon peuple p&eacute;rit, faute de connaissance. Puisque toi, tu as rejet&eacute;
									la connaissance, je te rejetterai de mon sacerdoce; puisque tu
									as oubli&eacute; l'enseignement de ton Dieu, &agrave; mon tour, j'oublierai
									tes fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:7-</i></td>
								<td>Tous tant qu'ils sont, ils ont p&eacute;ch&eacute; contre moi, ils ont &eacute;chang&eacute;
									leur Gloire contre l'Ignominie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:8-</i></td>
								<td>Du p&eacute;ch&eacute; de mon peuple, ils se nourrissent, de sa faute, ils sont
									avides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:9-</i></td>
								<td>Mais il en sera du pr&ecirc;tre comme du peuple : je lui ferai expier
									sa conduite, je lui revaudrai ses &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:10-</i></td>
								<td>Ils mangeront, mais sans se rassasier, ils se prostitueront, mais
									sans s'accro&icirc;tre, car ils ont abandonn&eacute; Yahv&eacute; pour se livrer </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:11-</i></td>
								<td>&agrave; la prostitution. Le vin et le mo&ucirc;t font perdre le sens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:12-</i></td>
								<td>Mon peuple consulte son morceau de bois, c'est son b&acirc;ton qui le
									renseigne; car un esprit de prostitution les &eacute;gare, et ils se
									prostituent, s'&eacute;loignant de leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:13-</i></td>
								<td>Sur le sommet des montagnes, ils sacrifient, sur les collines,
									ils br&ucirc;lent de l'encens, sous le ch&ecirc;ne, le peuplier et le t&eacute;r&eacute;binthe,
									car leur ombrage est bon. Voil&agrave; pourquoi, si vos filles se prostituent,
									si vos brus commettent l'adult&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:14-</i></td>
								<td>je ne ch&acirc;tierai pas vos filles pour leurs prostitutions, ni vos
									brus pour leurs adult&egrave;res; car eux-m&ecirc;mes vont &agrave; l'&eacute;cart avec les
									prostitu&eacute;es, ils sacrifient avec les hi&eacute;rodules, et le peuple,
									sans discernement, va &agrave; sa perte! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:15-</i></td>
								<td>Si toi, tu te prostitues, Isra&euml;l, que Juda ne se rende pas coupable!
									N'allez pas &agrave; Gilgal, ne montez pas &agrave; Bet-Aven, et ne jurez pas
									&quot; par la vie de Yahv&eacute; &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:16-</i></td>
								<td>Car telle une vache r&eacute;tive, Isra&euml;l a &eacute;t&eacute; r&eacute;tif; et maintenant
									Yahv&eacute; le ferait pa&icirc;tre comme un agneau dans un vaste pacage ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:17-</i></td>
								<td>&Eacute;phra&iuml;m est l'alli&eacute; des idoles, laisse-le! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:18-</i></td>
								<td>Leur beuverie termin&eacute;e, ils ne font que se prostituer; ils pr&eacute;f&egrave;rent
									l'Ignominie &agrave; leur Orgueil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;4:19-</i></td>
								<td>Le vent les emportera de ses ailes, et ils auront honte de leurs
									sacrifices. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;