<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;5:1-</i></td>
								<td>&Eacute;coutez ceci, pr&ecirc;tres, sois attentive, maison d'Isra&euml;l, maison
									du roi, pr&ecirc;te l'oreille! Car c'est vous que concerne le droit,
									mais vous avez &eacute;t&eacute; un pi&egrave;ge &agrave; Mi&ccedil;pa, et un filet tendu sur le
									Tabor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:2-</i></td>
								<td>Ils ont approfondi la fosse de Shittim, eh bien, moi, je vais
									les punir tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:3-</i></td>
								<td>Moi, je connais &Eacute;phra&iuml;m, Isra&euml;l ne m'est point cach&eacute;. Oui, tu
									t'es prostitu&eacute;, &Eacute;phra&iuml;m, Isra&euml;l s'est souill&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:4-</i></td>
								<td>Leurs &#156;uvres ne leur permettent pas de revenir vers leur Dieu,
									car un esprit de prostitution est en leur sein et ils ne connaissent
									pas Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:5-</i></td>
								<td>L'orgueil d'Isra&euml;l t&eacute;moigne contre lui; Isra&euml;l et &Eacute;phra&iuml;m tr&eacute;buchent
									&agrave; cause de leur faute, Juda aussi tr&eacute;buche avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:6-</i></td>
								<td>Avec leurs brebis et leurs b&#156;ufs, ils iront chercher Yahv&eacute;, mais
									ils ne le trouveront pas : il s'est retir&eacute; d'eux! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:7-</i></td>
								<td>Ils ont trahi Yahv&eacute;, ils ont engendr&eacute; des b&acirc;tards; maintenant
									la n&eacute;om&eacute;nie va les d&eacute;vorer, eux et leurs champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:8-</i></td>
								<td>Sonnez du cor &agrave; Gib&eacute;a, de la trompette &agrave; Rama, donnez l'alarme
									&agrave; Bet-Aven, on te talonne Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:9-</i></td>
								<td>&Eacute;phra&iuml;m deviendra une d&eacute;solation, au jour du ch&acirc;timent, sur les
									tribus d'Isra&euml;l, j'annonce une chose certaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:10-</i></td>
								<td>Les chefs de Juda sont comme des d&eacute;placeurs de bornes; sur eux
									je r&eacute;pandrai ma fureur comme de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:11-</i></td>
								<td>&Eacute;phra&iuml;m est opprim&eacute;, &eacute;cras&eacute; par le jugement, car il s'est plu
									&agrave; courir apr&egrave;s le Mensonge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:12-</i></td>
								<td>Eh bien, moi, je serai comme la teigne pour &Eacute;phra&iuml;m, comme la
									carie pour la maison de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:13-</i></td>
								<td>&Eacute;phra&iuml;m a vu sa maladie et Juda son ulc&egrave;re; &Eacute;phra&iuml;m alors est
									all&eacute; vers Assur, il a envoy&eacute; des messagers au grand roi; mais
									lui ne pourra vous gu&eacute;rir ni porter rem&egrave;de &agrave; votre ulc&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:14-</i></td>
								<td>Car moi, je suis comme un lion pour &Eacute;phra&iuml;m, comme un lionceau
									pour la maison de Juda; moi, moi, je d&eacute;chirerai et je m'en irai,
									j'emporterai ma proie, et personne pour d&eacute;livrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;5:15-</i></td>
								<td>Oui, je vais regagner ma demeure, jusqu'&agrave; ce qu'ils s'avouent
									coupables et cherchent ma face; dans leur d&eacute;tresse, ils me rechercheront.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;