<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;7:1-</i></td>
								<td>Alors que je veux gu&eacute;rir Isra&euml;l, se d&eacute;voilent la faute d'&Eacute;phra&iuml;m
									et les m&eacute;chancet&eacute;s de Samarie; car ils pratiquent le mensonge,
									le voleur entre dans la maison, une bande s&eacute;vit au dehors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:2-</i></td>
								<td>Et ils ne disent pas en leur c&#156;ur que je me souviens de toute
									leur m&eacute;chancet&eacute;! Maintenant leurs &#156;uvres les enserrent, elles
									sont devant ma face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:3-</i></td>
								<td>Par leur m&eacute;chancet&eacute; ils &eacute;gaient le roi, et par leurs mensonges,
									les chefs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:4-</i></td>
								<td>Tous sont adult&egrave;res, ils sont comme un four br&ucirc;lant que le boulanger
									cesse d'attiser depuis qu'il a p&eacute;tri la p&acirc;te jusqu'&agrave; ce qu'elle
									ait lev&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:5-</i></td>
								<td>Au jour de notre roi, les chefs se rendent malades par la chaleur
									du vin, et lui tend la main aux moqueurs </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:6-</i></td>
								<td>quand ils s'approchent. Dans leur complot, leur c&#156;ur est semblable
									&agrave; un four; toute la nuit leur col&egrave;re sommeille, au matin elle
									br&ucirc;le comme un feu flamboyant; </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:7-</i></td>
								<td>tous sont &eacute;chauff&eacute;s comme un four, ils d&eacute;vorent leurs juges. Tous
									leurs rois sont tomb&eacute;s. Pas un d'entre eux qui crie vers moi!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:8-</i></td>
								<td>&Eacute;phra&iuml;m se m&ecirc;le aux peuples, &Eacute;phra&iuml;m est une galette qu'on n'a
									pas retourn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:9-</i></td>
								<td>Des &eacute;trangers d&eacute;vorent sa vigueur, et lui ne le sait pas! M&ecirc;me
									des cheveux blancs pars&egrave;ment sa t&ecirc;te, et lui ne le sait pas! </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:10-</i></td>
								<td>L'orgueil d'Isra&euml;l t&eacute;moigne contre lui; et ils ne reviennent pas
									vers Yahv&eacute; leur Dieu, avec tout cela, ils ne le cherchent pas!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:11-</i></td>
								<td>&Eacute;phra&iuml;m est une colombe na&iuml;ve, sans cervelle; ils appellent l'&Eacute;gypte,
									ils vont en Assur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:12-</i></td>
								<td>o&ugrave; qu'ils aillent, je d&eacute;ploierai sur eux mon filet, comme l'oiseau
									du ciel je les ferai tomber, je les punirai &agrave; cause de leur m&eacute;chancet&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:13-</i></td>
								<td>Malheur &agrave; eux, parce qu'ils ont fui loin de moi! Ruine sur eux,
									parce qu'ils m'ont &eacute;t&eacute; infid&egrave;les! Et moi, je devrais les lib&eacute;rer,
									quand eux prof&egrave;rent contre moi des mensonges ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:14-</i></td>
								<td>Ils ne crient pas vers moi du fond du c&#156;ur quand ils se lamentent
									sur leurs couches; pour du bl&eacute; et du vin nouveau, ils se lac&egrave;rent,
									mais ils se rebellent contre moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:15-</i></td>
								<td>Et moi, j'avais fortifi&eacute; leur bras, mais contre moi ils m&eacute;ditent
									le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;7:16-</i></td>
								<td>Ils se tournent vers ce qui n'est rien, ils sont comme un arc
									trompeur. Leurs chefs tomberont sous l'&eacute;p&eacute;e &agrave; cause de la fureur
									de leur langue, et l'on se moquera bien d'eux au pays d'&Eacute;gypte...
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;