<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Os&eacute;e, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Os&eacute;e, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Os&nbsp;9:1-</i></td>
								<td>Ne te r&eacute;jouis pas, Isra&euml;l; ne jubile pas comme les peuples; car
									tu as abandonn&eacute; ton Dieu pour la prostitution, dont tu as aim&eacute;
									le salaire sur toutes les aires &agrave; bl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:2-</i></td>
								<td>L'aire et la cuve ne les nourriront pas, le vin nouveau les d&eacute;cevra.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:3-</i></td>
								<td>Ils n'habiteront pas au pays de Yahv&eacute;, &Eacute;phra&iuml;m retournera en &Eacute;gypte,
									et en Assur, ils mangeront des mets impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:4-</i></td>
								<td>Ils ne feront pas &agrave; Yahv&eacute; de libations de vin et leurs sacrifices
									ne lui seront pas agr&eacute;ables : ce sera pour eux comme un pain de
									deuil, tous ceux qui en mangeront deviendront impurs; car leur
									pain sera pour eux-m&ecirc;mes, mais il n'entrera pas dans la Maison
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:5-</i></td>
								<td>Que ferez-vous au jour de solennit&eacute;, au jour de la f&ecirc;te de Yahv&eacute;
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:6-</i></td>
								<td>Car voil&agrave; qu'ils sont partis devant la d&eacute;vastation; l'&Eacute;gypte les
									rassemblera, Memphis les ensevelira, leurs objets pr&eacute;cieux, l'ortie
									en h&eacute;ritera, et l'&eacute;pine envahira leurs tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:7-</i></td>
								<td>Ils sont venus, les jours du ch&acirc;timent, ils sont venus, les jours
									de la r&eacute;tribution, qu'Isra&euml;l le sache! - &quot; Le proph&egrave;te est fou,
									l'inspir&eacute; d&eacute;lire! &quot; - A cause de la grandeur de ta faute, grande
									sera l'hostilit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:8-</i></td>
								<td>Le guetteur d'&Eacute;phra&iuml;m est avec mon Dieu - c'est le proph&egrave;te, &agrave;
									qui on tend un pi&egrave;ge sur tous les chemins et dans la maison de
									son Dieu, c'est l'hostilit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:9-</i></td>
								<td>Ils se sont profond&eacute;ment corrompus, comme aux jours de Gib&eacute;a :
									il se souviendra de leur faute, il ch&acirc;tiera leurs p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:10-</i></td>
								<td>Comme des raisins dans le d&eacute;sert, je trouvai Isra&euml;l, comme un
									fruit sur un figuier en la prime saison, je vis vos p&egrave;res; mais
									arriv&eacute;s &agrave; Baal-P&eacute;or, ils se vou&egrave;rent &agrave; la Honte et devinrent des
									horreurs, comme l'objet de leur amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:11-</i></td>
								<td>&Eacute;phra&iuml;m, comme l'oiseau s'envolera sa gloire : plus d'enfantement,
									plus de grossesse, plus de conception. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:12-</i></td>
								<td>M&ecirc;me s'ils &eacute;l&egrave;vent leurs fils, je les en priverai avant qu'ils
									soient hommes; oui, malheur &agrave; eux quand je m'&eacute;loignerai d'eux!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:13-</i></td>
								<td>&Eacute;phra&iuml;m, je le voyais comme Tyr, plant&eacute;e dans une prairie, mais
									&Eacute;phra&iuml;m devra mener ses fils &agrave; l'&eacute;gorgeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:14-</i></td>
								<td>Donne-leur, Yahv&eacute;... Que donneras-tu ? Donne-leur des entrailles
									st&eacute;riles et des seins dess&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:15-</i></td>
								<td>Toute leur m&eacute;chancet&eacute; a paru &agrave; Gilgal, c'est l&agrave; que je les ai
									pris en haine. A cause de la m&eacute;chancet&eacute; de leurs actions, je les
									chasserai de ma maison, je ne les aimerai plus, tous leurs chefs
									sont des rebelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:16-</i></td>
								<td>&Eacute;phra&iuml;m est frapp&eacute;, leur racine est dess&eacute;ch&eacute;e, ils ne donneront
									pas de fruit. M&ecirc;me s'il leur na&icirc;t des enfants, je ferai mourir
									les d&eacute;lices de leur sein. </td>
							</tr>
							<tr>
								<td valign="top"><i>Os&nbsp;9:17-</i></td>
								<td>Mon Dieu les rejettera parce qu'ils ne l'ont pas &eacute;cout&eacute;, et ils
									seront errants parmi les nations. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="os8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="os.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="os10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;