<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sophonie, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sophonie, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>So&nbsp;1:1-</i></td>
								<td>Parole de Yahv&eacute; qui fut adress&eacute;e &agrave; Sophonie, fils de Kushi, fils
									de Gedalya, fils d'Amarya, fils de Hizqiyya, au temps de Josias,
									fils d'Ammon, roi de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:2-</i></td>
								<td>Oui, je vais tout supprimer de la face de la terre, oracle de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:3-</i></td>
								<td>Je supprimerai hommes et b&ecirc;tes, je supprimerai oiseaux du ciel
									et poissons de la mer, je ferai tr&eacute;bucher les m&eacute;chants, je retrancherai
									les hommes de la face de la terre, oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:4-</i></td>
								<td>Je vais lever la main contre Juda et contre tous les habitants
									de J&eacute;rusalem, et je retrancherai de ce lieu le reste de Baal et
									le nom de ses desservants, </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:5-</i></td>
								<td>ceux qui se prosternent sur les toits devant l'arm&eacute;e des cieux,
									ceux qui se prosternent devant Yahv&eacute; et qui jurent par Milkom,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:6-</i></td>
								<td>ceux qui se d&eacute;tournent de Yahv&eacute;, qui ne consultent pas Yahv&eacute; et
									ne le cherchent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:7-</i></td>
								<td>Silence devant le Seigneur Yahv&eacute;, car le jour de Yahv&eacute; est proche!
									Oui, Yahv&eacute; a pr&eacute;par&eacute; un sacrifice, il a consacr&eacute; ses invit&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:8-</i></td>
								<td>Il arrivera, au jour du sacrifice de Yahv&eacute;, que je visiterai les
									ministres, les princes royaux et tous ceux qui rev&ecirc;tent des v&ecirc;tements
									&eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:9-</i></td>
								<td>Je visiterai en ce jour tous ceux qui montent au Degr&eacute;, eux qui
									remplissent le palais de leur seigneur de violence et de fraude.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:10-</i></td>
								<td>Ce jour-l&agrave; - oracle de Yahv&eacute; - une clameur s'&eacute;l&egrave;vera de la porte
									des Poissons, de la ville neuve, des hurlements, des hauteurs,
									un grand fracas! </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:11-</i></td>
								<td>Hurlez, habitants du Mortier, car tout le peuple de Canaan est
									an&eacute;anti, tous les peseurs d'argent sont retranch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:12-</i></td>
								<td>En ce temps-l&agrave;, je fouillerai J&eacute;rusalem aux flambeaux, je visiterai
									les hommes qui croupissent sur leur lie, ceux qui disent dans
									leur c&#156;ur : &quot; Yahv&eacute; ne peut faire ni bien ni mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:13-</i></td>
								<td>Alors, leur richesse sera livr&eacute;e au pillage, leurs maisons &agrave; la
									d&eacute;vastation; ils ont b&acirc;ti des maisons et ne les habiteront pas;
									ils ont plant&eacute; des vignes et n'en boiront pas le vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:14-</i></td>
								<td>Il est proche, le jour de Yahv&eacute;, formidable! Il est proche, il
									vient en toute h&acirc;te! O clameur am&egrave;re du jour de Yahv&eacute; : c'est
									maintenant un preux qui pousse le cri de guerre! </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:15-</i></td>
								<td>Jour de fureur, ce jour-l&agrave;! jour de d&eacute;tresse et de tribulation,
									jour de d&eacute;solation et de d&eacute;vastation, jour d'obscurit&eacute; et de sombres
									nuages, jour de nu&eacute;es et de t&eacute;n&egrave;bres, </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:16-</i></td>
								<td>jour de sonneries de cor et de cris de guerre contre les villes
									fortes et les hautes tours d'angle. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:17-</i></td>
								<td>Je livrerai les hommes &agrave; la d&eacute;tresse et ils iront comme des aveugles
									parce qu'ils ont p&eacute;ch&eacute; contre Yahv&eacute; ; leur sang sera r&eacute;pandu comme
									de la poussi&egrave;re, leurs cadavres jet&eacute;s comme des ordures. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;1:18-</i></td>
								<td>Ni leur argent, ni leur or ne pourront les sauver. Au jour de
									la col&egrave;re de Yahv&eacute;, au feu de sa jalousie, toute la terre sera
									d&eacute;vor&eacute;e. Car il va d&eacute;truire, oui, exterminer tous les habitants
									de la terre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="so.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="so2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;