<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sophonie, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sophonie, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>So&nbsp;2:1-</i></td>
								<td>Amoncelez-vous, amoncelez-vous, &ocirc; nation sans honte, </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:2-</i></td>
								<td>avant que vous ne soyez chass&eacute;s comme la bale qui dispara&icirc;t en
									un jour, avant que ne vienne sur vous l'ardente col&egrave;re de Yahv&eacute;
									avant que ne vienne sur vous le jour de la col&egrave;re de Yahv&eacute; . </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:3-</i></td>
								<td>Cherchez Yahv&eacute;, vous tous les humbles de la terre, qui accomplissez
									ses ordonnances. Cherchez la justice, cherchez l'humilit&eacute; : peut-&ecirc;tre
									serez-vous &agrave; l'abri au jour de la col&egrave;re de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:4-</i></td>
								<td>Oui, Gaza va &ecirc;tre abandonn&eacute;e, Ashqel&ocirc;n sera une solitude. Ashdod,
									en plein midi on la chassera; &Eacute;qr&ocirc;n sera d&eacute;racin&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:5-</i></td>
								<td>Malheur aux habitants de la ligue de la mer, &agrave; la nation des K&eacute;r&eacute;tiens!
									Voici la parole de Yahv&eacute; contre vous : &quot; Canaan, terre des Philistins,
									je vais te faire p&eacute;rir faute d'habitants! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:6-</i></td>
								<td>La ligue de la mer sera r&eacute;duite en p&acirc;tures, en pacages pour les
									bergers et en enclos pour les moutons. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:7-</i></td>
								<td>Et la ligue appartiendra au reste de la maison de Juda; ils y
									m&egrave;neront pa&icirc;tre; le soir, ils se reposeront au milieu des maisons
									d'Ashqel&ocirc;n; car Yahv&eacute; leur Dieu les visitera et il accomplira
									leur restauration. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:8-</i></td>
								<td>J'ai entendu l'insulte de Moab et les sarcasmes des fils d'Ammon,
									lorsqu'ils insultaient mon peuple et se glorifiaient de leur territoire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:9-</i></td>
								<td>C'est pourquoi, par ma vie! - oracle de Yahv&eacute; Sabaot, Dieu d'Isra&euml;l
									: &quot; Moab deviendra comme Sodome et les fils d'Ammon comme Gomorrhe
									: un domaine de chardons, un monceau de sel, une solitude &agrave; jamais.
									Le reste de mon peuple les pillera, ce qui subsistera de ma nation
									en recevra l'h&eacute;ritage. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:10-</i></td>
								<td>Ce sera le prix de leur orgueil, puisqu'ils ont prof&eacute;r&eacute; des insultes
									et des paroles hautaines contre le peuple de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:11-</i></td>
								<td>Terrible sera Yahv&eacute; pour eux. Quand il aura supprim&eacute; tous les
									dieux de la terre, elles se prosterneront devant lui, chacune
									sur son propre sol, toutes les &icirc;les des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:12-</i></td>
								<td>Vous aussi, Kushites : &quot; Ils seront transperc&eacute;s de mon &eacute;p&eacute;e. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:13-</i></td>
								<td>Il l&egrave;vera la main contre le Nord et r&eacute;duira Assur en ruines; il
									fera de Ninive une solitude, terre aride comme le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:14-</i></td>
								<td>Au milieu d'elle se reposeront les troupeaux; toutes sortes de
									b&ecirc;tes : m&ecirc;me le choucas, m&ecirc;me le h&eacute;risson g&icirc;teront la nuit parmi
									ses sculptures; le hibou poussera son cri &agrave; la fen&ecirc;tre et le corbeau
									sur le seuil, car le c&egrave;dre a &eacute;t&eacute; arrach&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;2:15-</i></td>
								<td>C'est la cit&eacute; joyeuse qui tr&ocirc;nait avec assurance, celle qui disait
									en son c&#156;ur : &quot; Moi, sans &eacute;gale! &quot; Comment est-elle devenue un
									objet de stupeur, un repaire pour les b&ecirc;tes ? Quiconque passe
									aupr&egrave;s d'elle siffle et agite la main. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="so1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="so.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="so3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;