<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Sophonie, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Sophonie, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>So&nbsp;3:1-</i></td>
								<td>Malheur &agrave; la rebelle, la souill&eacute;e, &agrave; la ville tyrannique! </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:2-</i></td>
								<td>Elle n'a pas &eacute;cout&eacute; l'appel, elle n'a pas accept&eacute; la le&ccedil;on; &agrave;
									Yahv&eacute;, elle ne s'est pas confi&eacute;e, de son Dieu, elle ne s'est pas
									approch&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:3-</i></td>
								<td>Ses princes au milieu d'elle sont des lions rugissants; ses juges,
									des loups de la steppe qui ne gardent rien pour le matin; </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:4-</i></td>
								<td>ses proph&egrave;tes sont des vantards, des imposteurs; ses pr&ecirc;tres profanent
									les choses saintes, ils violent la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:5-</i></td>
								<td>Au milieu d'elle, Yahv&eacute; est juste; il ne commet rien d'inique;
									matin apr&egrave;s matin, il promulgue son droit, &agrave; l'aube il ne fait
									pas d&eacute;faut. Mais l'inique ne conna&icirc;t pas la honte. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:6-</i></td>
								<td>J'ai retranch&eacute; les nations, leurs tours d'angle ont &eacute;t&eacute; d&eacute;truites;
									j'ai rendu leurs rues d&eacute;sertes : plus de passants! leurs cit&eacute;s
									ont &eacute;t&eacute; saccag&eacute;es : plus d'hommes, plus d'habitants! </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:7-</i></td>
								<td>Je disais : &quot; Au moins tu me craindras, tu accepteras la le&ccedil;on;
									&agrave; ses yeux ne peuvent s'effacer tant de venues dont je l'ai visit&eacute;e.
									&quot; Mais non! ils se sont h&acirc;t&eacute;s de pervertir toutes leurs actions!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:8-</i></td>
								<td>C'est pourquoi, attendez-moi - oracle de Yahv&eacute; - au jour o&ugrave; je
									me l&egrave;verai en accusateur; car j'ai d&eacute;cr&eacute;t&eacute; de r&eacute;unir les nations,
									de rassembler les royaumes, pour d&eacute;verser sur vous ma fureur,
									toute l'ardeur de ma col&egrave;re. Car du feu de ma jalousie toute la
									terre sera d&eacute;vor&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:9-</i></td>
								<td>Oui, je ferai alors aux peuples des l&egrave;vres pures, pour qu'ils
									puissent tous invoquer le nom de Yahv&eacute; et le servir sous un m&ecirc;me
									joug. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:10-</i></td>
								<td>De l'autre rive des fleuves d'&Eacute;thiopie, mes suppliants m'apporteront
									mon offrande. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:11-</i></td>
								<td>Ce jour-l&agrave; tu n'auras plus honte de tous les m&eacute;faits que tu as
									commis contre moi, car j'&eacute;carterai de ton sein tes orgueilleux
									triomphants; et tu cesseras de te pavaner sur ma montagne sainte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:12-</i></td>
								<td>Je ne laisserai subsister en ton sein qu'un peuple humble et modeste,
									et c'est dans le nom de Yahv&eacute; que cherchera refuge </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:13-</i></td>
								<td>le reste d'Isra&euml;l. Ils ne commettront plus d'iniquit&eacute;, ils ne
									diront plus de mensonge; on ne trouvera plus dans leur bouche
									de langue trompeuse. Mais ils pourront pa&icirc;tre et se reposer sans
									que personne les inqui&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:14-</i></td>
								<td>Pousse des cris de joie, fille de Sion! une clameur d'all&eacute;gresse,
									Isra&euml;l! R&eacute;jouis-toi, triomphe de tout ton c&#156;ur, fille de J&eacute;rusalem!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:15-</i></td>
								<td>Yahv&eacute; a lev&eacute; la sentence qui pesait sur toi; il a d&eacute;tourn&eacute; ton
									ennemi. Yahv&eacute; est roi d'Isra&euml;l au milieu de toi. Tu n'as plus
									de malheur &agrave; craindre. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:16-</i></td>
								<td>Ce jour-l&agrave;, on dira &agrave; J&eacute;rusalem : Sois sans crainte, Sion! que
									tes mains ne d&eacute;faillent pas! </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:17-</i></td>
								<td>Yahv&eacute; ton Dieu est au milieu de toi, h&eacute;ros sauveur! Il exultera
									pour toi de joie, il te renouvellera par son amour; il dansera
									pour toi avec des cris de joie, </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:18-</i></td>
								<td>comme aux jours de f&ecirc;te. J'ai &eacute;cart&eacute; de toi le malheur, pour que
									tu ne portes plus l'opprobre. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:19-</i></td>
								<td>Me voici &agrave; l'&#156;uvre avec tous tes oppresseurs. En ce temps-l&agrave;,
									je sauverai les &eacute;clop&eacute;es, je rallierai les &eacute;gar&eacute;es, et je leur
									attirerai louange et renomm&eacute;e par toute la terre, quand j'accomplirai
									leur restauration. </td>
							</tr>
							<tr>
								<td valign="top"><i>So&nbsp;3:20-</i></td>
								<td>En ce temps-l&agrave;, je vous guiderai, au temps o&ugrave; je vous rassemblerai;
									alors je vous donnerai louange et renomm&eacute;e parmi tous les peuples
									de la terre, quand j'accomplirai votre restauration sous vos yeux,
									dit Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="so2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="so.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;