<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;1:1-</i></td>
								<td>Toute sagesse vient du Seigneur, elle est pr&egrave;s de lui &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:2-</i></td>
								<td>Le sable de la mer, les gouttes de la pluie, les jours de l'&eacute;ternit&eacute;,
									qui peut les d&eacute;nombrer?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:3-</i></td>
								<td>La hauteur du ciel, l'&eacute;tendue de la terre, la profondeur de l'ab&icirc;me,
									qui peut les explorer?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:4-</i></td>
								<td>Mais avant toutes choses fut cr&eacute;&eacute;e la sagesse, l'intelligence
									prudente vient des temps les plus lointains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:5-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:6-</i></td>
								<td>La racine de la sagesse, &agrave; qui fut-elle r&eacute;v&eacute;l&eacute;e? Ses ressources,
									qui les conna&icirc;t?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:7-</i></td>
								<td>...</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:8-</i></td>
								<td>Il n'y a qu'un &ecirc;tre sage, tr&egrave;s redoutable quand il si&egrave;ge sur son
									tr&ocirc;ne</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:9-</i></td>
								<td>c'est le Seigneur. C'est lui qui l'a cr&eacute;&eacute;e, vue et d&eacute;nombr&eacute;e,
									qui l'a r&eacute;pandue sur toutes ses &#156;uvres,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:10-</i></td>
								<td>en toute chair selon sa largesse, et qui l'a distribu&eacute;e &agrave; ceux
									qui l'aiment.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:11-</i></td>
								<td>La crainte du Seigneur est gloire et fiert&eacute;, ga&icirc;t&eacute; et couronne
									d'all&eacute;gresse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:12-</i></td>
								<td>La crainte du Seigneur r&eacute;jouit le c&#156;ur, donne ga&icirc;t&eacute;, joie et longue
									vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:13-</i></td>
								<td>Pour qui craint le Seigneur, tout finira bien, au jour de sa mort
									il sera b&eacute;ni.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:14-</i></td>
								<td>Le principe de la sagesse, c'est de craindre le Seigneur; en m&ecirc;me
									temps que les fid&egrave;les, elle est cr&eacute;&eacute;e d&egrave;s le sein maternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:15-</i></td>
								<td>Parmi les hommes, elle s'est fait un nid, fondation &eacute;ternelle,
									et &agrave; leur race elle s'attachera fid&egrave;lement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:16-</i></td>
								<td>La pl&eacute;nitude de la sagesse, c'est de craindre le Seigneur, elle
									les enivre de ses fruits;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:17-</i></td>
								<td>elle remplit toute leur maison de tr&eacute;sors et de ses produits leurs
									greniers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:18-</i></td>
								<td>Le couronnement de la sagesse, c'est la crainte du Seigneur, elle
									fait fleurir bien-&ecirc;tre et sant&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:19-</i></td>
								<td>Le Seigneur l'a vue et d&eacute;nombr&eacute;e, il a fait pleuvoir la science
									et l'intelligence, il a exalt&eacute; la gloire de ceux qui la poss&egrave;dent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:20-</i></td>
								<td>La racine de la sagesse, c'est de craindre le Seigneur, et sa
									frondaison, c'est une longue vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:21-</i></td>
								<td>...</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:22-</i></td>
								<td>La passion du m&eacute;chant ne saurait le justifier, car le poids de
									sa passion est sa ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:23-</i></td>
								<td>L'homme patient tient bon jusqu'&agrave; son heure, mais &agrave; la fin, sa
									joie &eacute;clate.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:24-</i></td>
								<td>Jusqu'&agrave; son heure, il dissimule ses paroles, et tout le monde
									proclame son intelligence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:25-</i></td>
								<td>Dans les tr&eacute;sors de la sagesse sont les maximes de la science,
									mais le p&eacute;cheur a la pi&eacute;t&eacute; en horreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:26-</i></td>
								<td>Convoites-tu la sagesse? Garde les commandements, le Seigneur
									te la prodiguera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:27-</i></td>
								<td>Car la crainte du Seigneur est sagesse et instruction, ce qu'il
									aime, c'est la fid&eacute;lit&eacute; et la douceur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:28-</i></td>
								<td>Ne sois pas indocile &agrave; la crainte du Seigneur, et ne la pratique
									pas avec un c&#156;ur double.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:29-</i></td>
								<td>Ne sois pas hypocrite devant le monde, et veille sur tes l&egrave;vres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;1:30-</i></td>
								<td>Ne t'&eacute;l&egrave;ve pas, de peur de tomber et de te couvrir de honte, car
									le Seigneur r&eacute;v&eacute;lerait tes secrets et, au milieu de l'assembl&eacute;e,
									il te renverserait, parce que tu n'as pas pratiqu&eacute; la crainte
									du Seigneur et que ton c&#156;ur est plein de fraude.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si0.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;