<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;10:1-</i></td>
								<td>Le sage gouvernant tient son peuple dans la discipline et l'autorit&eacute;
									d'un homme sens&eacute; est bien &eacute;tablie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:2-</i></td>
								<td>Tel le gouvernant et tels ses subordonn&eacute;s, tel celui qui r&eacute;git
									la ville et tels les habitants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:3-</i></td>
								<td>Un roi sans instruction est la ruine de son peuple, une ville
									doit sa prosp&eacute;rit&eacute; &agrave; l'intelligence des chefs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:4-</i></td>
								<td>Aux mains du Seigneur est le gouvernement du monde; il suscite
									au bon moment le chef qui convient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:5-</i></td>
								<td>Le succ&egrave;s d'un homme est dans la main du Seigneur; c'est lui qui
									donne au scribe sa gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:6-</i></td>
								<td>Ne garde jamais rancune au prochain, quels que soient ses torts,
									et ne fais rien dans un mouvement de passion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:7-</i></td>
								<td>L'orgueil d&eacute;pla&icirc;t &agrave; Dieu comme &agrave; l'homme et tous deux ont l'injustice
									en horreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:8-</i></td>
								<td>La souverainet&eacute; passe d'une nation &agrave; une autre par l'injustice,
									la violence et l'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:9-</i></td>
								<td>Pourquoi tant d'orgueil pour qui est terre et cendre, un &ecirc;tre
									qui, vivant, a d&eacute;j&agrave; les tripes d&eacute;go&ucirc;tantes?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:10-</i></td>
								<td>Une longue maladie se moque du m&eacute;decin, qui est roi aujourd'hui
									demain mourra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:11-</i></td>
								<td>Quand un homme meurt, il re&ccedil;oit en partage les insectes, les fauves
									et les vers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:12-</i></td>
								<td>Le principe de l'orgueil, c'est d'abandonner le Seigneur et de
									tenir son c&#156;ur &eacute;loign&eacute; du Cr&eacute;ateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:13-</i></td>
								<td>Car le principe de l'orgueil c'est le p&eacute;ch&eacute;, celui qui s'y adonne
									r&eacute;pand l'abomination. C'est pourquoi le Seigneur lui a inflig&eacute;
									d'&eacute;tranges ch&acirc;timents et l'a r&eacute;duit &agrave; n&eacute;ant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:14-</i></td>
								<td>Le Seigneur a renvers&eacute; le tr&ocirc;ne des puissants et fait asseoir
									&agrave; leur place les doux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:15-</i></td>
								<td>Le Seigneur a d&eacute;racin&eacute; les orgueilleux et plant&eacute; &agrave; leur place
									les humbles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:16-</i></td>
								<td>Le Seigneur a boulevers&eacute; le territoire des nations et les a an&eacute;anties
									jusqu'aux fondements de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:17-</i></td>
								<td>Il les a quelquefois enlev&eacute;es et d&eacute;truites et a effac&eacute; du monde
									leur souvenir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:18-</i></td>
								<td>L'orgueil n'est pas fait pour l'homme ni la violente col&egrave;re pour
									la race de la femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:19-</i></td>
								<td>Quelle race est digne d'honneur? La race de l'homme. Quelle race
									est digne d'honneur? Ceux qui craignent le Seigneur. Quelle race
									est digne de m&eacute;pris? La race de l'homme. Quelle race est digne
									de m&eacute;pris? Ceux qui violent la loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:20-</i></td>
								<td>Le chef est honor&eacute; parmi ses fr&egrave;res, ceux qui craignent le Seigneur
									sont honor&eacute;s de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:21-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:22-</i></td>
								<td>Riche, charg&eacute; d'honneurs ou pauvre, qu'il mette sa fiert&eacute; dans
									la crainte du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:23-</i></td>
								<td>Ce n'est pas bien de m&eacute;priser un pauvre intelligent, il ne convient
									pas d'honorer un p&eacute;cheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:24-</i></td>
								<td>Grand, magistrat, puissant sont dignes d'honneur, mais nul n'est
									plus grand que celui qui craint le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:25-</i></td>
								<td>L'esclave sage a les hommes libres comme serviteurs et l'homme
									instruit ne se plaint pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:26-</i></td>
								<td>Ne fais pas le malin quand tu accomplis ta besogne, ne fais pas
									le glorieux quand tu es dans la g&ecirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:27-</i></td>
								<td>Mieux vaut l'homme qui travaille et vit dans l'abondance que celui
									qui va se glorifiant et n'a pas de quoi vivre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:28-</i></td>
								<td>Mon fils, glorifie-toi modestement et appr&eacute;cie-toi &agrave; ta juste
									valeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:29-</i></td>
								<td>Qui oserait justifier celui qui se fait tort &agrave; soi-m&ecirc;me et estimer
									celui qui se m&eacute;prise?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:30-</i></td>
								<td>On honore le pauvre pour son savoir et le riche pour ses richesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;10:31-</i></td>
								<td>Honor&eacute; dans la pauvret&eacute;, que serait-ce dans la richesse! m&eacute;pris&eacute;
									dans la richesse, que serait-ce dans la pauvret&eacute;!</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;