<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;11:1-</i></td>
								<td>Le pauvre, s'il est sage, tient la t&ecirc;te haute et s'assied parmi
									les grands.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:2-</i></td>
								<td>Ne f&eacute;licite pas un homme pour sa prestance et ne prend personne
									en grippe d'apr&egrave;s son apparence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:3-</i></td>
								<td>L'abeille est petite parmi les &ecirc;tres ail&eacute;s, mais ce qu'elle produit
									est d'une douceur exquise.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:4-</i></td>
								<td>Ne t'enorgueillis pas lorsqu'on t'honore car les &#156;uvres du Seigneur
									sont admirables, mais elles sont cach&eacute;es aux hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:5-</i></td>
								<td>Souvent des souverains ont &eacute;t&eacute; assis sur le pav&eacute; et un inconnu
									a re&ccedil;u le diad&egrave;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:6-</i></td>
								<td>Souvent des puissants ont &eacute;t&eacute; durement humili&eacute;s et des hommes
									illustres sont tomb&eacute;s au pouvoir d'autrui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:7-</i></td>
								<td>Ne bl&acirc;me pas avant d'avoir examin&eacute;, r&eacute;fl&eacute;chis d'abord, puis exprime
									tes reproches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:8-</i></td>
								<td>Ne r&eacute;ponds pas avant d'avoir &eacute;cout&eacute;, n'interviens pas au milieu
									du discours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:9-</i></td>
								<td>Ne t'&eacute;chauffe pas pour une affaire qui ne te regarde pas et ne
									te m&ecirc;le pas des querelles des p&eacute;cheurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:10-</i></td>
								<td>Mon fils n'entreprends pas beaucoup d'affaires; si tu les multiplies,
									tu ne t'en tireras pas indemne; m&ecirc;me en courant, tu n'arriveras
									pas et tu ne pourras &eacute;chapper par la fuite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:11-</i></td>
								<td>Il en est qui peinent, se fatiguent et se h&acirc;tent pour n'en &ecirc;tre
									que mieux distanc&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:12-</i></td>
								<td>Il y a des faibles qui r&eacute;clament de l'aide, pauvres de biens et
									riches de d&eacute;nuement; le Seigneur les regarde avec faveur, il les
									rel&egrave;ve de leur mis&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:13-</i></td>
								<td>Il leur fait relever la t&ecirc;te et beaucoup s'en &eacute;tonnent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:14-</i></td>
								<td>Bien et mal, vie et mort, pauvret&eacute; et richesse, tout vient du
									Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:15-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:16-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:17-</i></td>
								<td>Le don du Seigneur reste fid&egrave;le aux hommes pieux et sa bienveillance
									les conduira &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:18-</i></td>
								<td>Il y a des gens qui s'enrichissent &agrave; force d'avarice, voici quelle
									sera leur r&eacute;compense</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:19-</i></td>
								<td>Le jour o&ugrave; ils se disent : &quot;J'ai trouv&eacute; le repos, maintenant je
									peux vivre sur mes biens&quot;, ils ne savent pas combien de temps
									cela durera il leur faudra laisser cela &agrave; d'autres et mourir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:20-</i></td>
								<td>Sois attach&eacute; &agrave; ta besogne, occupe-t'en bien et vieillis dans ton
									travail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:21-</i></td>
								<td>N'admire pas les &#156;uvres du p&eacute;cheur, confie-toi dans le Seigneur
									et tiens-toi &agrave; ta besogne. Car c'est chose facile aux yeux du
									Seigneur, rapidement, en un instant, d'enrichir un pauvre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:22-</i></td>
								<td>La b&eacute;n&eacute;diction du Seigneur est la r&eacute;compense de l'homme pieux,
									en un instant Dieu fait fleurir sa b&eacute;n&eacute;diction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:23-</i></td>
								<td>Ne dis pas : &quot;De quoi ai-je besoin? D&eacute;sormais quel sera mon avoir?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:24-</i></td>
								<td>Ne dis pas : &quot;J'ai suffisamment, quelle malchance pourrait m'atteindre?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:25-</i></td>
								<td>Au jour du bonheur on ne se souvient pas des maux et au jour du
									malheur on oublie le bonheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:26-</i></td>
								<td>C'est qu'il est ais&eacute; au Seigneur, au jour de la mort, de rendre
									&agrave; chacun selon ses actes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:27-</i></td>
								<td>Une heure d'&eacute;preuve fait oublier le bien-&ecirc;tre et c'est &agrave; sa derni&egrave;re
									heure que les &#156;uvres d'un homme sont d&eacute;voil&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:28-</i></td>
								<td>Ne vante le bonheur de personne avant la fin, car c'est dans sa
									fin qu'on se fait conna&icirc;tre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:29-</i></td>
								<td>N'introduis pas chez toi n'importe qui, car nombreuses sont les
									ruses de l'intrigant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:30-</i></td>
								<td>Comme une perdrix captive dans sa cage, ainsi le c&#156;ur de l'orgueilleux,
									comme l'espion il attend ta ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:31-</i></td>
								<td>Changeant le bien en mal, il est &agrave; l'aff&ucirc;t, aux meilleures qualit&eacute;s
									il trouve des tares.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:32-</i></td>
								<td>Une &eacute;tincelle allume un grand brasier, le p&eacute;cheur est &agrave; l'aff&ucirc;t
									pour faire couler le sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:33-</i></td>
								<td>Prends garde au m&eacute;chant car il complote le mal, crains qu'il ne
									t'inflige une fl&eacute;trissure &eacute;ternelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;11:34-</i></td>
								<td>Introduis l'&eacute;tranger, il mettra le trouble chez toi et il t'ali&eacute;nera
									ta maisonn&eacute;e.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;