<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;12:1-</i></td>
								<td>Si tu fais le bien, sache &agrave; qui tu le fais et tes bienfaits ne
									seront pas perdus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:2-</i></td>
								<td>Fais le bien &agrave; un homme pieux, il te le rendra, sinon par lui-m&ecirc;me,
									du moins par le Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:3-</i></td>
								<td>Pas de bienfaits &agrave; qui pers&eacute;v&egrave;re dans le mal et se refuse &agrave; faire
									la charit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:4-</i></td>
								<td>Donne &agrave; l'homme pieux et ne viens pas en aide au p&eacute;cheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:5-</i></td>
								<td>Fais le bien &agrave; qui est humble et ne donne pas &agrave; l'impie. Refuse-lui
									son pain, ne le lui donne pas, il en deviendrait plus fort que
									toi. Car tu serais pay&eacute; au double en m&eacute;chancet&eacute; pour tous les
									bienfaits dont tu l'aurais gratifi&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:6-</i></td>
								<td>Car le Tr&egrave;s-Haut lui-m&ecirc;me a les p&eacute;cheurs en horreur et aux impies
									il infligera une punition.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:7-</i></td>
								<td>Donne &agrave; l'homme bon, mais ne viens pas en aide au p&eacute;cheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:8-</i></td>
								<td>Dans la prosp&eacute;rit&eacute; on ne peut reconna&icirc;tre le v&eacute;ritable ami, et
									dans l'adversit&eacute; l'ennemi ne peut se cacher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:9-</i></td>
								<td>Quand un homme est heureux, ses ennemis ont du chagrin; quand
									il est malheureux, m&ecirc;me son ami l'abandonne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:10-</i></td>
								<td>Ne te fie jamais &agrave; ton ennemi; de m&ecirc;me que l'airain se rouille,
									ainsi fait sa m&eacute;chancet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:11-</i></td>
								<td>M&ecirc;me s'il se fait humble et s'avance en courbant l'&eacute;chine, veille
									sur toi-m&ecirc;me et m&eacute;fie-toi de lui. Agis envers lui comme si tu
									polissais un miroir, sache que sa rouille ne tiendra pas jusqu'&agrave;
									la fin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:12-</i></td>
								<td>Ne le mets pas pr&egrave;s de toi, il pourrait te renverser et prendre
									ta place. Ne le fais pas asseoir &agrave; ta droite, il chercherait &agrave;
									te ravir ton si&egrave;ge, et finalement tu comprendrais mes paroles,
									tu te repentirais en songeant &agrave; mon discours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:13-</i></td>
								<td>Qui aurait piti&eacute; du charmeur que mord le serpent et de tous ceux
									qui affrontent les b&ecirc;tes f&eacute;roces?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:14-</i></td>
								<td>Il en va de m&ecirc;me de celui qui fait du p&eacute;cheur son compagnon et
									qui prend part &agrave; ses p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:15-</i></td>
								<td>Il reste quelque temps avec toi, mais, si tu chancelles, il ne
									se contient plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:16-</i></td>
								<td>L'ennemi n'a que douceur sur les l&egrave;vres, mais dans son c&#156;ur il
									m&eacute;dite de te jeter dans la fosse. L'ennemi a des larmes dans les
									yeux, et s'il trouve l'occasion il ne se rassasiera pas de sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:17-</i></td>
								<td>Si le sort t'est contraire, tu le trouveras l&agrave; avant toi, et sous
									pr&eacute;texte de t'aider il te saisira le talon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;12:18-</i></td>
								<td>Il hochera la t&ecirc;te et battra des mains, il ne fera que murmurer
									et changer de visage.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;