<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;13:1-</i></td>
								<td>Qui touche &agrave; la poix s'englue, qui fr&eacute;quente l'orgueilleux en
									vient &agrave; lui ressembler.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:2-</i></td>
								<td>Ne te charge pas d'un lourd fardeau, ne te lie pas &agrave; plus fort
									et plus riche que toi. Pourquoi mettre le pot de terre avec le
									pot de fer? S'il le heurte il se brisera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:3-</i></td>
								<td>Le riche commet une injustice, il prend de grands airs; le pauvre
									est l&eacute;s&eacute;, il se fait suppliant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:4-</i></td>
								<td>Si tu lui es utile il se sert de toi, si tu fais d&eacute;faut, il s'&eacute;cartera
									de toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:5-</i></td>
								<td>As-tu quelque bien? Il vivra avec toi, il te d&eacute;pouillera sans
									aucun remords.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:6-</i></td>
								<td>A-t-il besoin de toi? Il t'enj&ocirc;lera, te fera des sourires et te
									donnera de l'espoir, il t'adressera de bonnes paroles et dira
									: &quot;De quoi as-tu besoin?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:7-</i></td>
								<td>Il t'humiliera au cours de ses festins, jusqu'&agrave; te d&eacute;pouiller
									par deux et trois fois, et pour finir il se moquera de toi. Puis
									s'il t'aper&ccedil;oit il s'&eacute;cartera de toi en hochant la t&ecirc;te &agrave; ton
									sujet.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:8-</i></td>
								<td>Prends garde de ne pas te laisser s&eacute;duire, pour ne pas &ecirc;tre humili&eacute;
									dans ta sottise.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:9-</i></td>
								<td>Quand un grand t'appelle, d&eacute;robe-toi, il t'appellera de plus belle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:10-</i></td>
								<td>Ne te pr&eacute;cipite pas, de peur d'&ecirc;tre repouss&eacute;; ne te tiens pas
									trop loin, de peur d'&ecirc;tre oubli&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:11-</i></td>
								<td>Ne t'avise pas d'&ecirc;tre familier avec lui, ne te fie pas &agrave; sa faconde.
									Par son verbiage il te met &agrave; l'&eacute;preuve, comme en se jouant il
									s'informe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:12-</i></td>
								<td>Impitoyable est celui qui colporte les propos; il ne t'&eacute;pargne
									ni les coups ni les cha&icirc;nes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:13-</i></td>
								<td>Prends garde et fais bien attention, car tu chemines en compagnie
									de ta propre ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:14-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:15-</i></td>
								<td>Tout &ecirc;tre vivant aime son semblable et tout homme son prochain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:16-</i></td>
								<td>Toute b&ecirc;te s'accouple selon son esp&egrave;ce et l'homme s'associe &agrave;
									son semblable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:17-</i></td>
								<td>Comment pourraient s'entendre le loup et l'agneau? Ainsi en est-il
									du p&eacute;cheur et de l'homme pieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:18-</i></td>
								<td>Quelle paix peut-il y avoir entre l'hy&egrave;ne et le chien? Et quelle
									paix entre le riche et le pauvre?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:19-</i></td>
								<td>Les onagres au d&eacute;sert sont le gibier des lions, ainsi les pauvres
									sont la proie des riches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:20-</i></td>
								<td>Pour l'orgueilleux l'humilit&eacute; est une abjection ainsi le riche
									a le pauvre en horreur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:21-</i></td>
								<td>Quand le riche fait un faux pas, ses amis le soutiennent; quand
									le malheureux fait une chute, ses amis le rejettent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:22-</i></td>
								<td>Quand le riche tr&eacute;buche, beaucoup le re&ccedil;oivent dans leurs bras,
									s'il dit des sottises, on le f&eacute;licite. Quand le malheureux tr&eacute;buche,
									on lui fait des reproches, s'il dit des choses sens&eacute;es, il n'y
									a pas de place pour lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:23-</i></td>
								<td>Quand le riche parle, tous se taisent et l'on porte aux nues son
									discours. Quand le pauvre parle, on dit : &quot;Qui est-ce?&quot; Et s'il
									achoppe on le jette par terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:24-</i></td>
								<td>La richesse est bonne quand elle est sans p&eacute;ch&eacute;, la pauvret&eacute; est
									mauvaise aux dires de l'impie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:25-</i></td>
								<td>Le c&#156;ur de l'homme mod&egrave;le son visage soit en bien soit en mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;13:26-</i></td>
								<td>A c&#156;ur en f&ecirc;te, gai visage; l'invention des proverbes est un travail
									p&eacute;nible.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;