<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;14:1-</i></td>
								<td>Heureux l'homme qui n'a pas p&eacute;ch&eacute; en paroles et qui n'est pas
									tourment&eacute; par le regret de ses fautes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:2-</i></td>
								<td>Heureux l'homme qui ne se fait pas &agrave; lui-m&ecirc;me de reproches et
									qui ne sombre pas dans le d&eacute;sespoir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:3-</i></td>
								<td>A l'homme mesquin ne sied pas la richesse, et pour l'homme cupide
									&agrave; quoi bon de grands biens?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:4-</i></td>
								<td>Qui amasse en se privant amasse pour autrui, de ses biens d'autres
									se repa&icirc;tront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:5-</i></td>
								<td>Celui qui est dur pour soi-m&ecirc;me, pour qui serait-il bon? Il ne
									jouit m&ecirc;me pas de ses propres biens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:6-</i></td>
								<td>Il n'y a pas homme plus cruel que celui qui se torture soi-m&ecirc;me,
									c'est l&agrave; le salaire de sa m&eacute;chancet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:7-</i></td>
								<td>S'il fait du bien, c'est par m&eacute;garde, finalement il laisse voir
									sa m&eacute;chancet&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:8-</i></td>
								<td>C'est un m&eacute;chant, l'homme aux regards cupides, qui d&eacute;tourne les
									yeux et m&eacute;prise la vie d'autrui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:9-</i></td>
								<td>L'homme jaloux n'est pas content de ce qu'il a, la cupidit&eacute; dess&egrave;che
									l'&acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:10-</i></td>
								<td>L'avare est chiche de pain et la disette est sur sa table.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:11-</i></td>
								<td>Mon fils, si tu as de quoi, traite-toi bien, et pr&eacute;sente au Seigneur
									les offrandes qu'il demande.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:12-</i></td>
								<td>N'oublie pas que la mort ne tardera pas et que le pacte du sh&eacute;ol
									ne t'a pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:13-</i></td>
								<td>Avant de mourir fais du bien &agrave; tes amis et selon tes moyens sois
									lib&eacute;ral.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:14-</i></td>
								<td>Ne te refuse pas le bonheur pr&eacute;sent, ne laisse rien &eacute;chapper d'un
									l&eacute;gitime d&eacute;sir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:15-</i></td>
								<td>Ne laisseras-tu pas &agrave; d'autres ta fortune? Et tes biens ne seront-ils
									pas partag&eacute;s par le sort?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:16-</i></td>
								<td>Offre et re&ccedil;ois, trompe tes soucis, ce n'est pas au sh&eacute;ol qu'on
									peut chercher la joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:17-</i></td>
								<td>Toute chair s'use comme un v&ecirc;tement, la loi &eacute;ternelle c'est qu'il
									faut mourir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:18-</i></td>
								<td>Comme le feuillage sur un arbre touffu tant&ocirc;t tombe et tant&ocirc;t
									repousse, ainsi les g&eacute;n&eacute;rations de chair et de sang les uns meurent
									et les autres naissent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:19-</i></td>
								<td>Toute &#156;uvre corruptible p&eacute;rit et son auteur s'en va avec elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:20-</i></td>
								<td>Heureux l'homme qui m&eacute;dite sur la sagesse et qui raisonne avec
									intelligence,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:21-</i></td>
								<td>qui r&eacute;fl&eacute;chit dans son c&#156;ur sur les voies de la sagesse et qui
									s'applique &agrave; ses secrets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:22-</i></td>
								<td>Il la poursuit comme le chasseur, il est aux aguets sur sa piste;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:23-</i></td>
								<td>il se penche &agrave; ses fen&ecirc;tres et &eacute;coute &agrave; ses portes;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:24-</i></td>
								<td>il se poste tout pr&egrave;s de sa demeure et fixe un pieu dans ses murailles;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:25-</i></td>
								<td>il dresse sa tente &agrave; proximit&eacute; et s'&eacute;tablit dans une retraite
									de bonheur;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:26-</i></td>
								<td>il place ses enfants sous sa protection et sous ses rameaux il
									trouve un abri;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;14:27-</i></td>
								<td>sous son ombre il est prot&eacute;g&eacute; de la chaleur et il s'&eacute;tablit dans
									sa gloire.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;