<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;20:1-</i></td>
								<td>Il y a des reproches intempestifs, il y a un silence qui d&eacute;note
									l'homme sens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:2-</i></td>
								<td>Mieux vaut faire des reproches que garder sa col&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:3-</i></td>
								<td>Celui qui s'accuse d'une faute &eacute;vite la peine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:4-</i></td>
								<td>Tel l'eunuque qui voudrait d&eacute;florer une jeune fille, tel celui
									qui pr&eacute;tend rendre la justice par la violence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:5-</i></td>
								<td>Tel se tait et passe pour sage, tel autre se fait d&eacute;tester pour
									son bavardage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:6-</i></td>
								<td>Tel se tait parce qu'il ne sait que r&eacute;pondre, tel autre se tait
									qui attend son heure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:7-</i></td>
								<td>Le sage sait se taire jusqu'au bon moment, mais le bavard et l'insens&eacute;
									manquent l'occasion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:8-</i></td>
								<td>Celui qui parle trop se fait d&eacute;tester et celui qui pr&eacute;tend s'imposer
									suscite la haine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:9-</i></td>
								<td>Tel trouve son salut dans le malheur et parfois une aubaine provoque
									un dommage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:10-</i></td>
								<td>Il y a des g&eacute;n&eacute;rosit&eacute;s qui ne te profitent pas et il y a des g&eacute;n&eacute;rosit&eacute;s
									qui rapportent le double.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:11-</i></td>
								<td>Parfois la gloire apporte l'humiliation et certains dans l'abaissement
									l&egrave;vent la t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:12-</i></td>
								<td>Tel ach&egrave;te beaucoup de choses avec peu d'argent, et cependant
									les paie sept fois trop cher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:13-</i></td>
								<td>Par des paroles le sage se fait aimer, mais les g&eacute;n&eacute;rosit&eacute;s des
									sots vont en pure perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:14-</i></td>
								<td>Le cadeau de l'insens&eacute; ne te sert &agrave; rien car ses yeux sont avides
									de recevoir le septuple;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:15-</i></td>
								<td>il donne peu et reproche beaucoup, il ouvre la bouche comme un
									crieur public; il pr&ecirc;te aujourd'hui, demain il redemande c'est
									un homme d&eacute;testable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:16-</i></td>
								<td>L'insens&eacute; dit : &quot;Je n'ai pas un ami, de mes bienfaits nul ne me
									sait gr&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:17-</i></td>
								<td>ceux qui mangent mon pain ont mauvaise langue.&quot; Tant de gens,
									si souvent, se gaussent de lui!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:18-</i></td>
								<td>Mieux vaut un faux pas sur le pav&eacute; qu'une incartade de langage;
									c'est ainsi que tr&eacute;buchent soudainement les m&eacute;chants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:19-</i></td>
								<td>Un homme grossier est comme une gaudriole ressass&eacute;e par des imb&eacute;ciles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:20-</i></td>
								<td>De la bouche du sot on n'accepte pas un proverbe, car il ne le
									dit pas &agrave; propos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:21-</i></td>
								<td>Tel est pr&eacute;serv&eacute; du p&eacute;ch&eacute; par son indigence, &agrave; ses heures de loisir
									il n'a pas de remords.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:22-</i></td>
								<td>Tel se perd par respect humain, il se perd par &eacute;gard pour un insens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:23-</i></td>
								<td>Tel par timidit&eacute; fait des promesses &agrave; son ami et s'en fait un
									ennemi sans motif.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:24-</i></td>
								<td>C'est une grave souillure pour un homme que le mensonge, il est
									ressass&eacute; par les ignorants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:25-</i></td>
								<td>Mieux vaut un voleur qu'un ma&icirc;tre menteur, mais l'un et l'autre
									vont &agrave; leur perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:26-</i></td>
								<td>L'habitude du mensonge est une abomination, la honte du menteur
									est sans cesse sur lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:27-</i></td>
								<td>Par ses discours le sage se fait estimer et l'homme avis&eacute; pla&icirc;t
									aux grands.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:28-</i></td>
								<td>Celui qui cultive la terre obtient une bonne r&eacute;colte, celui qui
									pla&icirc;t aux grands se fait pardonner l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:29-</i></td>
								<td>Pr&eacute;sents et cadeaux aveuglent les yeux des sages, comme un b&acirc;illon
									sur la bouche ils &eacute;touffent les reproches.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:30-</i></td>
								<td>Sagesse cach&eacute;e et tr&eacute;sor invisible, &agrave; quoi servent-ils l'un et
									l'autre?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;20:31-</i></td>
								<td>Mieux vaut un homme qui cache sa folie qu'un homme qui cache sa
									sagesse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;