<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;21:1-</i></td>
								<td>Mon fils! tu as p&eacute;ch&eacute;? Ne recommence plus et implore le pardon
									de tes fautes pass&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:2-</i></td>
								<td>Comme tu fuirais le serpent, fuis la faute si tu l'approches elle
									te mordra; ses dents sont des dents de lion qui &ocirc;tent la vie aux
									hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:3-</i></td>
								<td>Toute transgression est une &eacute;p&eacute;e &agrave; deux tranchants dont la blessure
									est incurable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:4-</i></td>
								<td>La terreur et la violence d&eacute;vastent la richesse, ainsi la maison
									de l'orgueilleux sera d&eacute;truite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:5-</i></td>
								<td>La pri&egrave;re du pauvre frappe les oreilles de Dieu, dont le jugement
									ne saurait tarder.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:6-</i></td>
								<td>Qui hait la r&eacute;primande emprunte le sentier du p&eacute;cheur, celui qui
									craint le Seigneur se convertit en son c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:7-</i></td>
								<td>Le beau parleur est connu partout mais l'homme r&eacute;fl&eacute;chi en conna&icirc;t
									les faiblesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:8-</i></td>
								<td>B&acirc;tir sa maison avec l'argent d'autrui, c'est amasser des pierres
									pour sa tombe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:9-</i></td>
								<td>L'assembl&eacute;e des p&eacute;cheurs est un tas d'&eacute;toupe qui finira dans la
									flamme et le feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:10-</i></td>
								<td>Le chemin des p&eacute;cheurs est bien pav&eacute;, mais il aboutit au gouffre
									du sh&eacute;ol.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:11-</i></td>
								<td>Celui qui garde la loi contr&ocirc;le ses instincts, la perfection de
									la crainte du Seigneur c'est la sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:12-</i></td>
								<td>Tel ne peut rien apprendre faute de dons naturels, mais il est
									des dons qui engendrent l'amertume.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:13-</i></td>
								<td>La science du sage est riche comme l'ab&icirc;me et son conseil est
									comme une source vive.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:14-</i></td>
								<td>Le c&#156;ur du sot est comme un vase bris&eacute; qui ne retient aucune connaissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:15-</i></td>
								<td>Si un homme instruit entend une parole sage, il l'appr&eacute;cie et
									y ajoute du sien; qu'un d&eacute;bauch&eacute; l'entende, elle lui d&eacute;pla&icirc;t,
									il la rejette derri&egrave;re lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:16-</i></td>
								<td>Le discours du sot p&egrave;se comme un fardeau en voyage, mais sur les
									l&egrave;vres du sage on trouve la gr&acirc;ce.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:17-</i></td>
								<td>La parole de l'homme sens&eacute; est recherch&eacute;e dans l'assembl&eacute;e, ce
									qu'il dit, chacun le m&eacute;dite dans son c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:18-</i></td>
								<td>Une maison en ruines, telle est la sagesse du sot, et la science
									de l'insens&eacute;, ce sont des discours incoh&eacute;rents.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:19-</i></td>
								<td>La discipline pour l'insens&eacute;, ce sont des entraves &agrave; ses pieds
									et des menottes &agrave; sa main droite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:20-</i></td>
								<td>Le sot &eacute;clate de rire bruyamment, le rire de l'homme de sens est
									rare et discret.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:21-</i></td>
								<td>Pour l'homme sens&eacute; la discipline est un bijou d'or, un bracelet
									&agrave; son bras droit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:22-</i></td>
								<td>Le sot se h&acirc;te de faire son entr&eacute;e, l'homme exp&eacute;riment&eacute; prend
									une attitude modeste;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:23-</i></td>
								<td>de la porte l'insens&eacute; regarde &agrave; l'int&eacute;rieur, l'homme bien &eacute;lev&eacute;
									reste dehors.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:24-</i></td>
								<td>C'est le fait d'un mal &eacute;lev&eacute; que d'&eacute;couter aux portes, un homme
									sens&eacute; en sent le d&eacute;shonneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:25-</i></td>
								<td>Les l&egrave;vres des bavards r&eacute;p&egrave;tent les paroles d'autrui, les paroles
									des sages sont soigneusement pes&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:26-</i></td>
								<td>Le c&#156;ur des sots est dans leur bouche, mais la bouche des sages
									c'est leur c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:27-</i></td>
								<td>Quand l'impie maudit le Satan, il se maudit soi-m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;21:28-</i></td>
								<td>Le m&eacute;disant se fait tort &agrave; soi-m&ecirc;me et se fait d&eacute;tester de son
									entourage.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;