<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;22:1-</i></td>
								<td>Le paresseux est semblable &agrave; une pierre crott&eacute;e, tout le monde
									le persifle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:2-</i></td>
								<td>Le paresseux est semblable &agrave; une poign&eacute;e d'ordures, quiconque
									le touche secoue la main.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:3-</i></td>
								<td>C'est la honte d'un p&egrave;re que d'avoir donn&eacute; le jour &agrave; un fils mal
									&eacute;lev&eacute;, mais une fille na&icirc;t pour sa confusion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:4-</i></td>
								<td>Une fille sens&eacute;e trouvera un mari, mais la fille indigne est le
									chagrin de celui qui l'a engendr&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:5-</i></td>
								<td>Une fille &eacute;hont&eacute;e d&eacute;shonore son p&egrave;re et son mari, l'un et l'autre
									la renient.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:6-</i></td>
								<td>Remontrances inopportunes : musique en un jour de deuil; coups
									de fouet et correction, voil&agrave; en tout temps la sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:7-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:8-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:9-</i></td>
								<td>C'est recoller des tessons que d'enseigner un sot, c'est r&eacute;veiller
									un homme abruti de sommeil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:10-</i></td>
								<td>Raisonner un sot c'est raisonner un homme assoupi, &agrave; la fin il
									dira : &quot;De quoi s'agit-il?&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:11-</i></td>
								<td>Pleure un mort : il a perdu la lumi&egrave;re, pleure un insens&eacute; : il
									a perdu l'esprit; pleure plus doucement le mort, car il a trouv&eacute;
									le repos, pour l'insens&eacute; la vie est plus triste que la mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:12-</i></td>
								<td>Pour un mort le deuil dure sept jours, pour l'insens&eacute; et l'impie,
									tous les jours de leur vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:13-</i></td>
								<td>N'adresse pas de longs discours &agrave; l'insens&eacute;, ne va pas au-devant
									du sot, garde-toi de lui pour n'avoir pas d'ennuis, pour ne pas
									te souiller &agrave; son contact. Ecarte-toi de lui, tu trouveras le
									repos, ses divagations ne t'ennuieront pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:14-</i></td>
								<td>Qu'y-a-t-il de plus lourd que le plomb? Comment cela s'appelle-t-il?
									L'insens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:15-</i></td>
								<td>Le sable, le sel, la masse de fer sont plus faciles &agrave; porter que
									l'insens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:16-</i></td>
								<td>Une charpente de bois assembl&eacute;e dans une construction ne se laisse
									pas disjoindre par un tremblement de terre; un c&#156;ur r&eacute;solu, apr&egrave;s
									m&ucirc;re r&eacute;flexion, ne se laisse pas &eacute;mouvoir &agrave; l'heure du danger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:17-</i></td>
								<td>Un c&#156;ur appuy&eacute; sur une sage r&eacute;flexion est comme un ornement de
									stuc sur un mur poli.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:18-</i></td>
								<td>De petits cailloux au sommet d'un mur ne r&eacute;sistent pas au vent
									le c&#156;ur du sot effray&eacute; par ses imaginations ne peut r&eacute;sister &agrave;
									la peur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:19-</i></td>
								<td>En frappant l'&#156;il on fait couler des larmes, en frappant le c&#156;ur
									on fait appara&icirc;tre les sentiments.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:20-</i></td>
								<td>Qui lance une pierre sur des oiseaux les fait envoler, qui fait
									un reproche &agrave; son ami tue l'amiti&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:21-</i></td>
								<td>Si tu as tir&eacute; l'&eacute;p&eacute;e contre ton ami, ne te d&eacute;sesp&egrave;re pas : il
									peut revenir;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:22-</i></td>
								<td>si tu as ouvert la bouche contre ton ami, ne crains pas : une
									r&eacute;conciliation est possible, sauf le cas d'outrage, m&eacute;pris, trahison
									d'un secret, coup perfide, car alors ton ami s'en ira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:23-</i></td>
								<td>Gagne la confiance de ton prochain dans sa pauvret&eacute; afin que,
									dans sa prosp&eacute;rit&eacute;, tu jouisses avec lui de ses biens; aux jours
									d'&eacute;preuve demeure-lui fid&egrave;le afin de recevoir, s'il vient &agrave; h&eacute;riter,
									ta part de l'h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:24-</i></td>
								<td>Pr&eacute;c&eacute;dant les flammes on voit la vapeur du brasier et la fum&eacute;e;
									ainsi, pr&eacute;c&eacute;dant le sang, les injures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:25-</i></td>
								<td>Je n'aurai pas honte de prot&eacute;ger un ami et de lui je ne me cacherai
									pas;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:26-</i></td>
								<td>et s'il m'arrive du mal par lui, tous ceux qui l'apprendront se
									garderont de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;22:27-</i></td>
								<td>Qui mettra une garde &agrave; ma bouche et sur mes l&egrave;vres le sceau du
									discernement, afin que je ne tr&eacute;buche pas par leur fait, que ma
									langue ne cause pas ma perte?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;