<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;23:1-</i></td>
								<td>Seigneur, p&egrave;re et ma&icirc;tre de ma vie, ne m'abandonne pas &agrave; leur
									caprice, ne me laisse pas tr&eacute;bucher par leur fait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:2-</i></td>
								<td>Qui appliquera le fouet &agrave; mes pens&eacute;es et &agrave; mon c&#156;ur la discipline
									de la sagesse, afin qu'on n'&eacute;pargne pas mes erreurs et que mes
									p&eacute;ch&eacute;s n'&eacute;chappent pas?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:3-</i></td>
								<td>De peur que mes erreurs ne se multiplient et que mes p&eacute;ch&eacute;s ne
									surabondent, que je ne tombe aux mains de mes adversaires et que
									mon ennemi ne se moque de moi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:4-</i></td>
								<td>Seigneur, p&egrave;re et Dieu de ma vie, fais que mes regards ne soient
									pas altiers,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:5-</i></td>
								<td>d&eacute;tourne de moi l'envie,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:6-</i></td>
								<td>que la sensualit&eacute; et la luxure ne s'emparent pas de moi, ne me
									livre pas au d&eacute;sir impudent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:7-</i></td>
								<td>Enfants, &eacute;coutez mon enseignement, celui qui le garde ne sera
									pas confondu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:8-</i></td>
								<td>Le p&eacute;cheur est pris par ses propres l&egrave;vres, elles font choir le
									m&eacute;disant et l'orgueilleux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:9-</i></td>
								<td>N'accoutume pas ta bouche &agrave; faire des serments, ne prends pas
									l'habitude de prononcer le nom du Saint.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:10-</i></td>
								<td>Car de m&ecirc;me qu'un domestique toujours surveill&eacute; n'&eacute;chappera pas
									aux coups, ainsi celui qui jure et invoque le Nom &agrave; tort et &agrave;
									travers ne sera pas exempt de faute.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:11-</i></td>
								<td>Un homme prodigue de serments est rempli d'impi&eacute;t&eacute; et le fl&eacute;au
									ne s'&eacute;loignera pas de sa maison. S'il p&egrave;che, sa faute sera sur
									lui; s'il a agi &agrave; la l&eacute;g&egrave;re, il a p&eacute;ch&eacute; doublement; s'il a fait
									un faux serment, il ne sera pas justifi&eacute;, car sa maison sera pleine
									de calamit&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:12-</i></td>
								<td>Il y a une mani&egrave;re de parler qui ressemble &agrave; la mort, qu'elle
									ne soit pas en usage dans l'h&eacute;ritage de Jacob, car les hommes
									pieux repoussent tout cela, ils ne se vautrent pas dans le p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:13-</i></td>
								<td>N'habitue pas ta bouche &agrave; l'impuret&eacute; grossi&egrave;re o&ugrave; se trouve la
									parole du p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:14-</i></td>
								<td>Souviens-toi de ton p&egrave;re et de ta m&egrave;re quand tu si&egrave;ges au milieu
									des grands, de crainte que tu ne t'oublies en leur pr&eacute;sence, que
									tu ne te conduises comme un sot, et que tu n'en arrives &agrave; souhaiter
									de n'&ecirc;tre pas n&eacute; et &agrave; maudire le jour de ta naissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:15-</i></td>
								<td>Un homme accoutum&eacute; aux paroles r&eacute;pr&eacute;hensibles ne se corrigera
									de sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:16-</i></td>
								<td>Deux sortes d'&ecirc;tres multiplient les p&eacute;ch&eacute;s et la troisi&egrave;me attire
									la col&egrave;re</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:17-</i></td>
								<td>la passion br&ucirc;lante comme un brasier elle ne s'&eacute;teindra pas qu'elle
									ne soit assouvie; l'homme qui convoite sa propre chair il n'aura
									de cesse que le feu ne le consume; &agrave; l'homme impudique toute nourriture
									est douce, il ne se calmera qu'&agrave; sa mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:18-</i></td>
								<td>L'homme qui p&egrave;che sur sa propre couche et dit en son c&#156;ur : &quot;Qui
									me voit? L'ombre m'environne, les murs me prot&egrave;gent, personne
									ne me voit, que craindrais-je? Le Tr&egrave;s-Haut ne se souviendra pas
									de mes fautes.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:19-</i></td>
								<td>Ce qu'il craint ce sont les yeux des hommes, il ne sait pas que
									les yeux du Seigneur sont 10.000 fois plus lumineux que le soleil,
									qu'ils observent toutes les actions des hommes et p&eacute;n&egrave;trent dans
									les recoins les plus secrets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:20-</i></td>
								<td>Avant qu'il cr&eacute;&acirc;t, toutes choses lui &eacute;taient connues, elles le
									sont encore apr&egrave;s leur ach&egrave;vement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:21-</i></td>
								<td>En pleine ville cet homme sera puni, quand il s'y attend le moins
									il sera pris.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:22-</i></td>
								<td>Il en est de m&ecirc;me de la femme infid&egrave;le &agrave; son mari qui lui apporte
									un h&eacute;ritier con&ccedil;u d'un &eacute;tranger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:23-</i></td>
								<td>Tout d'abord elle a d&eacute;sob&eacute;i &agrave; la loi du Tr&egrave;s-Haut, ensuite elle
									est coupable envers son mari; en troisi&egrave;me lieu elle s'est souill&eacute;e
									par l'adult&egrave;re et a con&ccedil;u des enfants d'un &eacute;tranger.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:24-</i></td>
								<td>Elle sera traduite devant l'assembl&eacute;e et on examinera ses enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:25-</i></td>
								<td>Ses enfants n'auront pas de racines, ses branches ne porteront
									pas de fruit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:26-</i></td>
								<td>Elle laissera un souvenir de mal&eacute;diction et sa honte ne sera jamais
									effac&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;23:27-</i></td>
								<td>Et ceux qui viennent apr&egrave;s elle sauront que rien ne vaut la crainte
									du Seigneur et que rien n'est plus doux que de s'attacher aux
									commandements du Seigneur.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;