<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;24:1-</i></td>
								<td>La Sagesse fait son propre &eacute;loge, au milieu de son peuple elle
									montre sa fiert&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:2-</i></td>
								<td>Dans l'assembl&eacute;e du Tr&egrave;s-Haut elle ouvre la bouche, devant la
									Puissance elle montre sa fiert&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:3-</i></td>
								<td>&quot;Je suis issue de la bouche du Tr&egrave;s-Haut et comme une vapeur j'ai
									couvert la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:4-</i></td>
								<td>J'ai habit&eacute; dans les cieux et mon tr&ocirc;ne &eacute;tait une colonne de nu&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:5-</i></td>
								<td>Seule j'ai fait le tour du cercle des cieux, j'ai parcouru la
									profondeur des ab&icirc;mes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:6-</i></td>
								<td>Dans les flots de la mer, sur toute la terre, chez tous les peuples
									et toutes les nations, j'ai r&eacute;gn&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:7-</i></td>
								<td>Parmi eux tous j'ai cherch&eacute; le repos, j'ai cherch&eacute; en quel patrimoine
									m'installer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:8-</i></td>
								<td>Alors le cr&eacute;ateur de l'univers m'a donn&eacute; un ordre, celui qui m'a
									cr&eacute;&eacute;e m'a fait dresser ma tente, Il m'a dit : Installe-toi en
									Jacob, entre dans l'h&eacute;ritage d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:9-</i></td>
								<td>Avant les si&egrave;cles, d&egrave;s le commencement il m'a cr&eacute;&eacute;e, &eacute;ternellement
									je subsisterai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:10-</i></td>
								<td>Dans la Tente sainte, en sa pr&eacute;sence, j'ai offici&eacute;; c'est ainsi
									qu'en Sion je me suis &eacute;tablie,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:11-</i></td>
								<td>et que dans la cit&eacute; bien-aim&eacute;e j'ai trouv&eacute; mon repos, qu'en J&eacute;rusalem
									j'exerce mon pouvoir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:12-</i></td>
								<td>Je me suis enracin&eacute;e chez un peuple plein de gloire, dans le domaine
									du Seigneur, en son patrimoine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:13-</i></td>
								<td>J'y ai grandi comme le c&egrave;dre du Liban, comme le cypr&egrave;s sur le
									mont Hermon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:14-</i></td>
								<td>J'ai grandi comme le palmier d'Engaddi, comme les plants de roses
									de J&eacute;richo, comme un olivier magnifique dans la plaine, j'ai grandi
									comme un platane.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:15-</i></td>
								<td>Comme le cinnamome et l'acanthe j'ai donn&eacute; du parfum, comme une
									myrrhe de choix j'ai embaum&eacute;, comme le galbanum, l'onyx, le labdanum,
									comme la vapeur d'encens dans la Tente.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:16-</i></td>
								<td>J'ai &eacute;tendu mes rameaux comme le t&eacute;r&eacute;binthe, ce sont des rameaux
									de gloire et de gr&acirc;ce.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:17-</i></td>
								<td>Je suis comme une vigne aux pampres gracieux, et mes fleurs sont
									des produits de gloire et de richesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:18-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:19-</i></td>
								<td>Venez &agrave; moi, vous qui me d&eacute;sirez; et rassasiez-vous de mes produits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:20-</i></td>
								<td>Car mon souvenir est plus doux que le miel, mon h&eacute;ritage plus
									doux qu'un rayon de miel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:21-</i></td>
								<td>Ceux qui me mangent auront encore faim, ceux qui me boivent auront
									encore soif.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:22-</i></td>
								<td>Celui qui m'ob&eacute;it n'aura pas &agrave; en rougir et ceux qui font mes
									&#156;uvres ne p&eacute;cheront pas.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:23-</i></td>
								<td>Tout cela n'est autre que le livre de l'alliance du Dieu Tr&egrave;s-Haut,
									la Loi promulgu&eacute;e par Mo&iuml;se, laiss&eacute;e en h&eacute;ritage aux assembl&eacute;es
									de Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:24-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:25-</i></td>
								<td>C'est elle qui fait abonder la sagesse comme les eaux du Phis&ocirc;n,
									comme le Tigre &agrave; la saison des fruits;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:26-</i></td>
								<td>qui fait d&eacute;border l'intelligence comme l'Euphrate, comme le Jourdain
									au temps de la moisson;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:27-</i></td>
								<td>qui fait couler la discipline comme le Nil, comme le Gih&ocirc;n aux
									jours des vendanges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:28-</i></td>
								<td>Le premier n'a pas fini de la d&eacute;couvrir, et de m&ecirc;me le dernier
									ne l'a pas trouv&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:29-</i></td>
								<td>Car ses pens&eacute;es sont plus vastes que la mer, ses desseins plus
									grands que l'ab&icirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:30-</i></td>
								<td>Et moi, je suis comme un canal issu d'un fleuve, comme un cours
									d'eau conduisant au paradis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:31-</i></td>
								<td>J'ai dit : &quot;Je vais arroser mon jardin, je vais irriguer mes parterres.&quot;
									Et voici que mon canal est devenu fleuve et le fleuve est devenu
									mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:32-</i></td>
								<td>Je ferai luire la discipline d&egrave;s le matin, je porterai au loin
									sa lumi&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:33-</i></td>
								<td>Je r&eacute;pandrai l'instruction comme une proph&eacute;tie et je la transmettrai
									aux g&eacute;n&eacute;rations futures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;24:34-</i></td>
								<td>Voyez : ce n'est pas pour moi que je travaille, mais pour tous
									ceux qui la cherchent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;