<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;25:1-</i></td>
								<td>Il est trois choses que mon &acirc;me d&eacute;sire, qui sont agr&eacute;ables &agrave; Dieu
									et aux hommes l'accord entre fr&egrave;res, l'amiti&eacute; entre voisins, un
									mari et une femme qui s'entendent bien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:2-</i></td>
								<td>Il est trois sortes de gens que hait mon &acirc;me, et dont l'existence
									me met hors de moi un pauvre gonfl&eacute; d'orgueil, un riche menteur,
									un vieillard adult&egrave;re et d&eacute;nu&eacute; de sens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:3-</i></td>
								<td>Si tu n'as rien amass&eacute; dans ta jeunesse, comment dans ta vieillesse
									aurais-tu quelque chose?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:4-</i></td>
								<td>Quelle belle chose que le jugement joint aux cheveux blancs et,
									pour les anciens, de conna&icirc;tre le conseil!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:5-</i></td>
								<td>Quelle belle chose que la sagesse chez les vieillards et chez
									les grands du monde une pens&eacute;e r&eacute;fl&eacute;chie!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:6-</i></td>
								<td>La couronne des vieillards, c'est une riche exp&eacute;rience, leur fiert&eacute;,
									c'est la crainte du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:7-</i></td>
								<td>Il y a neuf choses qui me viennent &agrave; l'esprit et que j'estime
									heureuses et une dixi&egrave;me que je vais vous dire un homme qui trouve
									sa joie dans ses enfants, celui qui voit, de son vivant, la chute
									de ses ennemis;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:8-</i></td>
								<td>heureux celui qui vit avec une femme de sens, celui qui ne laboure
									pas avec un b&#156;uf et un &acirc;ne, celui qui n'a jamais p&eacute;ch&eacute; par la
									parole, celui qui ne sert pas un ma&icirc;tre indigne de lui;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:9-</i></td>
								<td>heureux celui qui a trouv&eacute; la prudence et qui peut s'adresser
									&agrave; un auditoire attentif;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:10-</i></td>
								<td>comme il est grand celui qui a trouv&eacute; la sagesse, mais personne
									ne surpasse celui qui craint le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:11-</i></td>
								<td>Car la crainte du Seigneur l'emporte sur tout celui qui la poss&egrave;de,
									&agrave; quoi le comparer?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:12-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:13-</i></td>
								<td>Toute blessure, sauf une blessure du c&#156;ur! toute m&eacute;chancet&eacute;, sauf
									une m&eacute;chancet&eacute; de femme!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:14-</i></td>
								<td>tout malheur, sauf un malheur qui vient de l'adversaire! toute
									injustice, sauf une injustice qui vient de l'ennemi!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:15-</i></td>
								<td>Il n'y a pire venin que le venin du serpent, il n'y a pire haine
									que la haine d'un ennemi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:16-</i></td>
								<td>J'aimerais mieux habiter avec un lion ou un dragon qu'habiter
									avec une femme m&eacute;chante.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:17-</i></td>
								<td>La m&eacute;chancet&eacute; d'une femme change son visage, elle fait grise mine,
									on dirait un ours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:18-</i></td>
								<td>Son mari s'attable parmi ses voisins et, malgr&eacute; lui, il g&eacute;mit
									am&egrave;rement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:19-</i></td>
								<td>Toute malice n'est rien pr&egrave;s d'une malice de femme que le sort
									des p&eacute;cheurs lui advienne!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:20-</i></td>
								<td>Une mont&eacute;e sablonneuse sous les pas d'un vieillard, telle est
									une femme bavarde pour un homme tranquille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:21-</i></td>
								<td>Ne te laisse pas prendre &agrave; la beaut&eacute; d'une femme, ne t'&eacute;prends
									jamais d'une femme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:22-</i></td>
								<td>C'est un objet de col&egrave;re, de reproche et de honte qu'une femme
									qui entretient son mari.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:23-</i></td>
								<td>C&#156;ur abattu, visage triste, blessure secr&egrave;te, voil&agrave; l'&#156;uvre d'une
									femme m&eacute;chante. Mains inertes et genoux sans force, telle est
									la femme qui fait le malheur de son mari.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:24-</i></td>
								<td>C'est par la femme que le p&eacute;ch&eacute; a commenc&eacute; et c'est &agrave; cause d'elle
									que tous nous mourons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:25-</i></td>
								<td>Ne donne pas &agrave; l'eau un passage, ni &agrave; la femme m&eacute;chante la libert&eacute;
									de parler.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;25:26-</i></td>
								<td>Si elle n'ob&eacute;it pas au doigt et &agrave; l'&#156;il, s&eacute;pare-toi d'elle.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;