<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;28:1-</i></td>
								<td>Celui qui se venge &eacute;prouvera la vengeance du Seigneur qui tient
									un compte rigoureux des p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:2-</i></td>
								<td>Pardonne &agrave; ton prochain ses torts, alors, &agrave; ta pri&egrave;re, tes p&eacute;ch&eacute;s
									te seront remis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:3-</i></td>
								<td>Si un homme nourrit de la col&egrave;re contre un autre, comment peut-il
									demander &agrave; Dieu la gu&eacute;rison?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:4-</i></td>
								<td>Pour un homme, son semblable, il est sans compassion, et il prierait
									pour ses propres fautes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:5-</i></td>
								<td>Lui qui n'est que chair garde rancune, qui lui pardonnera ses
									p&eacute;ch&eacute;s?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:6-</i></td>
								<td>Souviens-toi de la fin et cesse de ha&iuml;r, de la corruption et de
									la mort, et sois fid&egrave;le aux commandements.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:7-</i></td>
								<td>Souviens-toi des commandements et ne garde pas rancune au prochain,
									de l'alliance du Tr&egrave;s-Haut, et passe par-dessus l'offense.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:8-</i></td>
								<td>Reste &agrave; l'&eacute;cart des querelles et tu &eacute;viteras le p&eacute;ch&eacute;; l'homme
									passionn&eacute; attise les querelles;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:9-</i></td>
								<td>le p&eacute;cheur s&egrave;me le trouble parmi les amis, parmi les gens qui
									vivent en paix il jette la brouille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:10-</i></td>
								<td>Le feu br&ucirc;le suivant son combustible, la querelle se propage d'apr&egrave;s
									sa violence; la fureur d'un homme d&eacute;pend de sa force, sa col&egrave;re
									monte selon sa richesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:11-</i></td>
								<td>Une querelle soudaine allume le feu, une dispute irr&eacute;fl&eacute;chie fait
									verser le sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:12-</i></td>
								<td>Souffle sur une flamm&egrave;che, elle s'enflamme, crache dessus, elle
									s'&eacute;teint telle est la puissance de ta bouche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:13-</i></td>
								<td>Fi du bavard et du fourbe ils ont perdu beaucoup de gens qui vivaient
									en paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:14-</i></td>
								<td>La troisi&egrave;me langue a &eacute;branl&eacute; bien des gens, les a dispers&eacute;s d'une
									nation &agrave; l'autre; elle a d&eacute;truit de puissantes cit&eacute;s et renvers&eacute;
									des maisons de grands.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:15-</i></td>
								<td>La troisi&egrave;me langue a fait r&eacute;pudier des femmes parfaites, les
									d&eacute;pouillant du fruit de leurs travaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:16-</i></td>
								<td>Qui lui pr&ecirc;te l'oreille ne trouve plus le repos, ne peut plus
									demeurer dans la paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:17-</i></td>
								<td>Un coup de fouet laisse une marque, mais un coup de langue brise
									les os.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:18-</i></td>
								<td>Bien des gens sont tomb&eacute;s par l'&eacute;p&eacute;e, mais beaucoup plus ont p&eacute;ri
									par la langue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:19-</i></td>
								<td>Heureux qui est &agrave; l'abri de ses atteintes, qui n'est pas expos&eacute;
									&agrave; sa fureur, qui n'a pas port&eacute; son joug, qui n'a pas &eacute;t&eacute; li&eacute; de
									ses cha&icirc;nes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:20-</i></td>
								<td>Car son joug est un joug de fer et ses cha&icirc;nes des cha&icirc;nes d'airain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:21-</i></td>
								<td>Une mort terrible, la mort qu'elle inflige, et le sh&eacute;ol lui est
									pr&eacute;f&eacute;rable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:22-</i></td>
								<td>Elle n'a pas d'emprise sur les hommes pieux, ils ne sont pas br&ucirc;l&eacute;s
									&agrave; sa flamme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:23-</i></td>
								<td>Ceux qui abandonnent le Seigneur sont ses victimes, en eux elle
									br&ucirc;lera sans s'&eacute;teindre, elle sera lanc&eacute;e contre eux comme un
									lion, elle les d&eacute;chirera comme une panth&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:24-</i></td>
								<td>Vois, entoure d'&eacute;pines ta propri&eacute;t&eacute;, serre ton argent et ton or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:25-</i></td>
								<td>Dans ton langage use de balances et de poids, &agrave; ta bouche mets
									porte et verrou.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;28:26-</i></td>
								<td>Garde-toi de faire par elle des faux pas, tu tomberais au pouvoir
									de celui qui te guette.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;