<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;29:1-</i></td>
								<td>Pr&ecirc;ter &agrave; son prochain, c'est pratiquer la mis&eacute;ricorde, lui venir
									en aide, c'est observer les commandements.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:2-</i></td>
								<td>Sache pr&ecirc;ter &agrave; ton prochain lorsqu'il est dans le besoin; &agrave; ton
									tour, restitue au temps convenu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:3-</i></td>
								<td>Tiens bien ta parole et sois loyal avec autrui, et dans tous tes
									besoins tu trouveras ce qu'il te faut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:4-</i></td>
								<td>Beaucoup traitent un pr&ecirc;t comme une aubaine et mettent dans la
									g&ecirc;ne ceux qui les ont aid&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:5-</i></td>
								<td>Avant de recevoir, on baise les mains du pr&ecirc;teur, on parle humblement
									de ses richesses. Au jour de l'&eacute;ch&eacute;ance, on tire en longueur,
									on s'acquitte en r&eacute;crimination, on s'en prend aux circonstances.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:6-</i></td>
								<td>Peut-on s'acquitter? Le pr&ecirc;teur recevra &agrave; peine la moiti&eacute; de son
									argent et il pourra s'estimer heureux. Dans le cas contraire on
									l'aura frustr&eacute; de son argent et il aura, sans l'avoir m&eacute;rit&eacute;,
									un ennemi de plus qui s'acquitte en mal&eacute;dictions et en injures
									et qui rend des outrages en guise de r&eacute;v&eacute;rence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:7-</i></td>
								<td>Bien des gens, sans malice, se refusent &agrave; pr&ecirc;ter, ils ne se soucient
									pas d'&ecirc;tre d&eacute;pouill&eacute;s malgr&eacute; eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:8-</i></td>
								<td>Pourtant, sois indulgent pour les malheureux, ne leur fais pas
									attendre tes aum&ocirc;nes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:9-</i></td>
								<td>Pour ob&eacute;ir au pr&eacute;cepte, viens en aide au pauvre; il est dans le
									besoin : ne le renvoie pas les mains vides.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:10-</i></td>
								<td>Sacrifie ton argent pour un fr&egrave;re et un ami, qu'il ne rouille
									pas en pure perte, sous une pierre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:11-</i></td>
								<td>Use de tes richesse selon les pr&eacute;ceptes du Tr&egrave;s-Haut, cela te
									sera plus utile que l'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:12-</i></td>
								<td>Serre tes aum&ocirc;nes dans tes greniers, elles te d&eacute;livreront de tout
									malheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:13-</i></td>
								<td>Mieux qu'un fort bouclier, mieux qu'une lourde lance, devant l'ennemi,
									elles combattront pour toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:14-</i></td>
								<td>L'homme de bien se porte caution pour son prochain; c'est avoir
									perdu toute honte que de l'abandonner.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:15-</i></td>
								<td>N'oublie pas les services de ton garant il a donn&eacute; sa vie pour
									toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:16-</i></td>
								<td>Des bont&eacute;s de son garant le p&eacute;cheur n'a cure, l'ingrat oublie
									celui qui l'a sauv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:17-</i></td>
								<td>Une caution a ruin&eacute; bien des gens heureux et les a ballott&eacute;s comme
									les vagues de la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:18-</i></td>
								<td>Elle a exil&eacute; des hommes puissants qui ont err&eacute; parmi des nations
									&eacute;trang&egrave;res.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:19-</i></td>
								<td>Le m&eacute;chant qui se pr&eacute;cipite pour cautionner en qu&ecirc;te d'un profit
									se pr&eacute;cipite vers la condamnation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:20-</i></td>
								<td>Viens en aide au prochain selon ton pouvoir et prends garde de
									ne pas tomber toi-m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:21-</i></td>
								<td>La premi&egrave;re chose pour vivre, c'est l'eau, le pain et le v&ecirc;tement,
									et une maison pour s'abriter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:22-</i></td>
								<td>Mieux vaut une vie de pauvre dans un abri de planches que des
									mets fastueux dans une maison &eacute;trang&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:23-</i></td>
								<td>Que tu aies peu ou beaucoup, montre-toi content, tu n'entendras
									pas le reproche de ton entourage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:24-</i></td>
								<td>Triste vie que d'aller de maison en maison, l&agrave; o&ugrave; tu t'arr&ecirc;tes,
									tu n'oses ouvrir la bouche;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:25-</i></td>
								<td>tu es un &eacute;tranger, tu sers &agrave; boire &agrave; un ingrat, et par-dessus
									le march&eacute; tu en entends de dures</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:26-</i></td>
								<td>&quot;Viens ici, &eacute;tranger, mets la table, si tu as quelque chose, donne-moi
									&agrave; manger.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:27-</i></td>
								<td>&quot;Va-t'en, &eacute;tranger, c&egrave;de &agrave; un plus digne, mon fr&egrave;re vient me voir,
									j'ai besoin de la maison.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;29:28-</i></td>
								<td>C'est dur pour un homme sens&eacute; de s'entendre reprocher l'hospitalit&eacute;,
									et d'&ecirc;tre trait&eacute; comme un d&eacute;biteur.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;