<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;3:1-</i></td>
								<td>Enfants, &eacute;coutez-moi, je suis votre p&egrave;re, faites ce que je vous
									dis, afin d'&ecirc;tre sauv&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:2-</i></td>
								<td>Car le Seigneur glorifie le p&egrave;re dans ses enfants, il fortifie
									le droit de la m&egrave;re sur ses fils.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:3-</i></td>
								<td>Celui qui honore son p&egrave;re expie ses fautes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:4-</i></td>
								<td>celui qui glorifie sa m&egrave;re est comme quelqu'un qui amasse un tr&eacute;sor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:5-</i></td>
								<td>Celui qui honore son p&egrave;re trouvera de la joie dans ses enfants,
									au jour de sa pri&egrave;re il sera exauc&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:6-</i></td>
								<td>Celui qui glorifie son p&egrave;re verra de longs jours, celui qui ob&eacute;it
									au Seigneur donne satisfaction &agrave; sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:7-</i></td>
								<td>Il sert ses parents comme son Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:8-</i></td>
								<td>En actes comme en paroles honore ton p&egrave;re afin que la b&eacute;n&eacute;diction
									te vienne de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:9-</i></td>
								<td>Car la b&eacute;n&eacute;diction d'un p&egrave;re affermit la maison de ses enfants,
									mais la mal&eacute;diction d'une m&egrave;re en d&eacute;truit les fondations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:10-</i></td>
								<td>Ne te glorifie pas du d&eacute;shonneur de ton p&egrave;re il n'y a pour toi
									aucune gloire au d&eacute;shonneur de ton p&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:11-</i></td>
								<td>Car c'est la gloire d'un homme que l'honneur de son p&egrave;re et c'est
									une honte pour les enfants qu'une m&egrave;re m&eacute;pris&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:12-</i></td>
								<td>Mon fils, viens en aide &agrave; ton p&egrave;re dans sa vieillesse, ne lui
									fais pas de peine pendant sa vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:13-</i></td>
								<td>M&ecirc;me si son esprit faiblit, sois indulgent, ne le m&eacute;prise pas,
									toi qui es en pleine force.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:14-</i></td>
								<td>Car une charit&eacute; faite &agrave; un p&egrave;re ne sera pas oubli&eacute;e, et, pour
									tes p&eacute;ch&eacute;s, elle te vaudra r&eacute;paration.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:15-</i></td>
								<td>Au jour de ton &eacute;preuve Dieu se souviendra de toi, comme glace
									au soleil, s'&eacute;vanouiront tes p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:16-</i></td>
								<td>Tel un blasph&eacute;mateur, celui qui d&eacute;laisse son p&egrave;re, un maudit du
									Seigneur, celui qui fait de la peine &agrave; sa m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:17-</i></td>
								<td>Mon fils, conduis tes affaires avec douceur, et tu seras plus
									aim&eacute; qu'un homme munificent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:18-</i></td>
								<td>Plus tu es grand, plus il faut t'abaisser pour trouver gr&acirc;ce devant
									le Seigneur,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:19-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:20-</i></td>
								<td>car grande est la puissance du Seigneur, mais il est honor&eacute; par
									les humbles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:21-</i></td>
								<td>Ne cherche pas ce qui est trop difficile pour toi, ne scrute pas
									ce qui est au-dessus de tes forces.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:22-</i></td>
								<td>Sur ce qui t'a &eacute;t&eacute; assign&eacute; exerce ton esprit, tu n'as pas &agrave; t'occuper
									de choses myst&eacute;rieuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:23-</i></td>
								<td>Ne te tracasse pas de ce qui te d&eacute;passe, l'enseignement que tu
									as re&ccedil;u est d&eacute;j&agrave; trop vaste pour l'esprit humain.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:24-</i></td>
								<td>Car beaucoup se sont fourvoy&eacute;s dans leurs conception, une pr&eacute;tention
									coupable a &eacute;gar&eacute; leurs pens&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:25-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:26-</i></td>
								<td>Un c&#156;ur obstin&eacute; finira dans le malheur et qui aime le danger y
									tombera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:27-</i></td>
								<td>Un c&#156;ur obstin&eacute; se charge de peines, le p&eacute;cheur accumule p&eacute;ch&eacute;
									sur p&eacute;ch&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:28-</i></td>
								<td>Au mal de l'orgueilleux il n'est pas de gu&eacute;rison, car la m&eacute;chancet&eacute;
									est enracin&eacute;e en lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:29-</i></td>
								<td>L'homme prudent m&eacute;dite en son c&#156;ur les paraboles, une oreille
									qui l'&eacute;coute, c'est le r&ecirc;ve du sage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:30-</i></td>
								<td>L'eau &eacute;teint les flammes, l'aum&ocirc;ne remet les p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;3:31-</i></td>
								<td>Qui r&eacute;pond par des bienfaits pr&eacute;pare l'avenir, au jour de sa chute
									il trouvera un soutien.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;