<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;31:1-</i></td>
								<td>Les insomnies que cause la richesse sont &eacute;puisantes, les soucis
									qu'elle apporte &ocirc;tent le sommeil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:2-</i></td>
								<td>Les soucis de la journ&eacute;e emp&ecirc;chent de dormir, une grave maladie
									&eacute;loigne le sommeil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:3-</i></td>
								<td>Le riche travaille &agrave; amasser des biens et lorsqu'il s'arr&ecirc;te,
									c'est pour se rassasier de plaisirs;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:4-</i></td>
								<td>le pauvre travaille n'ayant pas de quoi vivre et d&egrave;s qu'il s'arr&ecirc;te
									il tombe dans la mis&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:5-</i></td>
								<td>Celui qui aime l'argent n'&eacute;chappe gu&egrave;re au p&eacute;ch&eacute;, celui qui poursuit
									le gain en sera la dupe.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:6-</i></td>
								<td>Beaucoup ont &eacute;t&eacute; victimes de l'or, leur ruine &eacute;tait in&eacute;vitable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:7-</i></td>
								<td>Car c'est un pi&egrave;ge pour ceux qui lui sacrifient et tous les insens&eacute;s
									s'y laissent prendre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:8-</i></td>
								<td>Bienheureux le riche qui se garde sans tache et qui ne court pas
									apr&egrave;s l'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:9-</i></td>
								<td>Qui est-il, que nous le f&eacute;licitions? Car il fait des miracles
									dans son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:10-</i></td>
								<td>Qui a subi cette &eacute;preuve et s'est r&eacute;v&eacute;l&eacute; parfait? Ce lui sera
									un sujet de gloire. Qui a pu p&eacute;cher et n'a pas p&eacute;ch&eacute;, faire le
									mal et ne l'a pas fait?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:11-</i></td>
								<td>Ses biens seront consolid&eacute;s et l'assembl&eacute;e publiera ses bienfaits.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:12-</i></td>
								<td>As-tu pris place &agrave; une table somptueuse? N'ouvre pas la bouche
									pour la vanter, ne dis pas : &quot;Quelle abondance!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:13-</i></td>
								<td>Souviens-toi que c'est mal d'avoir un &#156;il avide y a-t-il pire
									cr&eacute;ature que l'&#156;il? Aussi pleure-t-il &agrave; tout propos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:14-</i></td>
								<td>L&agrave; o&ugrave; ton h&ocirc;te regarde, n'&eacute;tends pas la main, ne te jette pas
									sur le plat en m&ecirc;me temps que lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:15-</i></td>
								<td>Juge le prochain d'apr&egrave;s toi-m&ecirc;me et en toute chose sois r&eacute;fl&eacute;chi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:16-</i></td>
								<td>Mange en homme bien &eacute;lev&eacute; ce qui t'est pr&eacute;sent&eacute;, ne joue pas des
									m&acirc;choires, ne te rends pas odieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:17-</i></td>
								<td>Arr&ecirc;te-toi le premier par bonne &eacute;ducation, ne sois pas glouton,
									de crainte d'un affront.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:18-</i></td>
								<td>Si tu es &agrave; table en nombreuse compagnie, ne te sers pas avant
									les autres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:19-</i></td>
								<td>Qu'il suffit de peu &agrave; un homme bien &eacute;lev&eacute;! aussi, une fois couch&eacute;,
									il respire librement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:20-</i></td>
								<td>A r&eacute;gime sobre, bon sommeil, on se l&egrave;ve t&ocirc;t, on a l'esprit libre.
									L'insomnie, les vomissements, les coliques, voil&agrave; pour l'homme
									intemp&eacute;rant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:21-</i></td>
								<td>Si tu as &eacute;t&eacute; forc&eacute; de trop manger, l&egrave;ve-toi, va vomir et tu seras
									soulag&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:22-</i></td>
								<td>Ecoute-moi, mon fils, sans me m&eacute;priser plus tard tu comprendras
									mes paroles. Dans tout ce que tu fais sois mod&eacute;r&eacute; et jamais la
									maladie ne t'atteindra.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:23-</i></td>
								<td>On vante hautement un h&ocirc;te fastueux et l'&eacute;loge de sa munificence
									est durable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:24-</i></td>
								<td>Mais un h&ocirc;te mesquin est d&eacute;cri&eacute; dans la ville et l'on cite les
									traits de son avarice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:25-</i></td>
								<td>Avec le vin ne fais pas le brave, car le vin a perdu bien des
									gens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:26-</i></td>
								<td>La fournaise &eacute;prouve la trempe de l'acier, ainsi le vin &eacute;prouve
									les c&#156;urs dans un tournoi de fanfarons.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:27-</i></td>
								<td>Le vin c'est la vie pour l'homme, quand on en boit mod&eacute;r&eacute;ment.
									Quelle vie m&egrave;ne-t-on priv&eacute; de vin? Il a &eacute;t&eacute; cr&eacute;&eacute; pour la joie
									des hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:28-</i></td>
								<td>Ga&icirc;t&eacute; du c&#156;ur et joie de l'&acirc;me, voil&agrave; le vin qu'on boit quand
									il faut et &agrave; sa suffisance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:29-</i></td>
								<td>Amertume de l'&acirc;me, voil&agrave; le vin qu'on boit avec exc&egrave;s, par passion
									et par d&eacute;fi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:30-</i></td>
								<td>L'ivresse excite la fureur de l'insens&eacute; pour sa perte, elle diminue
									sa force et provoque les coups.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;31:31-</i></td>
								<td>Au cours d'un banquet ne provoque pas ton voisin et ne te moque
									pas de lui s'il est gai, ne lui adresse pas de reproche, ne l'agace
									pas en lui r&eacute;clamant de l'argent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;