<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;33:1-</i></td>
								<td>Celui qui craint le Seigneur, le mal ne le frappe pas, et m&ecirc;me
									dans l'&eacute;preuve, il sera d&eacute;livr&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:2-</i></td>
								<td>Celui qui hait la loi n'est pas sage, mais le faux observant est
									comme un vaisseau dans la temp&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:3-</i></td>
								<td>L'homme sens&eacute; met sa confiance dans la loi, la loi est pour lui
									digne de foi comme un oracle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:4-</i></td>
								<td>Pr&eacute;pare tes discours et tu te feras &eacute;couter, rassemble ton savoir
									avant de r&eacute;pondre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:5-</i></td>
								<td>Les sentiments du sot sont comme une roue de chariot, son raisonnement
									comme un essieu qui tourne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:6-</i></td>
								<td>Un cheval en rut est comme un ami moqueur, d&egrave;s qu'on veut le monter
									il hennit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:7-</i></td>
								<td>Pourquoi un jour est-il plus grand que l'autre, puisque, toute
									l'ann&eacute;e, la lumi&egrave;re vient du soleil?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:8-</i></td>
								<td>C'est qu'ils ont &eacute;t&eacute; distingu&eacute;s dans la pens&eacute;e du Seigneur, qui
									a diversifi&eacute; les saisons et les f&ecirc;tes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:9-</i></td>
								<td>Il a exalt&eacute; et consacr&eacute; les uns et fait des autres des jours ordinaires.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:10-</i></td>
								<td>Tous les hommes viennent du limon, c'est de la terre qu'Adam a
									&eacute;t&eacute; form&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:11-</i></td>
								<td>Dans sa grande sagesse le Seigneur les a distingu&eacute;s, il a diversifi&eacute;
									leurs conditions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:12-</i></td>
								<td>Il en a b&eacute;nit quelques-uns, il en a consacr&eacute; et les a mis pr&egrave;s
									de lui. Il en a maudit et humili&eacute; et les a rejet&eacute;s de leur place.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:13-</i></td>
								<td>Comme l'argile dans la main du potier, qui la fa&ccedil;onne selon son
									bon plaisir, ainsi les hommes dans la main de leur Cr&eacute;ateur qui
									les r&eacute;tribue selon sa justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:14-</i></td>
								<td>Vis-&agrave;-vis du mal il y a le bien, vis-&agrave;-vis de la mort, la vie.
									Ainsi, vis-&agrave;-vis de l'homme pieux, le p&eacute;cheur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:15-</i></td>
								<td>Contemple donc toutes les &#156;uvres du Tr&egrave;s-Haut, toutes vont par
									paires, en vis-&agrave;-vis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:16-</i></td>
								<td>Pour moi, dernier venu, j'ai veill&eacute; comme un grappilleur apr&egrave;s
									les vendangeurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:17-</i></td>
								<td>Par la b&eacute;n&eacute;diction du Seigneur j'arrive le premier et comme le
									vendangeur j'ai rempli le pressoir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:18-</i></td>
								<td>Reconnaissez que je n'ai pas travaill&eacute; pour moi seul, mais pour
									tous ceux qui cherchent l'instruction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:19-</i></td>
								<td>Ecoutez-moi donc, grands du peuple, pr&eacute;sidents de l'assembl&eacute;e,
									pr&ecirc;tez l'oreille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:20-</i></td>
								<td>A ton fils, &agrave; ta femme, &agrave; ton fr&egrave;re, &agrave; ton ami, ne donne pas pouvoir
									sur toi pendant ta vie. Ne donne pas &agrave; un autre tes biens, tu
									pourrais le regretter et devrais les redemander.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:21-</i></td>
								<td>Tant que tu vis et qu'il te reste un souffle, ne te livre pas
									au pouvoir de qui que ce soit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:22-</i></td>
								<td>Car il vaut mieux que tes enfants te supplient, plut&ocirc;t que de
									tourner vers eux des regards suppliants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:23-</i></td>
								<td>En tout ce que tu fais, reste le ma&icirc;tre, ne fais pas une tache
									&agrave; ta r&eacute;putation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:24-</i></td>
								<td>Quand seront consomm&eacute;s les jours de ta vie, &agrave; l'heure de la mort,
									distribue ton h&eacute;ritage.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:25-</i></td>
								<td>A l'&acirc;ne le fourrage, le b&acirc;ton, les fardeaux, au serviteur le pain,
									le ch&acirc;timent, le travail.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:26-</i></td>
								<td>Fais travailler ton esclave, tu trouveras le repos; laisse-lui
									les mains libres, il cherchera la libert&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:27-</i></td>
								<td>Le joug et la bride font plier la nuque, au mauvais serviteur
									la torture et la question.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:28-</i></td>
								<td>Mets-le au travail pour qu'il ne reste pas oisif, car l'oisivet&eacute;
									enseigne tous les mauvais tours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:29-</i></td>
								<td>Mets-le &agrave; l'ouvrage comme il lui convient et s'il n'ob&eacute;it pas
									mets-le aux fers.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:30-</i></td>
								<td>Mais ne sois trop exigeant envers personne, ne fais rien de contraire
									&agrave; la justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:31-</i></td>
								<td>Tu n'as qu'un esclave? Qu'il soit comme toi-m&ecirc;me, puisque tu l'as
									acquis dans le sang.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:32-</i></td>
								<td>Tu n'as qu'un esclave? Traite-le comme un fr&egrave;re, car tu en as
									besoin comme de toi-m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;33:33-</i></td>
								<td>Si tu le maltraites et qu'il prenne la fuite, sur quel chemin
									iras-tu le chercher?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;