<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;34:1-</i></td>
								<td>Les esp&eacute;rances vaines et trompeuses sont pour l'insens&eacute; et les
									songes donnent des ailes aux sots.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:2-</i></td>
								<td>C'est saisir une ombre et poursuivre le vent que de s'arr&ecirc;ter
									&agrave; des songes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:3-</i></td>
								<td>Miroir et songes sont choses semblables en face d'un visage para&icirc;t
									son image.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:4-</i></td>
								<td>De l'impur que peut-on tirer de pur? Du mensonge que peut-on tirer
									de vrai?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:5-</i></td>
								<td>Divination, augures, songes, autant de vanit&eacute;s, ce sont l&agrave; r&ecirc;veries
									de femme enceinte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:6-</i></td>
								<td>A moins qu'ils ne soient envoy&eacute;s en visiteurs du Tr&egrave;s-Haut, n'y
									applique pas ton c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:7-</i></td>
								<td>Les songes ont &eacute;gar&eacute; beaucoup de gens, ceux qui comptaient dessus
									ont &eacute;chou&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:8-</i></td>
								<td>C'est sans mensonge que s'accomplit la Loi et la sagesse est parfaite
									dans la sinc&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:9-</i></td>
								<td>On a beaucoup appris quand on a beaucoup voyag&eacute; et un homme d'exp&eacute;rience
									parle avec intelligence.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:10-</i></td>
								<td>Celui qui n'a pas &eacute;t&eacute; &agrave; l'&eacute;preuve conna&icirc;t peu de choses, mais
									celui qui a voyag&eacute; d&eacute;borde de savoir-faire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:11-</i></td>
								<td>J'ai beaucoup vu au cours de mes voyages et j'en ai compris plus
									que je ne saurais dire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:12-</i></td>
								<td>Bien des fois j'ai &eacute;t&eacute; en danger de mort, et j'ai &eacute;t&eacute; sauv&eacute;, voici
									de quelle mani&egrave;re</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:13-</i></td>
								<td>Ceux qui craignent le Seigneur, leur esprit vivra, car leur esp&eacute;rance
									s'appuie sur qui peut les sauver.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:14-</i></td>
								<td>Celui qui craint le Seigneur n'a peur de rien, il ne tremble pas,
									car Dieu est son esp&eacute;rance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:15-</i></td>
								<td>Heureuse l'&acirc;me de qui craint le Seigneur sur qui s'appuie-t-il
									et qui est son soutien?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:16-</i></td>
								<td>Les regards du Seigneur sont fix&eacute;s sur ceux qui l'aiment, puissante
									protection, soutien plein de force, abri contre le vent du d&eacute;sert,
									ombrage contre l'ardeur du midi, protection contre les obstacles,
									assurance contre les chutes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:17-</i></td>
								<td>Il &eacute;l&egrave;ve l'&acirc;me, il illumine les yeux, il donne sant&eacute;, vie et b&eacute;n&eacute;diction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:18-</i></td>
								<td>Sacrifier un bien mal acquis, c'est se moquer, les dons des m&eacute;chants
									ne sont pas agr&eacute;ables.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:19-</i></td>
								<td>Le Tr&egrave;s-Haut n'agr&eacute;e pas les offrandes des impies, ce n'est pas
									pour l'abondance des victimes qu'il pardonne les p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:20-</i></td>
								<td>C'est immoler le fils en pr&eacute;sence de son p&egrave;re que d'offrir un
									sacrifice avec les biens des pauvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:21-</i></td>
								<td>Une maigre nourriture, c'est la vie des pauvres, les en priver,
									c'est commettre un meurtre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:22-</i></td>
								<td>C'est tuer son prochain que de lui &ocirc;ter la subsistance, c'est
									r&eacute;pandre le sang que de priver le salari&eacute; de son d&ucirc;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:23-</i></td>
								<td>L'un b&acirc;tit, l'autre d&eacute;molit; qu'en retirent-ils sinon de la peine?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:24-</i></td>
								<td>L'un b&eacute;nit, l'autre maudit de qui le Ma&icirc;tre &eacute;coutera-t-il la voix?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:25-</i></td>
								<td>Qui se purifie du contact d'un mort et de nouveau le touche, que
									lui sert son ablution?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;34:26-</i></td>
								<td>Ainsi l'homme qui je&ucirc;ne pour ses p&eacute;ch&eacute;s, puis s'en va et les commet
									encore; qui exaucera sa pri&egrave;re? Que lui sert de s'humilier?</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;