<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;35:1-</i></td>
								<td>Observer la loi c'est multiplier les offrandes, s'attacher aux
									pr&eacute;ceptes c'est offrir des sacrifices de communion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:2-</i></td>
								<td>Se montrer charitable c'est faire une oblation de fleur de farine,
									faire l'aum&ocirc;ne c'est offrir un sacrifice de louange.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:3-</i></td>
								<td>Ce qui pla&icirc;t au Seigneur c'est qu'on se d&eacute;tourne du mal, c'est
									offrir un sacrifice expiatoire que de fuir l'injustice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:4-</i></td>
								<td>Ne parais pas devant le Seigneur les mains vides, car tout cela
									est d&ucirc; selon les pr&eacute;ceptes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:5-</i></td>
								<td>L'offrande du juste r&eacute;jouit l'autel, son parfum s'&eacute;l&egrave;ve devant
									le Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:6-</i></td>
								<td>Le sacrifice du juste est agr&eacute;able, son m&eacute;morial ne sera pas oubli&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:7-</i></td>
								<td>Glorifie le Seigneur avec g&eacute;n&eacute;rosit&eacute; et ne sois pas avare des
									pr&eacute;mices que tu offres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:8-</i></td>
								<td>Chaque fois que tu fais une offrande montre un visage joyeux et
									consacre la d&icirc;me avec joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:9-</i></td>
								<td>Donne au Tr&egrave;s-Haut comme il t'a donn&eacute;, avec g&eacute;n&eacute;rosit&eacute;, selon
									tes moyens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:10-</i></td>
								<td>Car le Seigneur paie de retour, il te rendra au septuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:11-</i></td>
								<td>N'essaie pas de le corrompre par des pr&eacute;sents, il les refuse,
									ne t'appuie pas sur un sacrifice injuste.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:12-</i></td>
								<td>Car le Seigneur est un juge qui ne fait pas acception de personnes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:13-</i></td>
								<td>Il ne consid&egrave;re pas les personnes pour faire tort au pauvre, il
									&eacute;coute l'appel de l'opprim&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:14-</i></td>
								<td>Il ne n&eacute;glige pas la supplication de l'orphelin, ni de la veuve
									qui &eacute;panche ses plaintes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:15-</i></td>
								<td>Les larmes de la veuve ne coulent-elles pas sur ses joues et son
									cri n'accable-t-il pas celui qui les provoque?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:16-</i></td>
								<td>Celui qui sert Dieu de tout son c&#156;ur est agr&eacute;&eacute; et son appel parvient
									jusqu'aux nu&eacute;es.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:17-</i></td>
								<td>La pri&egrave;re de l'humble p&eacute;n&egrave;tre les nu&eacute;es; tant qu'elle n'est pas
									arriv&eacute;e il ne se console pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:18-</i></td>
								<td>Il n'a de cesse que le Tr&egrave;s-Haut n'ait jet&eacute; les yeux sur lui,
									qu'il n'ait fait droit aux justes et r&eacute;tabli l'&eacute;quit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:19-</i></td>
								<td>Et le Seigneur ne tardera pas, il n'aura pas de patience &agrave; leur
									&eacute;gard,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:20-</i></td>
								<td>tant qu'il n'aura bris&eacute; les reins des violents et tir&eacute; vengeance
									des nations,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:21-</i></td>
								<td>extermin&eacute; la multitude des orgueilleux et bris&eacute; le sceptre des
									injustes,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:22-</i></td>
								<td>tant qu'il n'aura rendu &agrave; chacun selon ses &#156;uvres et jug&eacute; les
									actions humaines selon les c&#156;urs,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:23-</i></td>
								<td>tant qu'il n'aura rendu justice &agrave; son peuple et ne l'aura combl&eacute;
									de joie dans sa mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;35:24-</i></td>
								<td>La mis&eacute;ricorde est bonne au temps de la tribulation, comme les
									nuages de pluie au temps de la s&eacute;cheresse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;