<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;37:1-</i></td>
								<td>Tout ami dit : &quot;Moi aussi je suis ton ami&quot;, mais tel n'est ami
									que de nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:2-</i></td>
								<td>N'est-ce pas pour un homme un chagrin mortel qu'un camarade ou
									un ami qui devient ennemi?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:3-</i></td>
								<td>O mauvais penchant, pourquoi as-tu &eacute;t&eacute; cr&eacute;&eacute;, pour couvrir la terre
									de malice?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:4-</i></td>
								<td>Le camarade f&eacute;licite un ami dans le bonheur et au moment de l'adversit&eacute;
									se tourne contre lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:5-</i></td>
								<td>Le camarade compatit avec son ami par int&eacute;r&ecirc;t et au moment du
									combat prend les armes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:6-</i></td>
								<td>N'oublie pas ton ami dans ton c&#156;ur, ne perds pas son souvenir
									au milieu des richesses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:7-</i></td>
								<td>Tout conseiller donne des conseils, mais il en est qui cherchent
									leur int&eacute;r&ecirc;t.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:8-</i></td>
								<td>M&eacute;fie-toi du donneur de conseils, demande-toi d'abord de quoi
									il a besoin car il donne ses conseils dans son propre int&eacute;r&ecirc;t
									de crainte qu'il ne jette son d&eacute;volu sur toi,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:9-</i></td>
								<td>qu'il ne te dise : &quot;Tu es sur la bonne voie&quot;, et ne reste &agrave; distance
									pour voir ce qui t'arrivera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:10-</i></td>
								<td>Ne consulte pas quelqu'un qui te regarde en dessous et &agrave; ceux
									qui t'envient, cache tes desseins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:11-</i></td>
								<td>Ne consulte pas non plus une femme sur sa rivale, ni un poltron
									sur la guerre, ni un n&eacute;gociant sur le commerce, ni un acheteur
									sur une vente, ni un envieux sur la reconnaissance, ni un &eacute;go&iuml;ste
									sur la bienfaisance, ni un paresseux sur un travail quelconque,
									ni un mercenaire saisonnier sur l'ach&egrave;vement d'une t&acirc;che, ni un
									domestique nonchalant sur un grand travail; ne t'appuie sur ces
									gens pour aucun conseil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:12-</i></td>
								<td>Mais adresse-toi toujours &agrave; un homme pieux, que tu connais pour
									observer les commandements, dont l'&acirc;me est comme la tienne, et
									qui, si tu &eacute;choues, sera compatissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:13-</i></td>
								<td>Ensuite, tiens-toi au conseil de ton c&#156;ur, car nul ne peut t'&ecirc;tre
									plus fid&egrave;le.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:14-</i></td>
								<td>Car l'&acirc;me de l'homme l'avertit souvent mieux que sept veilleurs
									en faction sur une hauteur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:15-</i></td>
								<td>Et par-dessus tout cela, supplie le Tr&egrave;s-Haut, qu'il dirige tes
									pas dans la v&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:16-</i></td>
								<td>Le principe de toute &#156;uvre c'est la raison, avant toute entreprise
									il faut la r&eacute;flexion.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:17-</i></td>
								<td>La racine des pens&eacute;es, c'est le c&#156;ur, il donne naissance &agrave; quatre
									rameaux</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:18-</i></td>
								<td>le bien et le mal, la vie et la mort, et ce qui les domine toujours,
									c'est la langue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:19-</i></td>
								<td>Tel homme est habile pour enseigner les autres qui, pour lui-m&ecirc;me,
									n'est bon &agrave; rien;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:20-</i></td>
								<td>tel homme, beau parleur, est d&eacute;test&eacute;, il finira par mourir de
									faim,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:21-</i></td>
								<td>car le Seigneur ne lui accorde pas sa faveur il est d&eacute;pourvu de
									toute sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:22-</i></td>
								<td>Tel est sage &agrave; ses propres yeux et les fruits de son intelligence
									sont, &agrave; l'entendre, assur&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:23-</i></td>
								<td>Le vrai sage enseigne son peuple et les fruits de son intelligence
									sont assur&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:24-</i></td>
								<td>Le sage est combl&eacute; de b&eacute;n&eacute;diction, tous ceux qui le voient le
									proclament heureux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:25-</i></td>
								<td>Le temps de la vie humaine est compt&eacute;, mais les jours d'Isra&euml;l
									sont infinis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:26-</i></td>
								<td>Le sage, au milieu du peuple, s'acquiert la confiance son nom
									vivra &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:27-</i></td>
								<td>Mon fils, pendant ta vie &eacute;prouve ton temp&eacute;rament, vois ce qui
									t'est contraire et ne te l'accorde pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:28-</i></td>
								<td>Car tout ne convient pas &agrave; tous et tout le monde ne se trouve
									pas bien de tout.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:29-</i></td>
								<td>Ne sois pas gourmand de toute friandise et ne te jette pas sur
									la nourriture,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:30-</i></td>
								<td>car trop manger est malsain et l'intemp&eacute;rance provoque les coliques.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;37:31-</i></td>
								<td>Beaucoup sont morts pour avoir trop mang&eacute;, celui qui se surveille
									prolonge sa vie.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;