<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		39 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 39 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;39:1-</i></td>
								<td>Il en va autrement de celui qui applique son &acirc;me et sa m&eacute;ditation
									&agrave; la loi du Tr&egrave;s-Haut. Il scrute la sagesse de tous les anciens,
									il consacre ses loisirs aux proph&eacute;ties.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:2-</i></td>
								<td>Il conserve les r&eacute;cits des hommes c&eacute;l&egrave;bres, il p&eacute;n&egrave;tre dans les
									d&eacute;tours des paraboles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:3-</i></td>
								<td>Il cherche le sens cach&eacute; des proverbes, il se compla&icirc;t aux secrets
									des paraboles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:4-</i></td>
								<td>Il prend son service parmi les grands, on le remarque en pr&eacute;sence
									des chefs. Il voyage dans les pays &eacute;trangers, il a fait l'exp&eacute;rience
									du bien et du mal parmi les hommes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:5-</i></td>
								<td>D&egrave;s le matin, de tout son c&#156;ur, il se tourne vers le Seigneur,
									son cr&eacute;ateur; il supplie en pr&eacute;sence du Tr&egrave;s-Haut, il ouvre la
									bouche pour la pri&egrave;re, il supplie pour ses propres p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:6-</i></td>
								<td>Si telle est la volont&eacute; du Seigneur grand, il sera rempli de l'esprit
									d'intelligence. Lui-m&ecirc;me r&eacute;pandra ses paroles de sagesse, dans
									sa pri&egrave;re il rendra gr&acirc;ce au Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:7-</i></td>
								<td>Il acquerra la droiture du jugement et de la connaissance, il
									m&eacute;ditera ses myst&egrave;res cach&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:8-</i></td>
								<td>Il fera para&icirc;tre l'instruction qu'il a re&ccedil;ue et mettra sa fiert&eacute;
									dans la loi de l'alliance du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:9-</i></td>
								<td>Beaucoup vanteront son intelligence et jamais on ne l'oubliera.
									Son souvenir ne s'effacera pas, son nom vivra de g&eacute;n&eacute;ration en
									g&eacute;n&eacute;ration.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:10-</i></td>
								<td>Des nations proclameront sa sagesse et l'assembl&eacute;e c&eacute;l&eacute;brera ses
									louanges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:11-</i></td>
								<td>S'il vit longtemps son nom sera plus glorieux que mille autres,
									et s'il meurt cela lui suffit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:12-</i></td>
								<td>Je veux encore faire part de mes r&eacute;flexions, dont je suis rempli
									comme la lune en son plein.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:13-</i></td>
								<td>Ecoutez-moi, mes pieux enfants, et grandissez comme la rose plant&eacute;e
									au bord d'un cours d'eau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:14-</i></td>
								<td>Comme l'encens r&eacute;pandez une bonne odeur, fleurissez comme le lis,
									donnez votre parfum, chantez un cantique, b&eacute;nissez le Seigneur
									pour toutes ses &#156;uvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:15-</i></td>
								<td>Magnifiez son nom, publiez ses louanges, par vos chants, sur vos
									cithares, et vous direz &agrave; sa louange</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:16-</i></td>
								<td>Qu'elles sont magnifiques, toutes les &#156;uvres du Seigneur! tous
									ses ordres sont ex&eacute;cut&eacute;s ponctuellement. Il ne faut pas dire :
									Qu'est-ce que cela? Pourquoi cela? Tout doit &ecirc;tre &eacute;tudi&eacute; en son
									temps.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:17-</i></td>
								<td>A sa parole l'eau s'arr&ecirc;te et s'amasse, &agrave; sa voix se forment les
									r&eacute;servoirs des eaux,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:18-</i></td>
								<td>sur son ordre tout ce qu'il d&eacute;sire s'accomplit, il n'est personne
									qui arr&ecirc;te son geste de salut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:19-</i></td>
								<td>Toutes les &#156;uvres des hommes sont devant lui, il n'est pas possible
									d'&eacute;chapper &agrave; son regard;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:20-</i></td>
								<td>son regard s'&eacute;tend de l'&eacute;ternit&eacute; &agrave; l'&eacute;ternit&eacute;, rien n'est extraordinaire
									&agrave; ses yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:21-</i></td>
								<td>Il ne faut pas dire : Qu'est-ce que cela? Pourquoi cela? Car tout
									a &eacute;t&eacute; cr&eacute;&eacute; pour une fin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:22-</i></td>
								<td>De m&ecirc;me que sa b&eacute;n&eacute;diction a tout recouvert comme un fleuve et
									abreuv&eacute; la terre comme un d&eacute;luge,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:23-</i></td>
								<td>de m&ecirc;me aux nations il donne sa col&egrave;re en partage, ainsi a-t-il
									chang&eacute; les eaux en sel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:24-</i></td>
								<td>Si ses voies sont unies pour les hommes pieux, elles sont pour
									les m&eacute;chants pleines d'obstacles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:25-</i></td>
								<td>Les biens ont &eacute;t&eacute; cr&eacute;&eacute;s pour les bons d&egrave;s le commencement, et
									de m&ecirc;me, pour les m&eacute;chants, les maux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:26-</i></td>
								<td>Ce qui est de premi&egrave;re n&eacute;cessit&eacute; pour la vie de l'homme, c'est
									l'eau, le feu, le fer et le sel, la farine de froment, le lait
									et le miel, le jus de la grappe, l'huile et le v&ecirc;tement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:27-</i></td>
								<td>Tout cela est un bien pour les bons, mais pour les p&eacute;cheurs cela
									devient un mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:28-</i></td>
								<td>Il y a des vents cr&eacute;&eacute;s pour le ch&acirc;timent et dans sa fureur il
									en a fait des fl&eacute;aux, &agrave; l'heure de la consommation ils d&eacute;cha&icirc;nent
									leur violence et assouvissent la fureur de leur Cr&eacute;ateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:29-</i></td>
								<td>Le feu, la gr&ecirc;le, la famine et la mort, tout cela a &eacute;t&eacute; cr&eacute;&eacute; pour
									le ch&acirc;timent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:30-</i></td>
								<td>Les dents des fauves, les scorpions et les vip&egrave;res, l'&eacute;p&eacute;e vengeresse
									pour la perte des impies,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:31-</i></td>
								<td>tous se font une joie d'ex&eacute;cuter ses ordres, ils sont sur la terre
									pr&ecirc;ts pour le cas de besoin, le moment venu ils n'enfreindront
									pas sa parole.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:32-</i></td>
								<td>C'est pourquoi d&egrave;s le d&eacute;but j'&eacute;tais d&eacute;cid&eacute;, j'ai r&eacute;fl&eacute;chi et j'ai
									&eacute;crit</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:33-</i></td>
								<td>&quot;Les &#156;uvres du Seigneur sont toutes bonnes, il donne sa faveur
									&agrave; qui en a besoin, &agrave; l'heure propice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:34-</i></td>
								<td>Il ne faut pas dire : &quot;Ceci est moins bon que cela!&quot; car tout
									en son temps sera reconnu bon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;39:35-</i></td>
								<td>Et maintenant de tout c&#156;ur, &agrave; pleine bouche, chantez, et b&eacute;nissez
									le nom du Seigneur!&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si38.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si40.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;