<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;4:1-</i></td>
								<td>Mon fils, ne refuse pas au pauvre sa subsistance et ne fais pas
									languir le mis&eacute;reux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:2-</i></td>
								<td>Ne fais pas souffrir celui qui a faim, n'exasp&egrave;re pas l'indigent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:3-</i></td>
								<td>Ne t'acharne pas sur un c&#156;ur exasp&eacute;r&eacute;, ne fais pas languir apr&egrave;s
									ton aum&ocirc;ne le n&eacute;cessiteux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:4-</i></td>
								<td>Ne repousse pas le suppliant durement &eacute;prouv&eacute;, ne d&eacute;tourne pas
									du pauvre ton regard.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:5-</i></td>
								<td>Ne d&eacute;tourne pas tes yeux du n&eacute;cessiteux, ne donne &agrave; personne l'occasion
									de te maudire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:6-</i></td>
								<td>Si quelqu'un te maudit dans sa d&eacute;tresse, son Cr&eacute;ateur exaucera
									son impr&eacute;cation.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:7-</i></td>
								<td>Fais-toi aimer de la communaut&eacute;, devant un grand baisse la t&ecirc;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:8-</i></td>
								<td>Pr&ecirc;te l'oreille au pauvre et rends-lui son salut avec douceur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:9-</i></td>
								<td>D&eacute;livre l'opprim&eacute; des mains de l'oppresseur et ne sois pas l&acirc;che
									en rendant la justice.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:10-</i></td>
								<td>Sois pour les orphelins un p&egrave;re et comme un mari pour leurs m&egrave;res.
									Et tu seras comme un fils du Tr&egrave;s-Haut qui t'aimera plus que ne
									fait ta m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:11-</i></td>
								<td>La Sagesse &eacute;l&egrave;ve ses enfants et prend soin de ceux qui la cherchent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:12-</i></td>
								<td>Celui qui l'aime aime la vie, ceux qui la cherchent d&egrave;s le matin
									seront remplis de joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:13-</i></td>
								<td>Celui qui la poss&egrave;de h&eacute;ritera la gloire; o&ugrave; il porte ses pas le
									Seigneur le b&eacute;nit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:14-</i></td>
								<td>Ceux qui la servent rendent un culte au Saint et ceux qui l'aiment
									sont aim&eacute;s du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:15-</i></td>
								<td>Celui qui l'&eacute;coute juge les nations, celui qui s'y applique habite
									en s&eacute;curit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:16-</i></td>
								<td>S'il se confie en elle il l'aura en partage, et sa post&eacute;rit&eacute; en
									conservera la jouissance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:17-</i></td>
								<td>Car elle peut le conduire d'abord par un chemin sinueux, faisant
									venir sur lui crainte et tremblement, le tourmenter par sa discipline
									jusqu'&agrave; ce qu'elle puisse lui faire confiance, l'&eacute;prouver par
									ses exigences,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:18-</i></td>
								<td>puis elle revient vers lui sur le droit chemin et le r&eacute;jouit,
									et lui d&eacute;couvre ses secrets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:19-</i></td>
								<td>S'il s'&eacute;gare, elle l'abandonne et le laisse aller &agrave; sa perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:20-</i></td>
								<td>Tiens compte des circonstances et garde-toi du mal, et n'aie pas
									&agrave; rougir de toi-m&ecirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:21-</i></td>
								<td>Car il y a une honte qui conduit au p&eacute;ch&eacute; et il y a une honte
									qui est gloire et gr&acirc;ce.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:22-</i></td>
								<td>Ne sois pas trop s&eacute;v&egrave;re pour toi-m&ecirc;me et ne rougis pas pour ta
									perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:23-</i></td>
								<td>Ne tais pas une parole lorsqu'elle peut sauver et ne cache pas
									ta sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:24-</i></td>
								<td>Car c'est au discours qu'on conna&icirc;t la sagesse et dans la parole
									que para&icirc;t l'instruction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:25-</i></td>
								<td>Ne parle pas contre la v&eacute;rit&eacute;, mais rougis de ton ignorance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:26-</i></td>
								<td>N'aie pas honte de confesser tes p&eacute;ch&eacute;s, ne t'oppose pas au courant
									du fleuve.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:27-</i></td>
								<td>Ne t'aplatis pas devant un sot, ne sois pas partial en faveur
									du puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:28-</i></td>
								<td>Jusqu'&agrave; la mort lutte pour la v&eacute;rit&eacute;, le Seigneur Dieu combattra
									pour toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:29-</i></td>
								<td>Ne sois pas hardi en paroles, paresseux et l&acirc;che dans tes actes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:30-</i></td>
								<td>Ne sois pas comme un lion &agrave; la maison et un poltron avec tes serviteurs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;4:31-</i></td>
								<td>Que ta main ne soit pas tendue pour recevoir et ferm&eacute;e quand il
									s'agit de rendre.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;