<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;40:1-</i></td>
								<td>Un sort p&eacute;nible a &eacute;t&eacute; fait &agrave; tous les hommes, un joug pesant accable
									les fils d'Adam, depuis le jour qu'ils sortent du sein maternel
									jusqu'au jour de leur retour &agrave; la m&egrave;re universelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:2-</i></td>
								<td>L'objet de leurs r&eacute;flexions, la crainte de leur c&#156;ur, c'est l'attente
									anxieuse du jour de leur mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:3-</i></td>
								<td>Depuis celui qui si&egrave;ge sur un tr&ocirc;ne, dans la gloire, jusqu'au
									mis&eacute;reux assis sur la terre et la cendre,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:4-</i></td>
								<td>depuis celui qui porte la pourpre et la couronne jusqu'&agrave; celui
									qui est v&ecirc;tu d'&eacute;toffe grossi&egrave;re, ce n'est que fureur, envie, trouble,
									inqui&eacute;tude, crainte de la mort, rivalit&eacute;s et querelles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:5-</i></td>
								<td>Et &agrave; l'heure o&ugrave;, couch&eacute;, l'on repose, le sommeil de la nuit ne
									fait que varier les soucis</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:6-</i></td>
								<td>&agrave; peine a-t-on trouv&eacute; le repos qu'aussit&ocirc;t, dormant, comme en
									plein jour, on est agit&eacute; de cauchemars, comme un fuyard &eacute;chapp&eacute;
									du combat.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:7-</i></td>
								<td>Au moment de la d&eacute;livrance on s'&eacute;veille, tout surpris que sa peur
									soit vaine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:8-</i></td>
								<td>Pour toute cr&eacute;ature, de l'homme &agrave; la b&ecirc;te, mais pour les p&eacute;cheurs,
									au septuple,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:9-</i></td>
								<td>la mort, le sang, la querelle et l'&eacute;p&eacute;e, malheurs, famine, tribulation,
									calamit&eacute;!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:10-</i></td>
								<td>Tout cela a &eacute;t&eacute; cr&eacute;&eacute; pour les p&eacute;cheurs, et c'est &agrave; cause d'eux
									que vint le d&eacute;luge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:11-</i></td>
								<td>Tout ce qui vient de la terre retourne &agrave; la terre, et ce qui vient
									de l'eau fait retour &agrave; la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:12-</i></td>
								<td>Les pots-de-vin et les injustices dispara&icirc;tront, mais la bonne
									foi tiendra &eacute;ternellement.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:13-</i></td>
								<td>Les richesses mal acquises s'&eacute;vanouiront comme un torrent, comme
									le coup de tonnerre qui &eacute;clate pendant l'averse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:14-</i></td>
								<td>Quand il ouvre les mains il se r&eacute;jouit, ainsi les p&eacute;cheurs iront
									&agrave; la ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:15-</i></td>
								<td>Les rejetons des impies sont pauvres de rameaux, les racines impures
									ne trouvent qu'&acirc;pre rocher.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:16-</i></td>
								<td>Le roseau qui abonde sur toutes les eaux et sur les bords du fleuve
									sera arrach&eacute; le premier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:17-</i></td>
								<td>La charit&eacute; est comme un paradis de b&eacute;n&eacute;diction et l'aum&ocirc;ne demeure
									&agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:18-</i></td>
								<td>L'homme ind&eacute;pendant et le travailleur ont la vie douce; mieux
									loti encore celui qui trouve un tr&eacute;sor.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:19-</i></td>
								<td>Des enfants et une ville fond&eacute;e perp&eacute;tuent un nom; mieux encore
									appr&eacute;cie-t-on une femme parfaite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:20-</i></td>
								<td>Le vin et les arts mettent la joie au c&#156;ur; mieux encore l'amour
									de la sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:21-</i></td>
								<td>La fl&ucirc;te et la cithare agr&eacute;mentent le chant; mieux encore une
									voix m&eacute;lodieuse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:22-</i></td>
								<td>Beaut&eacute; et gr&acirc;ce font la joie de l'&#156;il; mieux encore la verdure
									des champs.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:23-</i></td>
								<td>Ami et camarade se rencontrent au bon moment; mieux encore la
									femme et l'homme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:24-</i></td>
								<td>Fr&egrave;res et protecteurs sont utiles aux mauvais jours; mieux encore
									l'aum&ocirc;ne tire d'affaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:25-</i></td>
								<td>L'or et l'argent rendent la d&eacute;marche ferme; mieux encore estime-t-on
									le conseil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:26-</i></td>
								<td>La richesse et la force donnent un c&#156;ur assur&eacute;; mieux encore la
									crainte du Seigneur. Avec la crainte du Seigneur rien ne manque;
									avec elle on n'a pas &agrave; chercher d'appui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:27-</i></td>
								<td>La crainte du Seigneur est un paradis de b&eacute;n&eacute;diction; mieux que
									toute gloire elle prot&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:28-</i></td>
								<td>Mon fils, ne vis pas de mendicit&eacute;, mieux vaut mourir que mendier.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:29-</i></td>
								<td>L'homme qui louche vers la table d'autrui, sa vie ne saurait passer
									pour une vie. Il se souille la gorge de nourritures &eacute;trang&egrave;res,
									un homme instruit et bien &eacute;lev&eacute; s'en gardera.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;40:30-</i></td>
								<td>A la bouche de l'impudent la mendicit&eacute; est douce, mais &agrave; ses entrailles,
									c'est un feu br&ucirc;lant.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;