<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		41 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 41 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;41:1-</i></td>
								<td>O mort, quelle amertume que ta pens&eacute;e pour l'homme qui vit heureux
									et au milieu de ses biens, pour l'homme arriv&eacute; &agrave; qui tout r&eacute;ussit
									et qui peut encore go&ucirc;ter la nourriture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:2-</i></td>
								<td>O mort, ta sentence est la bienvenue pour l'homme mis&eacute;rable et
									priv&eacute; de ses forces, pour le vieillard us&eacute;, agit&eacute; de soucis, r&eacute;volt&eacute;
									et &agrave; bout de patience.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:3-</i></td>
								<td>Ne redoute pas l'arr&ecirc;t de la mort, souviens-toi de ceux d'avant
									toi et de ceux d'apr&egrave;s toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:4-</i></td>
								<td>C'est la loi que le Seigneur a port&eacute;e sur toute chair; pourquoi
									se r&eacute;volter contre le bon plaisir du Tr&egrave;s-Haut? Que tu vives dix
									ans, cent ans, mille ans, au sh&eacute;ol on ne te reprochera pas ta
									vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:5-</i></td>
								<td>De m&eacute;chants garnements, tels sont les fils des p&eacute;cheurs, ceux
									qui hantent les maisons des impies.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:6-</i></td>
								<td>L'h&eacute;ritage des fils des p&eacute;cheurs va &agrave; la ruine, leur post&eacute;rit&eacute;
									est l'objet d'un continuel reproche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:7-</i></td>
								<td>Un p&egrave;re impie est insult&eacute; par ses enfants, car c'est de lui qu'ils
									tiennent le d&eacute;shonneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:8-</i></td>
								<td>Malheur &agrave; vous, impies, qui avez d&eacute;laiss&eacute; la loi du Dieu Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:9-</i></td>
								<td>A votre naissance vous ne naissez que pour la mal&eacute;diction; &agrave; votre
									mort la mal&eacute;diction sera pour vous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:10-</i></td>
								<td>Tout ce qui vient de la terre retourne &agrave; la terre, ainsi vont
									les impies de la mal&eacute;diction &agrave; la ruine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:11-</i></td>
								<td>Le deuil des hommes s'adresse &agrave; leurs d&eacute;pouilles mais le nom maudit
									des p&eacute;cheurs s'efface.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:12-</i></td>
								<td>Aie souci de ton nom, car il te restera bien mieux que mille fortunes
									en or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:13-</i></td>
								<td>Une vie heureuse dure un certain nombre de jours, mais un nom
									honor&eacute; demeure &agrave; jamais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:14-</i></td>
								<td>Mes enfants, gardez en paix mes instructions. Sagesse cach&eacute;e et
									tr&eacute;sor invisible, &agrave; quoi cela peut-il servir?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:15-</i></td>
								<td>Mieux vaut un homme qui cache sa folie qu'un homme qui cache sa
									sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:16-</i></td>
								<td>Ainsi donc &eacute;prouvez la honte selon ce que je vais dire, car il
									n'est pas bon de se plier &agrave; toute esp&egrave;ce de honte et tout n'est
									pas exactement appr&eacute;ci&eacute; de tous.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:17-</i></td>
								<td>Ayez honte de la d&eacute;bauche devant un p&egrave;re et une m&egrave;re et du mensonge
									devant un chef et un puissant;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:18-</i></td>
								<td>du d&eacute;lit devant un juge et un magistrat et de l'impi&eacute;t&eacute; devant
									l'assembl&eacute;e du peuple;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:19-</i></td>
								<td>de la perfidie devant un compagnon ou un ami et du vol devant
									ton village;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:20-</i></td>
								<td>devant la v&eacute;rit&eacute; de Dieu et l'alliance, aie honte de plier les
									coudes &agrave; table,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:21-</i></td>
								<td>de l'affront en recevant ou en donnant, de rester sans r&eacute;ponse
									devant ceux qui te saluent,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:22-</i></td>
								<td>d'arr&ecirc;ter ton regard sur une prostitu&eacute;e, de repousser ton compatriote,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:23-</i></td>
								<td>de t'approprier la part d'un autre ou le cadeau qui lui est fait,
									de regarder une femme en puissance de mari,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:24-</i></td>
								<td>d'avoir des privaut&eacute;s avec une servante, ne t'approche pas de
									son lit! </td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:25-</i></td>
								<td>d'avoir des paroles blessantes devant tes amis, apr&egrave;s avoir donn&eacute;
									ne fais pas de reproches! </td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:26-</i></td>
								<td>de r&eacute;p&eacute;ter ce que tu entends dire et de r&eacute;v&eacute;ler les secrets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;41:27-</i></td>
								<td>Alors tu conna&icirc;tras la v&eacute;ritable honte et tu trouveras gr&acirc;ce devant
									tous les hommes.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si40.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si42.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;