<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		43 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 43 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;43:1-</i></td>
								<td>Orgueil des hauteurs, firmament de clart&eacute;, tel appara&icirc;t le ciel
									dans son spectacle de gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:2-</i></td>
								<td>Le soleil, en se montrant, proclame d&egrave;s son lever &quot;Quelle merveille
									que l'&#156;uvre du Tr&egrave;s-Haut!&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:3-</i></td>
								<td>A son midi il dess&egrave;che la terre, qui peut r&eacute;sister &agrave; son ardeur?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:4-</i></td>
								<td>On attise la fournaise pour produire la chaleur, le soleil br&ucirc;le
									trois fois plus les montagnes; exhalant des vapeurs br&ucirc;lantes,
									dardant ses rayons, il &eacute;blouit les yeux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:5-</i></td>
								<td>Il est grand, le Seigneur qui l'a cr&eacute;&eacute; et dont la parole dirige
									sa course rapide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:6-</i></td>
								<td>La lune aussi, toujours exacte &agrave; marquer les temps, signe &eacute;ternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:7-</i></td>
								<td>C'est la lune qui marque les f&ecirc;tes, cet astre qui d&eacute;cro&icirc;t, apr&egrave;s
									son plein.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:8-</i></td>
								<td>C'est d'elle que le mois tire son nom; elle cro&icirc;t &eacute;tonnamment
									en sa r&eacute;volution, enseigne des arm&eacute;es c&eacute;lestes, brillant au firmament
									du ciel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:9-</i></td>
								<td>La gloire des astres fait la beaut&eacute; du ciel; ils ornent brillamment
									les hauteurs du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:10-</i></td>
								<td>Sur la parole du Saint ils se tiennent selon son ordre et ne rel&acirc;chent
									pas leur faction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:11-</i></td>
								<td>Vois l'arc-en-ciel et b&eacute;nis son auteur, il est magnifique dans
									sa splendeur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:12-</i></td>
								<td>Il forme dans le ciel un cercle de gloire, les mains du Tr&egrave;s-Haut
									l'ont tendu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:13-</i></td>
								<td>Par son ordre il fait tomber la neige, il lance les &eacute;clairs selon
									ses d&eacute;crets.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:14-</i></td>
								<td>C'est ainsi que s'ouvrent ses r&eacute;serves et que s'envolent les nuages
									comme des oiseaux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:15-</i></td>
								<td>Sa puissance &eacute;paissit les nuages, qui se pulv&eacute;risent en gr&ecirc;lons;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:16-</i></td>
								<td>&agrave; sa vue les montagnes sont &eacute;branl&eacute;es; &agrave; sa volont&eacute; souffle le
									vent du sud,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:17-</i></td>
								<td>&agrave; la voix de son tonnerre la terre entre en travail; comme l'ouragan
									du nord et les cyclones.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:18-</i></td>
								<td>Comme des oiseaux qui se posent il fait descendre la neige, elle
									s'abat comme des sauterelles. L'&#156;il s'&eacute;merveille devant l'&eacute;clat
									de sa blancheur et l'esprit s'&eacute;tonne de la voir tomber.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:19-</i></td>
								<td>Il d&eacute;verse encore sur la terre, comme du sel, le givre que le
									gel change en pointes d'&eacute;pines.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:20-</i></td>
								<td>Le vent froid du nord souffle, la glace se forme sur l'eau; elle
									se pose sur toute eau dormante, la rev&ecirc;t comme une cuirasse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:21-</i></td>
								<td>Il d&eacute;vore les montagnes et br&ucirc;le le d&eacute;sert, il consume la verdure
									comme un feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:22-</i></td>
								<td>Le nuage est un prompt rem&egrave;de, la ros&eacute;e, apr&egrave;s la canicule, rend
									la joie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:23-</i></td>
								<td>Selon un plan il a dompt&eacute; l'ab&icirc;me et il y a plant&eacute; les &icirc;les.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:24-</i></td>
								<td>Ceux qui parcourent la mer en content les dangers; leurs r&eacute;cits
									nous remplissent d'&eacute;tonnement</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:25-</i></td>
								<td>ce ne sont qu'aventures &eacute;tranges et merveilleuses, animaux de
									toutes sortes et monstres marins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:26-</i></td>
								<td>Gr&acirc;ce &agrave; Dieu son messager arrive &agrave; bon port, et tout s'arrange
									selon sa parole.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:27-</i></td>
								<td>Nous pourrions nous &eacute;tendre sans &eacute;puiser le sujet; en un mot :
									&quot;Il est toutes choses.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:28-</i></td>
								<td>O&ugrave; trouver la force de le glorifier? Car il est le Grand, au-dessus
									de toutes ses &#156;uvres,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:29-</i></td>
								<td>Seigneur redoutable et souverainement grand, dont la puissance
									est admirable.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:30-</i></td>
								<td>Que vos louanges exaltent le Seigneur, selon votre pouvoir, car
									il vous d&eacute;passe. Pour l'exalter d&eacute;ployez vos forces, ne vous lassez
									pas, car vous n'en finirez pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:31-</i></td>
								<td>Qui l'a vu et pourrait en rendre compte? Qui peut le glorifier
									comme il le m&eacute;rite?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:32-</i></td>
								<td>Il reste beaucoup de myst&egrave;res plus grands que ceux-l&agrave;, car nous
									n'avons vu qu'un petit nombre de ses &#156;uvres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;43:33-</i></td>
								<td>Car c'est le Seigneur qui a tout cr&eacute;&eacute;, et aux hommes pieux il
									a donn&eacute; la sagesse.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si42.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si44.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;