<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		44 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 44 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;44:1-</i></td>
								<td>Faisons l'&eacute;loge des hommes illustres, de nos anc&ecirc;tres dans leur
									ordre de succession.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:2-</i></td>
								<td>Le Seigneur a cr&eacute;&eacute; &agrave; profusion la gloire, et montr&eacute; sa grandeur
									depuis les temps anciens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:3-</i></td>
								<td>Des hommes exerc&egrave;rent l'autorit&eacute; royale et furent renomm&eacute;s pour
									leurs exploits; d'autres furent avis&eacute;s dans les conseils et s'exprim&egrave;rent
									en oracles proph&eacute;tiques.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:4-</i></td>
								<td>D'autres r&eacute;girent le peuple par leurs conseils, leur intelligence
									de la sagesse populaire et les sages discours de leur enseignement;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:5-</i></td>
								<td>d'autres cultiv&egrave;rent la musique et &eacute;crivirent des r&eacute;cits po&eacute;tiques;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:6-</i></td>
								<td>d'autres furent riches et dou&eacute;s de puissance, vivant en paix dans
									leur demeure.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:7-</i></td>
								<td>Tous ils furent honor&eacute;s de leurs contemporains et glorifi&eacute;s, leurs
									jours durant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:8-</i></td>
								<td>Certains d'entre eux laiss&egrave;rent un nom qu'on cite encore avec
									&eacute;loges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:9-</i></td>
								<td>D'autres n'ont laiss&eacute; aucun souvenir et ont disparu comme s'ils
									n'avaient pas exist&eacute;. Ils sont comme n'ayant jamais &eacute;t&eacute;, et de
									m&ecirc;me leurs enfants apr&egrave;s eux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:10-</i></td>
								<td>Mais voici des hommes de bien dont les bienfaits n'ont pas &eacute;t&eacute;
									oubli&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:11-</i></td>
								<td>Dans leur descendance ils trouvent un riche h&eacute;ritage, leur post&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:12-</i></td>
								<td>Leur descendance reste fid&egrave;le aux commandements et aussi, gr&acirc;ce
									&agrave; eux, leurs enfants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:13-</i></td>
								<td>Leur descendance demeurera &agrave; jamais, leur gloire ne ternira point.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:14-</i></td>
								<td>Leurs corps ont &eacute;t&eacute; ensevelis dans la paix et leur nom est vivant
									pour des g&eacute;n&eacute;rations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:15-</i></td>
								<td>Les peuples proclameront leur sagesse, l'assembl&eacute;e c&eacute;l&eacute;brera leurs
									louanges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:16-</i></td>
								<td>H&eacute;nok plut au Seigneur et fut enlev&eacute;, exemple pour la conversion
									des g&eacute;n&eacute;rations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:17-</i></td>
								<td>No&eacute; fut trouv&eacute; parfaitement juste, au temps de la col&egrave;re il fut
									le surgeon gr&acirc;ce &agrave; lui un reste demeura &agrave; la terre lorsque se
									produisit le d&eacute;luge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:18-</i></td>
								<td>Des alliances &eacute;ternelles furent &eacute;tablies en lui, afin qu'aucune
									chair ne f&ucirc;t plus an&eacute;antie par le d&eacute;luge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:19-</i></td>
								<td>Abraham, anc&ecirc;tre c&eacute;l&egrave;bre d'une multitude de nations, nul ne lui
									fut &eacute;gal en gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:20-</i></td>
								<td>Il observa la loi du Tr&egrave;s-Haut et fit une alliance avec lui. Dans
									sa chair il &eacute;tablit cette alliance et au jour de l'&eacute;preuve il
									fut trouv&eacute; fid&egrave;le.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:21-</i></td>
								<td>C'est pourquoi Dieu lui promit par serment de b&eacute;nir toutes les
									nations en sa descendance, de la multiplier comme la poussi&egrave;re
									de la terre et d'exalter sa post&eacute;rit&eacute; comme les &eacute;toiles, de leur
									donner le pays en h&eacute;ritage, d'une mer &agrave; l'autre, depuis le Fleuve
									jusqu'aux extr&eacute;mit&eacute;s de la terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:22-</i></td>
								<td>A Isaac, &agrave; cause d'Abraham son p&egrave;re, il renouvela</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;44:23-</i></td>
								<td>la b&eacute;n&eacute;diction de tous les hommes; il fit reposer l'alliance sur
									la t&ecirc;te de Jacob. Il le confirma dans ses b&eacute;n&eacute;dictions et lui
									donna le pays en h&eacute;ritage; il le divisa en lots et le partagea
									entre les douze tribus.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si43.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si45.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;