<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		45 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 45 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;45:1-</i></td>
								<td>Il fit sortir de lui un homme de bien qui trouva faveur aux yeux
									de tout le monde, bien-aim&eacute; de Dieu et des hommes, Mo&iuml;se, dont
									la m&eacute;moire est en b&eacute;n&eacute;diction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:2-</i></td>
								<td>Il lui accorda une gloire &eacute;gale &agrave; celle des saints et le rendit
									puissant pour la terreur des ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:3-</i></td>
								<td>Par la parole de Mo&iuml;se il fit cesser les prodiges, et il le glorifia
									en pr&eacute;sence des rois; il lui donna des commandements pour son
									peuple et lui fit voir quelque chose de sa gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:4-</i></td>
								<td>Dans la fid&eacute;lit&eacute; et la douceur il le sanctifia, il le choisit
									parmi tous les vivants;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:5-</i></td>
								<td>il lui fit entendre sa voix et l'introduisit dans les t&eacute;n&egrave;bres;
									il lui donna face &agrave; face les commandements, une loi de vie et
									d'intelligence, pour enseigner &agrave; Jacob ses prescriptions et ses
									d&eacute;crets &agrave; Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:6-</i></td>
								<td>Il &eacute;leva Aaron, un saint semblable &agrave; Mo&iuml;se, son fr&egrave;re, de la tribu
									de L&eacute;vi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:7-</i></td>
								<td>Il conclut avec lui une alliance &eacute;ternelle et lui conc&eacute;da le sacerdoce
									du peuple. Il le fit heureux dans son apparat, il le couvrit d'un
									v&ecirc;tement glorieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:8-</i></td>
								<td>Il le rev&ecirc;tit d'une gloire parfaite et le para de riches ornements,
									cale&ccedil;ons, manteau et &eacute;phod.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:9-</i></td>
								<td>Il lui donna, pour entourer son v&ecirc;tement, des grenades et des
									clochettes d'or, nombreuses, tout autour, qui tintaient &agrave; chacun
									de ses pas, se faisant entendre dans le Temple comme un m&eacute;morial
									pour les enfants de son peuple;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:10-</i></td>
								<td>et un v&ecirc;tement sacr&eacute; d'or, de pourpre violette et d'&eacute;carlate,
									ouvrage d'un damasseur; le pectoral du jugement, l'Urim et le
									Tummim, de cramoisi retors, ouvrage d'artisan;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:11-</i></td>
								<td>des pierres pr&eacute;cieuses grav&eacute;es en forme de sceau, dans une monture
									d'or, ouvrage de joaillier, pour faire un m&eacute;morial, une inscription
									grav&eacute;e, selon le nombre des tribus d'Isra&euml;l;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:12-</i></td>
								<td>et un diad&egrave;me d'or par-dessus le turban, portant, grav&eacute;e, l'inscription
									de cons&eacute;cration, d&eacute;coration superbe, travail magnifique, d&eacute;lices
									pour les yeux que ces ornements.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:13-</i></td>
								<td>On n'avait jamais vu avant lui pareilles choses, et jamais un
									&eacute;tranger ne les a rev&ecirc;tues, mais seulement ses enfants et ses
									descendants pour toujours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:14-</i></td>
								<td>Ses sacrifices se consumaient enti&egrave;rement, deux fois par jour
									&agrave; perp&eacute;tuit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:15-</i></td>
								<td>C'est Mo&iuml;se qui le consacra et l'oignit de l'huile sainte. Et
									ce fut pour lui une alliance &eacute;ternelle ainsi que pour sa race
									tant que dureront les cieux, pour qu'il pr&eacute;side au culte, exerce
									le sacerdoce et b&eacute;nisse le peuple au nom du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:16-</i></td>
								<td>Il le choisit parmi tous les vivants pour offrir le sacrifice
									du Seigneur, l'encens et le parfum en m&eacute;morial, pour faire l'expiation
									pour le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:17-</i></td>
								<td>Il lui a confi&eacute; ses commandements, il lui a commis les prescriptions
									de la loi, pour qu'il enseigne &agrave; Jacob ses t&eacute;moignages et qu'il
									&eacute;claire Isra&euml;l sur sa loi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:18-</i></td>
								<td>Des &eacute;trangers se ligu&egrave;rent contre lui, ils le jalous&egrave;rent au d&eacute;sert,
									les gens de Dat&acirc;n et ceux d'Abiram, et la bande de Cor&eacute;, haineuse
									et violente.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:19-</i></td>
								<td>Le Seigneur les vit et s'irrita, ils furent extermin&eacute;s dans l'ardeur
									de sa col&egrave;re. Pour eux il fit des prodiges, les consumant par
									son feu de flammes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:20-</i></td>
								<td>Et il ajouta &agrave; la gloire d'Aaron, il lui donna un patrimoine,
									il lui attribua les offrandes des pr&eacute;mices, en premier lieu du
									pain &agrave; sati&eacute;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:21-</i></td>
								<td>Aussi se nourrissent-ils des sacrifices du Seigneur qu'il lui
									a attribu&eacute;s ainsi qu'&agrave; sa post&eacute;rit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:22-</i></td>
								<td>Mais dans le pays il n'a pas de patrimoine, il n'a pas de part
									parmi le peuple, &quot;Car je suis moi-m&ecirc;me ta part d'h&eacute;ritage.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:23-</i></td>
								<td>Quant &agrave; Pinhas, fils d'El&eacute;azar, il est le troisi&egrave;me en gloire,
									pour sa jalousie dans la crainte du Seigneur, pour avoir tenu
									ferme devant le peuple r&eacute;volt&eacute; avec un noble courage; c'est ainsi
									qu'il obtint le pardon d'Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:24-</i></td>
								<td>Aussi une alliance de paix fut-elle scell&eacute;e avec lui, qui le faisait
									chef du sanctuaire et du peuple, en sorte qu'&agrave; lui et &agrave; sa descendance
									appartienne la dignit&eacute; de grand pr&ecirc;tre pour des si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:25-</i></td>
								<td>Il y eut une alliance avec David, fils de Jess&eacute;, de la tribu de
									Juda, succession royale, du p&egrave;re &agrave; un seul de ses fils. Mais celle
									d'Aaron passe &agrave; tous ses descendants.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;45:26-</i></td>
								<td>Dieu vous mette au c&#156;ur la sagesse pour juger son peuple avec
									justice, afin que les vertus des anc&ecirc;tres ne d&eacute;p&eacute;rissent point
									et que leur gloire passe &agrave; leurs descendants.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si44.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si46.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;