<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		46 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 46 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;46:1-</i></td>
								<td>Vaillant &agrave; la guerre, tel fut Josu&eacute; fils de N&ucirc;n, successeur de
									Mo&iuml;se dans l'office proph&eacute;tique, lui qui, m&eacute;ritant bien son nom,
									se montra grand pour sauver les &eacute;lus, pour ch&acirc;tier les ennemis
									r&eacute;volt&eacute;s et installer Isra&euml;l dans son territoire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:2-</i></td>
								<td>Qu'il &eacute;tait glorieux lorsque, les bras lev&eacute;s, il brandissait l'&eacute;p&eacute;e
									contre les villes!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:3-</i></td>
								<td>Quel homme avant lui avait eu sa fermet&eacute;? Il a men&eacute; lui-m&ecirc;me les
									combats du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:4-</i></td>
								<td>N'est-ce pas sur son ordre que le soleil s'arr&ecirc;ta et qu'un seul
									jour en devint deux?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:5-</i></td>
								<td>Il invoqua le Tr&egrave;s-Haut, le Puissant, alors qu'il pressait les
									ennemis de toutes parts, et le Seigneur grand l'exau&ccedil;a en lan&ccedil;ant
									des gr&ecirc;lons d'une puissance inou&iuml;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:6-</i></td>
								<td>Il fondit sur la nation ennemie et dans la descente il an&eacute;antit
									les assaillants pour faire conna&icirc;tre aux nations la force de ses
									armes et qu'il menait la guerre devant le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:7-</i></td>
								<td>Car il s'attacha au Tout-Puissant, au temps de Mo&iuml;se il manifesta
									sa pi&eacute;t&eacute;, ainsi que Caleb, fils de Yephunn&eacute;, en s'opposant &agrave; la
									multitude, en emp&ecirc;chant le peuple de p&eacute;cher, en faisant taire
									les murmures mauvais.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:8-</i></td>
								<td>Eux deux furent seuls &eacute;pargn&eacute;s sur 600.000 hommes de pied, pour
									&ecirc;tre introduits dans l'h&eacute;ritage, dans la terre o&ugrave; coulent le lait
									et le miel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:9-</i></td>
								<td>Et le Seigneur accorda &agrave; Caleb la force qui lui resta jusqu'&agrave;
									sa vieillesse, il lui fit gravir les hauteurs du pays que sa descendance
									garda en h&eacute;ritage,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:10-</i></td>
								<td>afin que tout Isra&euml;l voie qu'il est bon de suivre le Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:11-</i></td>
								<td>Les Juges, chacun selon son appel, tous hommes dont le c&#156;ur ne
									fut pas infid&egrave;le et qui ne se d&eacute;tourn&egrave;rent pas du Seigneur, que
									leur souvenir soit en b&eacute;n&eacute;diction!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:12-</i></td>
								<td>Que leurs ossements refleurissent dans la tombe, que leurs noms,
									port&eacute;s de nouveau, conviennent aux fils de ces hommes illustres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:13-</i></td>
								<td>Samuel fut le bien-aim&eacute; de son Seigneur; proph&egrave;te du Seigneur,
									il &eacute;tablit la royaut&eacute; et donna l'onction aux chefs &eacute;tablis sur
									son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:14-</i></td>
								<td>Dans la loi du Seigneur il jugea l'assembl&eacute;e et le Seigneur visita
									Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:15-</i></td>
								<td>Par sa fid&eacute;lit&eacute; il fut reconnu proph&egrave;te, par ses discours il se
									montra un voyant v&eacute;ridique.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:16-</i></td>
								<td>Il invoqua le Seigneur tout-puissant, quand les ennemis le pressaient
									de toutes parts, en offrant un agneau de lait.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:17-</i></td>
								<td>Et du ciel le Seigneur fit retentir son tonnerre, &agrave; grand fracas
									il fit entendre sa voix;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:18-</i></td>
								<td>il an&eacute;antit les chefs de l'ennemi et tous les princes des Philistins.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:19-</i></td>
								<td>Avant l'heure de son &eacute;ternel repos, il rendit t&eacute;moignage devant
									le Seigneur et son oint &quot;De ses biens, pas m&ecirc;me de ses sandales,
									je n'ai d&eacute;pouill&eacute; personne.&quot; Et personne ne l'accusa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;46:20-</i></td>
								<td>Apr&egrave;s s'&ecirc;tre endormi il proph&eacute;tisa encore et annon&ccedil;a au roi sa
									fin; du sein de la terre il &eacute;leva la voix pour proph&eacute;tiser, pour
									effacer l'iniquit&eacute; du peuple.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si45.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si47.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;