<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		47 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 47 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;47:1-</i></td>
								<td>Apr&egrave;s lui se leva Nat&acirc;n pour proph&eacute;tiser au temps de David.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:2-</i></td>
								<td>Comme on pr&eacute;l&egrave;ve la graisse pour le sacrifice de communion, ainsi
									David fut choisi parmi les Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:3-</i></td>
								<td>Il se joua du lion comme du chevreau, de l'ours comme de l'agneau.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:4-</i></td>
								<td>Jeune encore, n'a-t-il pas tu&eacute; le g&eacute;ant et lav&eacute; la honte du peuple,
									en lan&ccedil;ant avec la fronde la pierre qui abattit l'arrogance de
									Goliath?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:5-</i></td>
								<td>Car il invoqua le Seigneur Tr&egrave;s-Haut, qui accorda &agrave; sa droite
									la force pour mettre &agrave; mort un puissant guerrier et relever la
									vigueur de son peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:6-</i></td>
								<td>Aussi lui a-t-on fait gloire de 10.000 et l'a-t-on lou&eacute; dans les
									b&eacute;n&eacute;dictions du Seigneur, en lui offrant une couronne de gloire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:7-</i></td>
								<td>Car il d&eacute;truisit les ennemis alentour, il an&eacute;antit les Philistins
									ses adversaires, pour toujours il brisa leur vigueur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:8-</i></td>
								<td>Dans toutes ses &#156;uvres il rendit hommage au Saint Tr&egrave;s-Haut dans
									des paroles de gloire; de tout son c&#156;ur il chanta, montrant son
									amour pour son Cr&eacute;ateur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:9-</i></td>
								<td>Il &eacute;tablit devant l'autel des chantres, pour &eacute;mettre les chants
									les plus doux;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:10-</i></td>
								<td>il donna aux f&ecirc;tes la splendeur, un &eacute;clat parfait aux solennit&eacute;s,
									faisant louer le saint nom du Seigneur, faisant retentir le sanctuaire
									d&egrave;s le matin.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:11-</i></td>
								<td>Le Seigneur a effac&eacute; ses fautes, il a fait grandir sa vigueur
									pour toujours, il lui a accord&eacute; une alliance royale, un tr&ocirc;ne
									glorieux en Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:12-</i></td>
								<td>Un fils savant lui succ&eacute;da qui, gr&acirc;ce &agrave; lui, v&eacute;cut heureux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:13-</i></td>
								<td>Salomon r&eacute;gna dans un temps de paix et Dieu lui accorda la tranquillit&eacute;
									alentour, afin qu'il &eacute;lev&acirc;t une maison pour son nom et pr&eacute;par&acirc;t
									un sanctuaire &eacute;ternel.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:14-</i></td>
								<td>Comme tu &eacute;tais sage dans ta jeunesse, rempli d'intelligence ainsi
									qu'un fleuve!</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:15-</i></td>
								<td>Ton esprit a couvert la terre, tu l'as remplie de sentences obscures.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:16-</i></td>
								<td>Ta renomm&eacute;e est parvenue jusqu'aux &icirc;les lointaines et tu fus aim&eacute;
									dans ta paix.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:17-</i></td>
								<td>Tes chants, tes proverbes, tes sentences et tes r&eacute;ponses ont fait
									l'admiration du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:18-</i></td>
								<td>Au nom du Seigneur Dieu, de celui qu'on appelle le Dieu d'Isra&euml;l,
									tu as amass&eacute; l'or comme de l'&eacute;tain et comme le plomb tu as multipli&eacute;
									l'argent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:19-</i></td>
								<td>Tu as livr&eacute; ton corps aux femmes, tu as &eacute;t&eacute; l'esclave de tes sens.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:20-</i></td>
								<td>Tu as fait une tache &agrave; ta gloire, tu as profan&eacute; ta race, au point
									de faire venir la col&egrave;re contre tes enfants et l'affliction pour
									ta folie</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:21-</i></td>
								<td>il se dressa un double pouvoir, il surgit d'Ephra&iuml;m un royaume
									r&eacute;volt&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:22-</i></td>
								<td>Mais le Seigneur ne renonce jamais &agrave; sa mis&eacute;ricorde et n'efface
									aucune de ses paroles, il ne refuse pas &agrave; son &eacute;lu une post&eacute;rit&eacute;
									et n'extirpe point la race de celui qui l'a aim&eacute;. Aussi a-t-il
									donn&eacute; &agrave; Jacob un reste et &agrave; David une racine issue de lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:23-</i></td>
								<td>Et Salomon se reposa avec ses p&egrave;res, laissant apr&egrave;s lui quelqu'un
									de sa race, le plus fou du peuple, d&eacute;nu&eacute; d'intelligence Roboam,
									qui poussa le peuple &agrave; la r&eacute;volte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:24-</i></td>
								<td>Quant &agrave; J&eacute;roboam, fils de Nebat, c'est lui qui fit p&eacute;cher Isra&euml;l
									et enseigna &agrave; Ephra&iuml;m la voie du mal. D&egrave;s lors leurs fautes se
									multipli&egrave;rent tant qu'elles les firent exiler loin de leur pays.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;47:25-</i></td>
								<td>Car ils cherchaient toute sorte de mal, jusqu'&agrave; encourir le ch&acirc;timent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si46.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si48.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;