<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		48 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 48 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;48:1-</i></td>
								<td>Alors le proph&egrave;te Elie se leva comme un feu, sa parole br&ucirc;lait
									comme une torche.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:2-</i></td>
								<td>C'est lui qui fit venir sur eux la famine et qui, dans son z&egrave;le,
									les d&eacute;cima.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:3-</i></td>
								<td>Par la parole du Seigneur il ferma le ciel, il fit aussi trois
									fois descendre le feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:4-</i></td>
								<td>Comme tu &eacute;tais glorieux, Elie, dans tes prodiges! qui peut dans
									son orgueil se faire ton &eacute;gal?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:5-</i></td>
								<td>Toi qui as arrach&eacute; un homme &agrave; la mort et au sh&eacute;ol, par la parole
									du Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:6-</i></td>
								<td>Toi qui as men&eacute; des rois &agrave; la ruine, pr&eacute;cipit&eacute; des hommes glorieux
									de leur couche,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:7-</i></td>
								<td>qui entendis au Sina&iuml; un reproche, &agrave; l'Horeb des d&eacute;crets de vengeance,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:8-</i></td>
								<td>qui oignis des rois comme vengeurs, des proph&egrave;tes pour te succ&eacute;der,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:9-</i></td>
								<td>qui fus emport&eacute; dans un tourbillon de feu, par un char aux chevaux
									de feu,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:10-</i></td>
								<td>toi qui fus d&eacute;sign&eacute; dans des menaces futures pour apaiser la col&egrave;re
									avant qu'elle n'&eacute;clate, pour ramener le c&#156;ur des p&egrave;res vers les
									fils et r&eacute;tablir les tribus de Jacob.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:11-</i></td>
								<td>Bienheureux ceux qui te verront et ceux qui se sont endormis dans
									l'amour, car nous aussi nous poss&eacute;derons la vie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:12-</i></td>
								<td>Tel fut Elie qui fut envelopp&eacute; dans un tourbillon. Elis&eacute;e fut
									rempli de son esprit; pendant sa vie aucun chef ne put l'&eacute;branler,
									personne ne put le subjuguer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:13-</i></td>
								<td>Rien n'&eacute;tait trop grand pour lui et jusque dans la mort son corps
									proph&eacute;tisa.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:14-</i></td>
								<td>Pendant sa vie il fit des prodiges et dans sa mort ses &#156;uvres
									furent merveilleuses.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:15-</i></td>
								<td>Malgr&eacute; tout, le peuple ne se convertit pas, ne renon&ccedil;a pas &agrave; ses
									p&eacute;ch&eacute;s, jusqu'&agrave; ce qu'il f&ucirc;t d&eacute;port&eacute; loin de son pays et dispers&eacute;
									sur toute la terre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:16-</i></td>
								<td>il ne resta que le peuple le moins nombreux et un chef de la maison
									de David. Quelques-uns d'entre eux firent le bien, d'autres multipli&egrave;rent
									les fautes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:17-</i></td>
								<td>Ez&eacute;chias fortifia sa ville et fit venir l'eau dans ses murs, avec
									le fer il fora le rocher et construisit des citernes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:18-</i></td>
								<td>De son temps Sennach&eacute;rib se mit en campagne et envoya Rabsak&egrave;s,
									il leva la main contre Sion, dans l'insolence de son orgueil.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:19-</i></td>
								<td>Alors leur c&#156;ur et leurs mains trembl&egrave;rent, ils souffrirent les
									douleurs de femmes en travail,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:20-</i></td>
								<td>ils firent appel au Seigneur mis&eacute;ricordieux, tendant les mains
									vers lui. Du ciel, le Saint se h&acirc;ta de les &eacute;couter et les d&eacute;livra
									par la main d'Isa&iuml;e,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:21-</i></td>
								<td>il frappa le camp des Assyriens et son Ange les extermina.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:22-</i></td>
								<td>Car Ez&eacute;chias fit ce qui pla&icirc;t au Seigneur et se montra fort en
									suivant David son p&egrave;re, comme le lui ordonna le proph&egrave;te Isa&iuml;e,
									le grand, le fid&egrave;le dans ses visions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:23-</i></td>
								<td>De son temps le soleil recula; il prolongea la vie du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:24-</i></td>
								<td>Dans la puissance de l'esprit il vit la fin des temps, il consola
									les afflig&eacute;s de Sion,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;48:25-</i></td>
								<td>il r&eacute;v&eacute;la l'avenir jusqu'&agrave; l'&eacute;ternit&eacute; et les choses cach&eacute;es avant
									qu'elles n'advinssent.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si47.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si49.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;