<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		49 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 49 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;49:1-</i></td>
								<td>Le souvenir de Josias est une mixture d'encens pr&eacute;par&eacute;e par les
									soins du parfumeur; il est comme le miel doux &agrave; toutes les bouches,
									comme une musique au milieu d'un banquet.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:2-</i></td>
								<td>Lui-m&ecirc;me prit la bonne voie, celle de convertir le peuple, il
									extirpa l'impi&eacute;t&eacute; abominable;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:3-</i></td>
								<td>il dirigea son c&#156;ur vers le Seigneur, en des temps impies il fit
									pr&eacute;valoir la pi&eacute;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:4-</i></td>
								<td>Hormis David, Ez&eacute;chias et Josias, tous multipli&egrave;rent les transgressions,
									ils abandonn&egrave;rent la loi du Tr&egrave;s-Haut les rois de Juda disparurent.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:5-</i></td>
								<td>Car ils livr&egrave;rent leur vigueur &agrave; d'autres, leur gloire &agrave; une nation
									&eacute;trang&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:6-</i></td>
								<td>Les ennemis br&ucirc;l&egrave;rent la ville sainte &eacute;lue, rendirent d&eacute;sertes
									ses rues,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:7-</i></td>
								<td>selon la parole de J&eacute;r&eacute;mie. Car ils l'avaient maltrait&eacute;, lui,
									consacr&eacute; proph&egrave;te d&egrave;s le sein de sa m&egrave;re pour d&eacute;raciner, d&eacute;truire
									et ruiner, mais aussi pour construire et pour planter.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:8-</i></td>
								<td>C'est Ez&eacute;chiel qui vit une vision de gloire que Dieu lui montra
									sur le char des ch&eacute;rubins,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:9-</i></td>
								<td>car il fit mention des ennemis dans l'averse pour favoriser ceux
									qui suivent la voie droite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:10-</i></td>
								<td>Quant aux douze proph&egrave;tes, que leurs os refleurissent dans la
									tombe, car ils ont consol&eacute; Jacob, ils l'ont rachet&eacute; dans la foi
									et l'esp&eacute;rance.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:11-</i></td>
								<td>Comment faire l'&eacute;loge de Zorobabel? Il est comme un sceau dans
									la main droite;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:12-</i></td>
								<td>et de m&ecirc;me Josu&eacute; fils de Ios&eacute;dek, eux qui, de leur temps, construisirent
									le Temple et firent monter vers le Seigneur un peuple saint, destin&eacute;
									&agrave; une gloire &eacute;ternelle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:13-</i></td>
								<td>De N&eacute;h&eacute;mie le souvenir est grand, lui qui releva pour nous les
									murs en ruine, &eacute;tablit portes et verrous et releva nos habitations.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:14-</i></td>
								<td>Personne sur terre ne fut cr&eacute;&eacute; l'&eacute;gal d'H&eacute;nok, c'est lui qui fut
									enlev&eacute; de terre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:15-</i></td>
								<td>On ne vit jamais non plus na&icirc;tre un homme comme Joseph, chef de
									ses fr&egrave;res, soutien de son peuple; ses os furent visit&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;49:16-</i></td>
								<td>Sem et Seth furent glorieux parmi les hommes, mais au-dessus de
									toute cr&eacute;ature vivante est Adam.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si48.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si50.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;