<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		50 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 50 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;50:1-</i></td>
								<td>C'est Simon fils d'Onias, le grand pr&ecirc;tre, qui pendant sa vie
									r&eacute;para le Temple et durant ses jours fortifia le sanctuaire.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:2-</i></td>
								<td>C'est par lui que fut fond&eacute;e la hauteur double, le haut contrefort
									de l'enceinte du Temple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:3-</i></td>
								<td>De son temps fut creus&eacute; le r&eacute;servoir des eaux, un bassin grand
									comme la mer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:4-</i></td>
								<td>Soucieux d'&eacute;viter &agrave; son peuple la ruine, il fortifia la ville
									pour le cas de si&egrave;ge.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:5-</i></td>
								<td>Qu'il &eacute;tait magnifique, entour&eacute; de son peuple, quand il sortait
									de derri&egrave;re le voile,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:6-</i></td>
								<td>comme l'&eacute;toile du matin au milieu des nuages, comme la lune en
									son plein,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:7-</i></td>
								<td>comme le soleil rayonnant sur le Temple du Tr&egrave;s-Haut, comme l'arc-en-ciel
									brillant dans les nuages de gloire,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:8-</i></td>
								<td>comme la rose au printemps, comme un lis pr&egrave;s d'une source, comme
									un rameau de l'arbre &agrave; encens en &eacute;t&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:9-</i></td>
								<td>comme le feu et l'encens dans l'encensoir, comme un vase d'or
									massif, orn&eacute; de toutes sortes de pierres pr&eacute;cieuses,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:10-</i></td>
								<td>comme un olivier charg&eacute; de fruits, comme un cypr&egrave;s s'&eacute;levant jusqu'aux
									nuages;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:11-</i></td>
								<td>quand il prenait sa robe d'apparat et se rev&ecirc;tait de ses superbes
									ornements, quand il gravissait l'autel sacr&eacute; et remplissait de
									gloire l'enceinte du sanctuaire;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:12-</i></td>
								<td>quand il recevait des mains des pr&ecirc;tres les portions du sacrifice,
									lui-m&ecirc;me debout pr&egrave;s du foyer de l'autel, entour&eacute; d'une couronne
									de fr&egrave;res, comme de leur frondaison, les c&egrave;dres du Liban, comme
									entour&eacute; de troncs de palmiers,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:13-</i></td>
								<td>quand tous les fils d'Aaron dans leur splendeur, ayant dans les
									mains les offrandes du Seigneur, se tenaient devant toute l'assembl&eacute;e
									d'Isra&euml;l</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:14-</i></td>
								<td>tandis qu'il accomplissait le culte des autels, pr&eacute;sentant avec
									noblesse l'offrande au Tr&egrave;s-Haut tout-puissant.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:15-</i></td>
								<td>Il &eacute;tendait la main sur la coupe, faisait couler un peu du jus
									de la grappe et le r&eacute;pandait au pied de l'autel, parfum agr&eacute;able
									au Tr&egrave;s-Haut, roi du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:16-</i></td>
								<td>Alors les fils d'Aaron poussaient des cris, sonnaient de leurs
									trompettes de m&eacute;tal massif et faisaient entendre un son puissant,
									comme un m&eacute;morial devant le Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:17-</i></td>
								<td>Alors, soudain, avec ensemble, le peuple tombait la face contre
									terre ils adoraient leur Seigneur, le Tout-Puissant, le Dieu Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:18-</i></td>
								<td>Les chantres aussi faisaient entendre leurs louanges, et tout
									ce bruit formait une douce m&eacute;lodie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:19-</i></td>
								<td>Et le peuple suppliait le Seigneur Tr&egrave;s-Haut, adressait des pri&egrave;res
									au Mis&eacute;ricordieux, jusqu'&agrave; ce que f&ucirc;t termin&eacute; le service du Seigneur,
									achev&eacute;e la c&eacute;r&eacute;monie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:20-</i></td>
								<td>Alors il descendait et &eacute;levait les mains vers toute l'assembl&eacute;e
									des enfants d'Isra&euml;l, pour donner &agrave; haute voix la b&eacute;n&eacute;diction
									du Seigneur et avoir l'honneur de prononcer son nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:21-</i></td>
								<td>Alors, pour la deuxi&egrave;me fois, le peuple se prosternait pour recevoir
									la b&eacute;n&eacute;diction du Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:22-</i></td>
								<td>Et maintenant b&eacute;nissez le Dieu de l'univers qui partout fait de
									grandes choses, qui a exalt&eacute; nos jours d&egrave;s le sein maternel, qui
									a agi envers nous selon sa mis&eacute;ricorde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:23-</i></td>
								<td>Qu'il nous donne un c&#156;ur joyeux, qu'il accorde la paix &agrave; notre
									&eacute;poque, en Isra&euml;l, dans les si&egrave;cles des si&egrave;cles.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:24-</i></td>
								<td>Que ses gr&acirc;ces restent fid&egrave;lement avec nous et qu'&agrave; notre &eacute;poque
									il nous rach&egrave;te.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:25-</i></td>
								<td>Il y a deux nations que mon &acirc;me d&eacute;teste, la troisi&egrave;me n'est pas
									une nation</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:26-</i></td>
								<td>les habitants de la montagne de S&eacute;&iuml;r, les Philistins, et le peuple
									stupide qui demeure &agrave; Sichem.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:27-</i></td>
								<td>Une instruction de sagesse et de science, voil&agrave; ce qu'a grav&eacute;
									dans ce livre J&eacute;sus, fils de Sira, El&eacute;azar, de J&eacute;rusalem, qui
									a r&eacute;pandu comme une pluie la sagesse de son c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:28-</i></td>
								<td>Heureux qui y consacre son temps et acquiert la sagesse en la
									pla&ccedil;ant sur son c&#156;ur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;50:29-</i></td>
								<td>S'il agit ainsi, il sera fort en toute circonstance car la lumi&egrave;re
									du Seigneur est son sentier.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si49.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si51.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;