<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		51 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 51 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;51:1-</i></td>
								<td>Je vais te rendre gr&acirc;ce, Seigneur, Roi, et te louer, Dieu mon
									sauveur. Je rends gr&acirc;ce &agrave; ton nom.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:2-</i></td>
								<td>Car tu as &eacute;t&eacute; pour moi un protecteur et un soutien et tu as d&eacute;livr&eacute;
									mon corps de la ruine, du pi&egrave;ge de la langue mauvaise et des l&egrave;vres
									qui fabriquent le mensonge; en pr&eacute;sence de ceux qui m'entourent,
									tu as &eacute;t&eacute; mon soutien, et tu m'as d&eacute;livr&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:3-</i></td>
								<td>selon l'abondance de ta mis&eacute;ricorde et la gloire de ton nom, des
									morsures de ceux qui sont pr&ecirc;ts &agrave; me d&eacute;vorer, de la main de ceux
									qui en veulent &agrave; ma vie, des innombrables &eacute;preuves que j'ai subies,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:4-</i></td>
								<td>de la suffocation du feu qui m'entourait, du milieu d'un feu que
									je n'avais pas allum&eacute;,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:5-</i></td>
								<td>des profondeurs des entrailles du sh&eacute;ol, de la langue impure,
									de la parole menteuse, </td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:6-</i></td>
								<td>calomnie d'une langue injuste aupr&egrave;s du roi. Mon &acirc;me a &eacute;t&eacute; tout
									pr&egrave;s de la mort, ma vie &eacute;tait descendue aux portes du sh&eacute;ol.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:7-</i></td>
								<td>On m'entourait de partout et nul ne me soutenait; je cherchais
									du regard un homme secourable, et rien.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:8-</i></td>
								<td>Alors je me souvins de ta mis&eacute;ricorde, Seigneur, et de tes &#156;uvres,
									de toute &eacute;ternit&eacute;, sachant que tu d&eacute;livres ceux qui esp&egrave;rent en
									toi, que tu les sauves des mains de leurs ennemis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:9-</i></td>
								<td>Et je fis monter de la terre ma pri&egrave;re, je suppliai d'&ecirc;tre d&eacute;livr&eacute;
									de la mort.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:10-</i></td>
								<td>J'invoquai le Seigneur, p&egrave;re de mon Seigneur &quot;Ne m'abandonne pas
									au jour de l'&eacute;preuve, au temps des orgueilleux et de l'abandon.
									Je louerai ton nom continuellement, je le chanterai dans la reconnaissance.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:11-</i></td>
								<td>Et ma pri&egrave;re fut exauc&eacute;e, tu me sauvas de la ruine, tu me d&eacute;livras
									de l'&eacute;poque du mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:12-</i></td>
								<td>C'est pourquoi je te rendrai gr&acirc;ce et je te louerai, et je b&eacute;nirai
									le nom du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:13-</i></td>
								<td>Dans ma jeunesse, avant mes voyages, je cherchai ouvertement la
									sagesse dans la pri&egrave;re;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:14-</i></td>
								<td>&agrave; la porte du sanctuaire, je l'appr&eacute;ciais, et jusqu'&agrave; mon dernier
									jour je la poursuivrai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:15-</i></td>
								<td>Dans sa fleur, comme un raisin qui m&ucirc;rit, mon c&#156;ur mettait sa
									joie en elle. Mon pied s'est avanc&eacute; dans le droit chemin et d&egrave;s
									ma jeunesse je l'ai recherch&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:16-</i></td>
								<td>Si peu que j'aie tendu l'oreille, je l'ai re&ccedil;ue, et j'ai trouv&eacute;
									beaucoup d'instruction.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:17-</i></td>
								<td>Gr&acirc;ce &agrave; elle j'ai progress&eacute;, je glorifierai celui qui m'a donn&eacute;
									la sagesse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:18-</i></td>
								<td>Car j'ai d&eacute;cid&eacute; de la mettre en pratique, j'ai cherch&eacute; ardemment
									le bien, je ne serai pas confondu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:19-</i></td>
								<td>Mon &acirc;me a combattu pour la poss&eacute;der, j'ai &eacute;t&eacute; attentif &agrave; observer
									la loi, j'ai tendu les mains vers le ciel et j'ai d&eacute;plor&eacute; mes
									ignorances.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:20-</i></td>
								<td>J'ai dirig&eacute; mon &acirc;me vers elle et dans la puret&eacute; je l'ai trouv&eacute;e;
									j'y ai appliqu&eacute; mon c&#156;ur d&egrave;s le commencement, aussi ne serai-je
									pas abandonn&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:21-</i></td>
								<td>Mes entrailles se sont &eacute;mues pour la chercher, aussi ai-je fait
									une bonne acquisition.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:22-</i></td>
								<td>Le Seigneur m'a donn&eacute;, en r&eacute;compense, une langue avec laquelle
									je le glorifierai.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:23-</i></td>
								<td>Approchez-vous de moi, ignorants, mettez-vous &agrave; l'&eacute;cole.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:24-</i></td>
								<td>Pourquoi vous pr&eacute;tendre si d&eacute;pourvus, quand votre gorge en est
									si assoiff&eacute;e?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:25-</i></td>
								<td>J'ai ouvert la bouche pour parler achetez-la sans argent,</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:26-</i></td>
								<td>mettez votre cou sous le joug, que vos &acirc;mes re&ccedil;oivent l'instruction,
									elle est tout pr&egrave;s, &agrave; votre port&eacute;e.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:27-</i></td>
								<td>Voyez de vos yeux : comme j'ai eu peu de mal pour me procurer
									beaucoup de repos.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:28-</i></td>
								<td>Achetez l'instruction au prix de beaucoup d'argent, gr&acirc;ce &agrave; elle
									vous acquerrez beaucoup d'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:29-</i></td>
								<td>Que votre &acirc;me trouve sa joie dans la mis&eacute;ricorde du Seigneur,
									ne rougissez pas de le louer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;51:30-</i></td>
								<td>Faites votre &#156;uvre avant le temps fix&eacute;, et au jour fix&eacute; il vous
									donnera votre r&eacute;compense. Sagesse de J&eacute;sus, fils de Sira.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si50.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&#156;