<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;7:1-</i></td>
								<td>Ne fais pas le mal, et le mal ne sera pas ton ma&icirc;tre;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:2-</i></td>
								<td>&eacute;loigne-toi de l'injustice et elle s'&eacute;cartera de toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:3-</i></td>
								<td>Mon fils, ne s&egrave;me pas dans les sillons d'injustice de crainte
									de r&eacute;colter sept fois plus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:4-</i></td>
								<td>Ne demande pas au Seigneur la premi&egrave;re place, ni au roi un si&egrave;ge
									glorieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:5-</i></td>
								<td>Ne joue pas au juste devant le Seigneur, ni au sage devant le
									roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:6-</i></td>
								<td>Ne brigue pas la place de juge si tu n'es pas capable d'extirper
									l'injustice, de peur de te laisser influencer par un grand, au
									risque de perdre ta droiture.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:7-</i></td>
								<td>Ne te rends pas coupable envers l'assembl&eacute;e de la ville et ne
									d&eacute;chois pas devant le peuple.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:8-</i></td>
								<td>Ne te laisse pas entra&icirc;ner deux fois &agrave; p&eacute;cher, car pour une seule
									fois tu n'&eacute;chapperas pas.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:9-</i></td>
								<td>Ne dis pas : &quot;Dieu consid&eacute;rera la multitude de mes offrandes,
									quand je les pr&eacute;senterai au Dieu Tr&egrave;s-Haut il les recevra.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:10-</i></td>
								<td>Ne sois pas h&eacute;sitant dans la pri&egrave;re et ne n&eacute;glige pas de faire
									l'aum&ocirc;ne.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:11-</i></td>
								<td>Ne te gausse pas d'un homme qui est dans la peine, car celui qui
									l'humilie peut le relever.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:12-</i></td>
								<td>Ne forge pas le mensonge contre ton fr&egrave;re, pas davantage envers
									un ami.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:13-</i></td>
								<td>Garde-toi de prof&eacute;rer aucun mensonge, car il ne peut en sortir
									rien de bon.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:14-</i></td>
								<td>Ne p&eacute;rore pas dans l'assembl&eacute;e des vieillards et ne r&eacute;p&egrave;te pas
									tes paroles dans la pri&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:15-</i></td>
								<td>Ne r&eacute;pugne pas aux besognes p&eacute;nibles, ni au travail des champs
									cr&eacute;&eacute; par le Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:16-</i></td>
								<td>Ne te range pas au nombre des p&eacute;cheurs, souviens-toi que la Col&egrave;re
									ne saurait tarder.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:17-</i></td>
								<td>Humilie-toi profond&eacute;ment, car le feu et les vers sont le ch&acirc;timent
									de l'impie.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:18-</i></td>
								<td>N'&eacute;change pas un ami contre de l'argent, ni un vrai fr&egrave;re pour
									l'or d'Ophir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:19-</i></td>
								<td>Ne prends pas en grippe une &eacute;pouse sage et bonne, car sa gr&acirc;ce
									vaut plus que l'or.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:20-</i></td>
								<td>Ne maltraite pas l'esclave qui travaille honn&ecirc;tement, ni le serviteur
									qui se d&eacute;voue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:21-</i></td>
								<td>Aime dans ton c&#156;ur l'esclave intelligent, ne lui refuse pas la
									libert&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:22-</i></td>
								<td>As-tu des troupeaux? Prends-en soin; si tu en tires profit, garde-les.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:23-</i></td>
								<td>As-tu des enfants? Fais leur &eacute;ducation et d&egrave;s l'enfance fais-leur
									plier l'&eacute;chine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:24-</i></td>
								<td>As-tu des filles? Veille sur leur corps, mais montre-leur un visage
									s&eacute;v&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:25-</i></td>
								<td>Marie ta fille, tu auras accompli une grande chose, mais donne-la
									&agrave; un homme sens&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:26-</i></td>
								<td>As-tu une femme selon ton c&#156;ur? Ne la r&eacute;pudie pas, mais si tu
									ne l'aimes pas, ne te fie pas &agrave; elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:27-</i></td>
								<td>De tout ton c&#156;ur honore ton p&egrave;re et n'oublie jamais ce qu'a souffert
									ta m&egrave;re.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:28-</i></td>
								<td>Souviens-toi qu'ils t'ont donn&eacute; le jour que leur offriras-tu en
									&eacute;change de ce qu'ils ont fait pour toi?</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:29-</i></td>
								<td>De toute ton &acirc;me crains le Seigneur et r&eacute;v&egrave;re ses pr&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:30-</i></td>
								<td>De toutes tes forces aime celui qui t'a cr&eacute;&eacute; et ne d&eacute;laisse pas
									ses ministres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:31-</i></td>
								<td>Crains le Seigneur et honore le pr&ecirc;tre et donne-lui sa part comme
									il t'est prescrit pr&eacute;mices, sacrifice de r&eacute;paration, offrande
									des &eacute;paules, sacrifice de sanctification et pr&eacute;mices des choses
									saintes.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:32-</i></td>
								<td>Au pauvre &eacute;galement fais des largesses, pour que ta b&eacute;n&eacute;diction
									soit parfaite.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:33-</i></td>
								<td>Que ta g&eacute;n&eacute;rosit&eacute; touche tous les vivants, m&ecirc;me aux morts ne refuse
									pas ta pi&eacute;t&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:34-</i></td>
								<td>Ne te d&eacute;tourne pas de ceux qui pleurent, afflige-toi avec les
									afflig&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:35-</i></td>
								<td>Ne crains pas de t'occuper des malades, par de tels actes tu te
									gagneras l'affection.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;7:36-</i></td>
								<td>Dans tout ce que tu fais souviens-toi de ta fin et tu ne p&eacute;cheras
									jamais.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;