<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;8:1-</i></td>
								<td>Ne lutte pas avec un grand, de peur de tomber entre ses mains.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:2-</i></td>
								<td>Ne te querelle pas avec un riche, de peur qu'il n'ait plus de
									poids que toi; car l'or a perdu bien des gens et a fait fl&eacute;chir
									le c&#156;ur des rois.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:3-</i></td>
								<td>Ne dispute pas avec un beau parleur, ne mets pas de bois sur le
									feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:4-</i></td>
								<td>Ne plaisante pas avec un homme mal &eacute;lev&eacute;, de peur de voir insulter
									tes anc&ecirc;tres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:5-</i></td>
								<td>Ne fais pas de reproches au p&eacute;cheur repentant, souviens-toi que
									nous sommes tous coupables.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:6-</i></td>
								<td>Ne m&eacute;prise pas un homme avanc&eacute; en &acirc;ge, car peut-&ecirc;tre nous aussi
									deviendrons vieux.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:7-</i></td>
								<td>Ne te r&eacute;jouis pas de la mort d'un homme, souviens-toi que tous
									nous devons mourir.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:8-</i></td>
								<td>Ne m&eacute;prise pas le discours des sages et reviens souvent &agrave; leurs
									maximes; car c'est d'eux que tu apprendras la doctrine et l'art
									de servir les grands.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:9-</i></td>
								<td>Ne fais pas fi du discours des vieillards, car eux-m&ecirc;mes ont &eacute;t&eacute;
									&agrave; l'&eacute;cole de leurs parents; c'est d'eux que tu apprendras la prudence
									et l'art de r&eacute;pondre &agrave; point nomm&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:10-</i></td>
								<td>Ne mets pas le feu aux charbons du p&eacute;cheur de crainte de te br&ucirc;ler
									&agrave; sa flamme.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:11-</i></td>
								<td>Ne te laisse pas pousser &agrave; bout par l'homme col&eacute;reux, ce serait
									un pi&egrave;ge tendu devant tes l&egrave;vres.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:12-</i></td>
								<td>Ne pr&ecirc;te pas &agrave; un homme plus fort que toi si tu pr&ecirc;tes, tiens
									la chose pour perdue.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:13-</i></td>
								<td>Ne te porte pas caution au-del&agrave; de tes moyens si tu t'es port&eacute;
									caution, sois pr&ecirc;t &agrave; payer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:14-</i></td>
								<td>N'aie pas de proc&egrave;s avec un juge, car la sentence sera rendue
									en sa faveur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:15-</i></td>
								<td>Ne te mets pas en route avec un aventurier, de peur qu'il ne s'impose
									&agrave; toi car il n'en fait qu'&agrave; sa t&ecirc;te et sa folie te perdra avec
									lui.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:16-</i></td>
								<td>Ne te dispute pas avec un homme col&eacute;reux, ne t'engage pas avec
									lui dans un lieu d&eacute;sert, car le sang ne compte pas &agrave; ses yeux
									et l&agrave; o&ugrave; il n'y a pas de secours il se jettera sur toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:17-</i></td>
								<td>Ne prends pas un sot pour confident, car il ne saurait garder
									ton secret.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:18-</i></td>
								<td>Devant un &eacute;tranger, ne fais rien qui doive rester secret, car
									tu ne sais pas ce qu'il peut inventer.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;8:19-</i></td>
								<td>N'ouvre pas ton c&#156;ur &agrave; n'importe qui et ne pr&eacute;tends pas obtenir
									ses bonnes gr&acirc;ces.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;