<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Eccl&eacute;siastique (or Siracide), chapitre
		9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Eccl&eacute;siastique (or Siracide), chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Si&nbsp;9:1-</i></td>
								<td>Ne sois pas jaloux de ton &eacute;pouse bien-aim&eacute;e et ne lui donne pas
									l'id&eacute;e de te faire du mal.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:2-</i></td>
								<td>Ne te livre pas entre les mains d'une femme, de peur qu'elle ne
									prenne de l'ascendant sur toi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:3-</i></td>
								<td>Ne va pas au-devant d'une prostitu&eacute;e tu pourrais tomber dans ses
									pi&egrave;ges.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:4-</i></td>
								<td>Ne fr&eacute;quente pas une chanteuse tu te ferais prendre &agrave; ses artifices.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:5-</i></td>
								<td>N'arr&ecirc;te pas ton regard sur une jeune fille, de crainte d'&ecirc;tre
									puni avec elle.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:6-</i></td>
								<td>Ne te livre pas aux mains des prostitu&eacute;es tu y perdrais ton patrimoine.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:7-</i></td>
								<td>Ne prom&egrave;ne pas ton regard dans les rues de la ville et ne r&ocirc;de
									pas dans les coins d&eacute;serts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:8-</i></td>
								<td>D&eacute;tourne ton regard d'une jolie femme et ne l'arr&ecirc;te pas sur une
									beaut&eacute; &eacute;trang&egrave;re. Beaucoup ont &eacute;t&eacute; &eacute;gar&eacute;s par la beaut&eacute; d'une
									femme et l'amour s'y enflamme comme un feu.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:9-</i></td>
								<td>Pr&egrave;s d'une femme mari&eacute;e garde-toi bien de t'asseoir et de t'attabler
									pour des beuveries, de crainte que ton c&#156;ur ne succombe &agrave; ses
									charmes et que dans ta passion tu ne glisses &agrave; ta perte.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:10-</i></td>
								<td>N'abandonne pas un vieil ami, le nouveau venu ne le vaudra pas.
									Vin nouveau, ami nouveau, laisse-le vieillir, tu le boiras avec
									d&eacute;lices.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:11-</i></td>
								<td>N'envie pas le succ&egrave;s du p&eacute;cheur, tu ne sais comment cela finira.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:12-</i></td>
								<td>Ne te f&eacute;licite pas de la r&eacute;ussite des impies, souviens-toi qu'ici-bas
									ils ne resteront pas impunis.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:13-</i></td>
								<td>Tiens-toi &eacute;loign&eacute; de l'homme qui est capable de tuer et tu n'auras
									aucune crainte de la mort. Si tu l'approches surveille-le bien,
									il pourrait t'&ocirc;ter la vie. Sache bien que tu es entour&eacute; de pi&egrave;ges
									et que tu marches sur les remparts.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:14-</i></td>
								<td>Autant que tu le peux fr&eacute;quente ton prochain et prends conseil
									des sages.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:15-</i></td>
								<td>Pour ta conversation recherche les hommes intelligents et que
									tous tes entretiens portent sur la loi du Tr&egrave;s-Haut.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:16-</i></td>
								<td>Que les justes soient tes commensaux et que ta fiert&eacute; soit dans
									la crainte du Seigneur.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:17-</i></td>
								<td>Un ouvrage fait de main d'ouvrier m&eacute;rite louange, mais le chef
									du peuple, lui, doit &ecirc;tre habile dans le discours.</td>
							</tr>
							<tr>
								<td valign="top"><i>Si&nbsp;9:18-</i></td>
								<td>Le beau parleur est redout&eacute; dans la ville et le bavard est d&eacute;test&eacute;.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="si8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="si.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="si10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;