<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jo&euml;l, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jo&euml;l, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jl&nbsp;1:1-</i></td>
								<td>Parole de Yahv&eacute;, qui fut adress&eacute;e &agrave; Jo&egrave;l, fils de Petuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:2-</i></td>
								<td>&Eacute;coutez ceci, les anciens, pr&ecirc;tez l'oreille, tous les habitants
									du pays! Est-il de votre temps survenu rien de tel, ou du temps
									de vos p&egrave;res ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:3-</i></td>
								<td>Racontez-le &agrave; vos fils, et vos fils &agrave; leurs fils, et leurs fils
									&agrave; la g&eacute;n&eacute;ration qui suivra! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:4-</i></td>
								<td>Ce qu'a laiss&eacute; le gazam, la sauterelle l'a d&eacute;vor&eacute;! Ce qu'a laiss&eacute;
									la sauterelle, le yeleq l'a d&eacute;vor&eacute;! Ce qu'a laiss&eacute; le yeleq, le
									has&icirc;l l'a d&eacute;vor&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:5-</i></td>
								<td>R&eacute;veillez-vous, ivrognes, et pleurez! Tous les buveurs de vin,
									lamentez-vous sur le vin nouveau : il vous est retir&eacute; de la bouche!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:6-</i></td>
								<td>Car un peuple est mont&eacute; contre mon pays, puissant et innombrable;
									ses dents sont dents de lion, il a des crocs de lionne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:7-</i></td>
								<td>Il a fait de ma vigne un d&eacute;sert, r&eacute;duit en miettes mon figuier;
									il les a tout pel&eacute;s, abattus, leurs rameaux sont devenus blancs!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:8-</i></td>
								<td>G&eacute;mis, comme sur le fianc&eacute; de sa jeunesse la vierge rev&ecirc;tue du
									sac! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:9-</i></td>
								<td>Oblation et libation ont disparu de la maison de Yahv&eacute;. Ils sont
									en deuil, les pr&ecirc;tres serviteurs de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:10-</i></td>
								<td>La campagne est ravag&eacute;e, la terre est en deuil. Car les bl&eacute;s sont
									ravag&eacute;s, le vin fait d&eacute;faut, l'huile fra&icirc;che tarit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:11-</i></td>
								<td>Soyez constern&eacute;s, laboureurs, lamentez-vous, vignerons, sur le
									froment et sur l'orge, car elle est perdue la moisson des champs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:12-</i></td>
								<td>La vigne est &eacute;tiol&eacute;e et le figuier fl&eacute;tri; grenadiers, palmiers
									et pommiers, tous les arbres des champs ont s&eacute;ch&eacute;. Oui, la gaiet&eacute;
									s'est tarie parmi les humains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:13-</i></td>
								<td>Pr&ecirc;tres, rev&ecirc;tez-vous du sac! Poussez des cris de deuil! Lamentez-vous,
									serviteurs de l'autel! Venez, passez la nuit v&ecirc;tus du sac, serviteurs
									de mon Dieu! Car la maison de votre Dieu est priv&eacute;e d'oblation
									et de libation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:14-</i></td>
								<td>Prescrivez un je&ucirc;ne, publiez une solennit&eacute;, r&eacute;unissez, anciens,
									tous les habitants du pays &agrave; la maison de Yahv&eacute; votre Dieu. Criez
									vers Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:15-</i></td>
								<td>Ah! Quel jour! Car il est proche, le jour de Yahv&eacute;, il arrive
									comme une d&eacute;vastation venant de Shadda&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:16-</i></td>
								<td>Les aliments n'ont-ils pas disparu sous nos yeux, la joie et l'all&eacute;gresse
									de la maison de notre Dieu ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:17-</i></td>
								<td>Les grains se sont racornis sous leurs mottes; les granges sont
									d&eacute;vast&eacute;es, les greniers en ruines, car le bl&eacute; fait d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:18-</i></td>
								<td>Comme le b&eacute;tail g&eacute;mit! Les troupeaux de b&#156;ufs errent affol&eacute;s,
									car ils n'ont plus de p&acirc;tures. M&ecirc;me les troupeaux de brebis subissent
									le ch&acirc;timent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:19-</i></td>
								<td>Yahv&eacute;, je crie vers toi! car le feu a d&eacute;vor&eacute; les pacages des landes,
									la flamme a consum&eacute; tous les arbres des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;1:20-</i></td>
								<td>M&ecirc;me les b&ecirc;tes des champs languissent apr&egrave;s toi, car les cours
									d'eau sont &agrave; sec, le feu a d&eacute;vor&eacute; les pacages des landes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jl.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jl2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;