<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jo&euml;l, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jo&euml;l, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jl&nbsp;2:1-</i></td>
								<td>Sonnez du cor &agrave; Sion, donnez l'alarme sur ma montagne sainte!
									Que tous les habitants du pays tremblent, car il vient, le jour
									de Yahv&eacute;, car il est proche! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:2-</i></td>
								<td>Jour d'obscurit&eacute; et de sombres nuages, jour de nu&eacute;es et de t&eacute;n&egrave;bres!
									Comme l'aurore, se d&eacute;ploie sur les montagnes un peuple nombreux
									et fort, tel que jamais il n'y en eut, tel qu'il n'en sera plus
									apr&egrave;s lui, de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:3-</i></td>
								<td>Devant lui, le feu d&eacute;vore, derri&egrave;re lui, la flamme consume. Le
									pays est comme un jardin d'&Eacute;den devant lui, derri&egrave;re lui, c'est
									une lande d&eacute;sol&eacute;e! Aussi rien ne lui &eacute;chappe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:4-</i></td>
								<td>Son aspect est celui des chevaux; comme des coursiers, tels ils
									s'&eacute;lancent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:5-</i></td>
								<td>On dirait un fracas de chars bondissant sur les sommets des monts,
									le cr&eacute;pitement de la flamme ardente qui d&eacute;vore le chaume, un peuple
									fort rang&eacute; en bataille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:6-</i></td>
								<td>A sa vue, les peuples sont dans les transes, tous les visages
									perdent leur couleur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:7-</i></td>
								<td>Ils s'&eacute;lancent comme des braves, tels des guerriers, ils escaladent
									les murailles. Chacun va droit sa route, sans s'&eacute;carter de sa
									voie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:8-</i></td>
								<td>Nul ne bouscule son voisin, chacun va son chemin; &agrave; travers les
									traits ils foncent sans rompre leurs rangs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:9-</i></td>
								<td>Ils se ruent sur la ville, s'&eacute;lancent sur les murailles, escaladent
									les maisons, p&eacute;n&egrave;trent par les fen&ecirc;tres comme des voleurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:10-</i></td>
								<td>Devant lui la terre fr&eacute;mit, les cieux tremblent! Le soleil et
									la lune s'assombrissent, les &eacute;toiles perdent leur &eacute;clat! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:11-</i></td>
								<td>Yahv&eacute; fait entendre sa voix &agrave; la t&ecirc;te de ses troupes! Car ses
									bataillons sont sans nombre, car il est puissant, l'ex&eacute;cuteur
									de ses ordres, car il est grand, le jour de Yahv&eacute;, tr&egrave;s redoutable
									- et qui peut l'affronter ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:12-</i></td>
								<td>&quot; Mais encore &agrave; pr&eacute;sent - oracle de Yahv&eacute; - revenez &agrave; moi de tout
									votre c&#156;ur, dans le je&ucirc;ne, les pleurs et les cris de deuil. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:13-</i></td>
								<td>D&eacute;chirez votre c&#156;ur, et non vos v&ecirc;tements, revenez &agrave; Yahv&eacute;, votre
									Dieu, car il est tendresse et piti&eacute;, lent &agrave; la col&egrave;re, riche en
									gr&acirc;ce, et il a regret du mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:14-</i></td>
								<td>Qui sait ? S'il revenait ? S'il regrettait ? S'il laissait apr&egrave;s
									lui une b&eacute;n&eacute;diction, oblation et libation pour Yahv&eacute;, votre Dieu
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:15-</i></td>
								<td>Sonnez du cor &agrave; Sion! Prescrivez un je&ucirc;ne, publiez une solennit&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:16-</i></td>
								<td>r&eacute;unissez le peuple, convoquez la communaut&eacute;, rassemblez les vieillards,
									r&eacute;unissez les petits enfants, ceux qu'on allaite au sein! Que
									le jeune &eacute;poux quitte sa chambre et l'&eacute;pous&eacute;e son alc&ocirc;ve! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:17-</i></td>
								<td>Qu'entre l'autel et le portique pleurent les pr&ecirc;tres, serviteurs
									de Yahv&eacute;! Qu'ils disent : &quot; Piti&eacute;, Yahv&eacute;, pour ton peuple! Ne
									livre pas ton h&eacute;ritage &agrave; l'opprobre, au persiflage des nations!
									Pourquoi dirait-on parmi les peuples : O&ugrave; est leur Dieu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:18-</i></td>
								<td>Or Yahv&eacute; s'&eacute;mut de jalousie pour son pays, il &eacute;pargna son peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:19-</i></td>
								<td>Yahv&eacute; r&eacute;pondit et dit &agrave; son peuple : &quot; Voici que je vous envoie
									le bl&eacute;, le vin, l'huile fra&icirc;che. Vous en aurez &agrave; sati&eacute;t&eacute;. Et jamais
									plus je ne ferai de vous l'opprobre des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:20-</i></td>
								<td>Celui qui vient du Nord, je l'&eacute;loignerai de chez vous, je le repousserai
									vers une terre aride et d&eacute;sol&eacute;e, son avant-garde vers la mer orientale,
									son arri&egrave;re-garde vers la mer occidentale. Il en montera une puanteur,
									il en montera une infection! &quot; Car il a fait grand! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:21-</i></td>
								<td>Terre, ne crains plus, jubile et sois dans l'all&eacute;gresse, car Yahv&eacute;
									a fait grand! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:22-</i></td>
								<td>Ne craignez plus, b&ecirc;tes des champs! les pacages des landes ont
									reverdi, les arbres portent leurs fruits, la vigne et le figuier
									donnent leurs richesses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:23-</i></td>
								<td>Fils de Sion, jubilez, r&eacute;jouissez-vous en Yahv&eacute; votre Dieu! Car
									il vous a donn&eacute; la pluie d'automne selon la justice, il a fait
									tomber pour vous l'ond&eacute;e, celle d'automne et celle de printemps,
									comme jadis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:24-</i></td>
								<td>Les aires se rempliront de froment, les cuves regorgeront de vin
									et d'huile fra&icirc;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:25-</i></td>
								<td>&quot; Je vous revaudrai les ann&eacute;es qu'ont d&eacute;vor&eacute;es la sauterelle et
									le yeleq, le has&icirc;l et le gazam, ma grande arm&eacute;e que j'avais envoy&eacute;e
									contre vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:26-</i></td>
								<td>Vous mangerez tout votre so&ucirc;l, &agrave; sati&eacute;t&eacute;, et vous louerez le nom
									de Yahv&eacute; votre Dieu, qui aura accompli pour vous des merveilles.
									Mon peuple ne conna&icirc;tra plus la honte, jamais! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;2:27-</i></td>
								<td>&quot; Et vous saurez que je suis au milieu d'Isra&euml;l, moi, que je suis
									Yahv&eacute;, votre Dieu, et sans &eacute;gal! Mon peuple ne conna&icirc;tra plus
									la honte, jamais! &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jl1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jl.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jl3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;