<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jo&euml;l, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jo&euml;l, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jl&nbsp;4:1-</i></td>
								<td>&quot; Car en ces jours-l&agrave;, en ce temps-l&agrave;, quand je r&eacute;tablirai Juda
									et J&eacute;rusalem, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:2-</i></td>
								<td>je rassemblerai toutes les nations, je les ferai descendre &agrave; la
									Vall&eacute;e de Josaphat; l&agrave; j'entrerai en jugement avec elles au sujet
									d'Isra&euml;l, mon peuple et mon h&eacute;ritage. Car ils l'ont dispers&eacute; parmi
									les nations et ils ont partag&eacute; mon pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:3-</i></td>
								<td>Ils ont tir&eacute; mon peuple au sort; ils ont troqu&eacute; les gar&ccedil;ons contre
									des prostitu&eacute;es, pour du vin ils ont vendu les filles, et ils
									ont bu! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:4-</i></td>
								<td>&quot; Et vous aussi, Tyr et Sidon, que me voulez-vous ? Et vous tous,
									districts de Philistie ? Vous vengeriez-vous sur moi ? Mais si
									vous exerciez sur moi votre vengeance, bien vite je ferais retomber
									la vengeance sur vos t&ecirc;tes! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:5-</i></td>
								<td>Vous qui avez pris mon argent et mon or, qui avez emport&eacute; dans
									vos temples mes tr&eacute;sors pr&eacute;cieux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:6-</i></td>
								<td>vous qui avez vendu aux fils de Yav&acirc;n les fils de Juda et de J&eacute;rusalem,
									pour les &eacute;loigner de leur territoire! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:7-</i></td>
								<td>Eh bien! Je vais les appeler du lieu o&ugrave; vous les avez vendus,
									et je ferai retomber vos actes sur vos t&ecirc;tes! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:8-</i></td>
								<td>Je vendrai vos fils et vos filles, je les livrerai aux fils de
									Juda; ils les vendront aux Sab&eacute;ens, &agrave; une nation &eacute;loign&eacute;e, car
									Yahv&eacute; a parl&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:9-</i></td>
								<td>Publiez ceci parmi les nations : Pr&eacute;parez la guerre! Appelez les
									braves! Qu'ils s'avancent, qu'ils montent, tous les hommes de
									guerre! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:10-</i></td>
								<td>De vos socs, forgez des &eacute;p&eacute;es, de vos serpes, des lances, que
									l'infirme dise : &quot; Je suis un brave! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:11-</i></td>
								<td>H&acirc;tez-vous et venez, toutes les nations d'alentour, et rassemblez-vous
									l&agrave;! Yahv&eacute;, fais descendre tes braves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:12-</i></td>
								<td>&quot; Que les nations s'&eacute;branlent et qu'elles montent &agrave; la Vall&eacute;e
									de Josaphat! Car l&agrave; je si&eacute;gerai pour juger toutes les nations
									&agrave; la ronde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:13-</i></td>
								<td>Lancez la faucille : la moisson est m&ucirc;re; venez, foulez : le pressoir
									est comble; les cuves d&eacute;bordent, tant leur m&eacute;chancet&eacute; est grande!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:14-</i></td>
								<td>Foules sur foules dans la Vall&eacute;e de la D&eacute;cision! Car il est proche
									le jour de Yahv&eacute; dans la Vall&eacute;e de la D&eacute;cision! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:15-</i></td>
								<td>Le soleil et la lune s'assombrissent, les &eacute;toiles perdent leur
									&eacute;clat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:16-</i></td>
								<td>Yahv&eacute; rugit de Sion, de J&eacute;rusalem il fait entendre sa voix; les
									cieux et la terre tremblent! Mais Yahv&eacute; sera pour son peuple un
									refuge, une forteresse pour les enfants d'Isra&euml;l! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:17-</i></td>
								<td>&quot; Vous saurez alors que je suis Yahv&eacute;, votre Dieu, qui habite
									&agrave; Sion, ma montagne sainte! J&eacute;rusalem sera un lieu saint, les
									&eacute;trangers n'y passeront plus! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:18-</i></td>
								<td>Ce jour-l&agrave;, les montagnes d&eacute;goutteront de vin nouveau, les collines
									ruisselleront de lait, et dans tous les torrents de Juda les eaux
									ruisselleront. Une source jaillira de la maison de Yahv&eacute; et arrosera
									le ravin des Acacias. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:19-</i></td>
								<td>L'&Eacute;gypte deviendra une d&eacute;solation, &Eacute;dom une lande d&eacute;sol&eacute;e, &agrave; cause
									des violences exerc&eacute;es contre les fils de Juda dont ils ont vers&eacute;
									le sang innocent dans leur pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:20-</i></td>
								<td>Mais Juda sera habit&eacute; &agrave; jamais et J&eacute;rusalem d'&acirc;ge en &acirc;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jl&nbsp;4:21-</i></td>
								<td>&quot; Je vengerai leur sang, je n'accorderai pas l'impunit&eacute; &quot;, et
									Yahv&eacute; aura sa demeure &agrave; Sion. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jl3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jl.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&quot;