<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Phil&eacute;mon </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Phil&eacute;mon </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Phm&nbsp;1-</i></td>
								<td>Paul, prisonnier du Christ J&eacute;sus, et le fr&egrave;re Timoth&eacute;e, &agrave; Phil&eacute;mon,
									notre cher collaborateur, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;2-</i></td>
								<td>avec Apphia notre s&#156;ur, Archippe notre fr&egrave;re d'armes, et l'&Eacute;glise
									qui s'assemble dans ta maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;3-</i></td>
								<td>A vous gr&acirc;ce et paix de par Dieu notre P&egrave;re et le Seigneur J&eacute;sus
									Christ ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;4-</i></td>
								<td>Je rends sans cesse gr&acirc;ces &agrave; mon Dieu en faisant m&eacute;moire de toi
									dans mes pri&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;5-</i></td>
								<td>car j'entends louer ta charit&eacute; et la foi qui t'anime, tant &agrave; l'&eacute;gard
									du Seigneur J&eacute;sus qu'au b&eacute;n&eacute;fice de tous les saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;6-</i></td>
								<td>Puisse cette foi rendre agissant son esprit d'entraide en t'&eacute;clairant
									pleinement sur tout le bien qu'il est en notre pouvoir d'accomplir
									pour le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;7-</i></td>
								<td>De fait, j'ai eu grande joie et consolation en apprenant ta charit&eacute;
									: on me dit, fr&egrave;re, que tu as soulag&eacute; le c&#156;ur des saints ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;8-</i></td>
								<td>C'est pourquoi, bien que j'aie dans le Christ tout le franc-parler
									n&eacute;cessaire pour te prescrire ton devoir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;9-</i></td>
								<td>je pr&eacute;f&egrave;re invoquer la charit&eacute; et te pr&eacute;senter une requ&ecirc;te. Celui
									qui va parler, c'est Paul, le vieux Paul et, qui plus est, maintenant
									le prisonnier du Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;10-</i></td>
								<td>La requ&ecirc;te est pour mon enfant, que j'ai engendr&eacute; dans les cha&icirc;nes,
									cet On&eacute;sime, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;11-</i></td>
								<td>qui jadis ne te fut gu&egrave;re utile, mais qui d&eacute;sormais te sera bien
									utile, comme il l'est devenu pour moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;12-</i></td>
								<td>Je te le renvoie, et lui, c'est comme mon propre c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;13-</i></td>
								<td>Je d&eacute;sirais le retenir pr&egrave;s de moi, pour qu'il me serv&icirc;t en ton
									nom dans ces cha&icirc;nes que me vaut l'&Eacute;vangile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;14-</i></td>
								<td>cependant je n'ai rien voulu faire sans ton assentiment, pour
									que ce bienfait ne par&ucirc;t pas t'&ecirc;tre impos&eacute;, mais qu'il v&icirc;nt de
									ton bon gr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;15-</i></td>
								<td>Peut-&ecirc;tre aussi On&eacute;sime ne t'a-t-il &eacute;t&eacute; retir&eacute; pour un temps qu'afin
									de t'&ecirc;tre rendu pour l'&eacute;ternit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;16-</i></td>
								<td>non plus comme un esclave, mais bien mieux qu'un esclave, comme
									un fr&egrave;re tr&egrave;s cher : il l'est grandement pour moi, combien plus
									va-t-il l'&ecirc;tre pour toi, et selon le monde et selon le Seigneur
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;17-</i></td>
								<td>Si donc tu as &eacute;gard aux liens qui nous unissent, re&ccedil;ois-le comme
									si c'&eacute;tait moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;18-</i></td>
								<td>Et s'il t'a fait du tort ou te doit quelque chose, mets cela sur
									mon compte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;19-</i></td>
								<td>Moi, Paul, je m'y engage de ma propre &eacute;criture : c'est moi qui
									r&eacute;glerai... Pour ne rien dire de la dette qui t'oblige toujours
									&agrave; mon endroit, et qui est toi-m&ecirc;me ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;20-</i></td>
								<td>Allons, fr&egrave;re, j'attends de toi ce service dans le Seigneur ;
									soulage mon c&#156;ur dans le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;21-</i></td>
								<td>Je t'&eacute;cris avec pleine confiance en ta docilit&eacute; : je sais bien
									que tu feras plus encore que je ne demande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;22-</i></td>
								<td>Avec cela, pr&eacute;pare-moi un g&icirc;te ; j'esp&egrave;re en effet que, gr&acirc;ce
									&agrave; vos pri&egrave;res, je vais vous &ecirc;tre rendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;23-</i></td>
								<td>Tu as les salutations d'&Eacute;paphras, mon compagnon de captivit&eacute; dans
									le Christ J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;24-</i></td>
								<td>ainsi que de Marc, Aristarque, D&eacute;mas et Luc, mes collaborateurs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Phm&nbsp;25-</i></td>
								<td>Que la gr&acirc;ce du Seigneur J&eacute;sus Christ soit avec votre esprit !
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="phm.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;