<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;1:1-</i></td>
								<td>J'ai consacr&eacute; mon premier livre, &ocirc; Th&eacute;ophile, &agrave; tout ce que J&eacute;sus
									a fait et enseign&eacute;, depuis le commencement </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:2-</i></td>
								<td>jusqu'au jour o&ugrave;, apr&egrave;s avoir donn&eacute; ses instructions aux ap&ocirc;tres
									qu'il avait choisis sous l'action de l'Esprit Saint, il fut enlev&eacute;
									au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:3-</i></td>
								<td>C'est encore &agrave; eux qu'avec de nombreuses preuves il s'&eacute;tait pr&eacute;sent&eacute;
									vivant apr&egrave;s sa passion ; pendant quarante jours, il leur &eacute;tait
									apparu et les avait entretenus du Royaume de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:4-</i></td>
								<td>Alors, au cours d'un repas qu'il partageait avec eux, il leur
									enjoignit de ne pas s'&eacute;loigner de J&eacute;rusalem, mais d'y attendre
									ce que le P&egrave;re avait promis, &quot; ce que, dit-il, vous avez entendu
									de ma bouche : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:5-</i></td>
								<td>Jean, lui, a baptis&eacute; avec de l'eau, mais vous, c'est dans l'Esprit
									Saint que vous serez baptis&eacute;s sous peu de jours. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:6-</i></td>
								<td>&Eacute;tant donc r&eacute;unis, ils l'interrogeaient ainsi : &quot; Seigneur, est-ce
									maintenant, le temps o&ugrave; tu vas restaurer la royaut&eacute; en Isra&euml;l
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:7-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Il ne vous appartient pas de conna&icirc;tre les
									temps et moments que le P&egrave;re a fix&eacute;s de sa seule autorit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:8-</i></td>
								<td>Mais vous allez recevoir une force, celle de l'Esprit Saint qui
									descendra sur vous. Vous serez alors mes t&eacute;moins &agrave; J&eacute;rusalem,
									dans toute la Jud&eacute;e et la Samarie, et jusqu'aux extr&eacute;mit&eacute;s de
									la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:9-</i></td>
								<td>A ces mots, sous leurs regards, il s'&eacute;leva, et une nu&eacute;e le d&eacute;roba
									&agrave; leurs yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:10-</i></td>
								<td>Et comme ils &eacute;taient l&agrave;, les yeux fix&eacute;s au ciel pendant qu'il
									s'en allait, voici que deux hommes v&ecirc;tus de blanc se trouv&egrave;rent
									&agrave; leurs c&ocirc;t&eacute;s ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:11-</i></td>
								<td>ils leur dirent : &quot; Hommes de Galil&eacute;e, pourquoi restez-vous ainsi
									&agrave; regarder le ciel ? Celui qui vous a &eacute;t&eacute; enlev&eacute;, ce m&ecirc;me J&eacute;sus,
									viendra comme cela, de la m&ecirc;me mani&egrave;re dont vous l'avez vu s'en
									aller vers le ciel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:12-</i></td>
								<td>Alors, du mont des Oliviers, ils s'en retourn&egrave;rent &agrave; J&eacute;rusalem
									; la distance n'est pas grande : celle d'un chemin de sabbat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:13-</i></td>
								<td>Rentr&eacute;s en ville, ils mont&egrave;rent &agrave; la chambre haute o&ugrave; ils se tenaient
									habituellement. C'&eacute;taient Pierre, Jean, Jacques, Andr&eacute;, Philippe
									et Thomas, Barth&eacute;lemy et Matthieu, Jacques fils d'Alph&eacute;e et Simon
									le Z&eacute;lote, et Jude fils de Jacques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:14-</i></td>
								<td>Tous d'un m&ecirc;me c&#156;ur &eacute;taient assidus &agrave; la pri&egrave;re avec quelques
									femmes, dont Marie m&egrave;re de J&eacute;sus, et avec ses fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:15-</i></td>
								<td>En ces jours-l&agrave;, Pierre se leva au milieu des fr&egrave;res, - ils &eacute;taient
									r&eacute;unis au nombre d'environ cent vingt personnes, - et il dit :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:16-</i></td>
								<td>&quot; Fr&egrave;res, il fallait que s'accompl&icirc;t l'&Eacute;criture o&ugrave;, par la bouche
									de David, l'Esprit Saint avait parl&eacute; d'avance de Judas, qui s'est
									fait le guide de ceux qui ont arr&ecirc;t&eacute; J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:17-</i></td>
								<td>Il avait rang parmi nous et s'&eacute;tait vu attribuer une part dans
									notre minist&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:18-</i></td>
								<td>Et voil&agrave; que, s'&eacute;tant acquis un domaine avec le salaire de son
									forfait, cet homme est tomb&eacute; la t&ecirc;te la premi&egrave;re et a &eacute;clat&eacute; par
									le milieu, et toutes ses entrailles se sont r&eacute;pandues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:19-</i></td>
								<td>La chose fut si connue de tous les habitants de J&eacute;rusalem que
									ce domaine fut appel&eacute; dans leur langue Hakeldama, c'est-&agrave;-dire
									&quot;Domaine du sang&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:20-</i></td>
								<td>Or il est &eacute;crit au Livre des Psaumes : Que son enclos devienne
									d&eacute;sert et qu'il ne se trouve personne pour y habiter. &quot; Et encore
									: Qu'un autre re&ccedil;oive sa charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:21-</i></td>
								<td>&quot; Il faut donc que, de ces hommes qui nous ont accompagn&eacute;s tout
									le temps que le Seigneur J&eacute;sus a v&eacute;cu au milieu de nous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:22-</i></td>
								<td>en commen&ccedil;ant au bapt&ecirc;me de Jean jusqu'au jour o&ugrave; il nous fut
									enlev&eacute;, il y en ait un qui devienne avec nous t&eacute;moin de sa r&eacute;surrection.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:23-</i></td>
								<td>On en pr&eacute;senta deux, Joseph dit Barsabbas, surnomm&eacute; Justus, et
									Matthias. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:24-</i></td>
								<td>Alors ils firent cette pri&egrave;re : &quot; Toi, Seigneur, qui connais le
									c&#156;ur de tous les hommes, montre-nous lequel de ces deux tu as
									choisi </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:25-</i></td>
								<td>pour occuper, dans le minist&egrave;re de l'apostolat, la place qu'a
									d&eacute;laiss&eacute;e Judas pour s'en aller &agrave; sa place &agrave; lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;1:26-</i></td>
								<td>Alors on tira au sort et le sort tomba sur Matthias, qui fut mis
									au nombre des douze ap&ocirc;tres. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;