<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;11:1-</i></td>
								<td>Cependant les ap&ocirc;tres et les fr&egrave;res de Jud&eacute;e apprirent que les
									pa&iuml;ens, eux aussi, avaient accueilli la parole de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:2-</i></td>
								<td>Quand donc Pierre monta &agrave; J&eacute;rusalem, les circoncis le prirent
									&agrave; partie : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:3-</i></td>
								<td>&quot; Pourquoi, lui demand&egrave;rent-ils, es-tu entr&eacute; chez des incirconcis
									et as-tu mang&eacute; avec eux ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:4-</i></td>
								<td>Pierre alors se mit &agrave; leur exposer toute l'affaire point par point
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:5-</i></td>
								<td>&quot; J'&eacute;tais, dit-il, en pri&egrave;re dans la ville de Jopp&eacute; quand, en
									extase, j'eus une vision : du ciel un objet descendait, semblable
									&agrave; une grande nappe qui s'abaissait, tenue aux quatre coins, et
									elle vint jusqu'&agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:6-</i></td>
								<td>Je regardais, ne la quittant pas des yeux, et j'y vis les quadrup&egrave;des
									de la terre, les b&ecirc;tes sauvages, les reptiles ainsi que les oiseaux
									du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:7-</i></td>
								<td>J'entendis alors une voix me dire : &quot;Allons, Pierre, immole et
									mange. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:8-</i></td>
								<td>Je r&eacute;pondis : &quot;Oh non ! Seigneur, car rien de souill&eacute; ni d'impur
									n'entra jamais dans ma bouche ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:9-</i></td>
								<td>Une seconde fois, la voix reprit du ciel : &quot;Ce que Dieu a purifi&eacute;,
									toi, ne le dis pas souill&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:10-</i></td>
								<td>Cela se r&eacute;p&eacute;ta par trois fois, puis tout fut de nouveau retir&eacute;
									dans le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:11-</i></td>
								<td>&quot; Juste au m&ecirc;me moment, trois hommes se pr&eacute;sent&egrave;rent devant la
									maison o&ugrave; nous &eacute;tions ; ils m'&eacute;taient envoy&eacute;s de C&eacute;sar&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:12-</i></td>
								<td>L'Esprit me dit de les accompagner sans scrupule. Les six fr&egrave;res
									que voici vinrent &eacute;galement avec moi et nous entr&acirc;mes chez l'homme
									en question. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:13-</i></td>
								<td>Il nous raconta comment il avait vu un ange se pr&eacute;senter chez
									lui et lui dire : &quot;Envoie qu&eacute;rir &agrave; Jopp&eacute; Simon, surnomm&eacute; Pierre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:14-</i></td>
								<td>Il te dira des paroles qui t'apporteront le salut, &agrave; toi et &agrave;
									toute ta famille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:15-</i></td>
								<td>&quot; Or, &agrave; peine avais-je commenc&eacute; &agrave; parler que l'Esprit Saint tomba
									sur eux, tout comme sur nous au d&eacute;but. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:16-</i></td>
								<td>Je me suis alors rappel&eacute; cette parole du Seigneur : Jean, disait-il,
									a baptis&eacute; avec de l'eau mais vous, vous serez baptis&eacute;s dans l'Esprit
									Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:17-</i></td>
								<td>Si donc Dieu leur a accord&eacute; le m&ecirc;me don qu'&agrave; nous, pour avoir
									cru au Seigneur J&eacute;sus Christ, qui &eacute;tais-je, moi, pour faire obstacle
									&agrave; Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:18-</i></td>
								<td>Ces paroles les apais&egrave;rent, et ils glorifi&egrave;rent Dieu en disant
									: &quot; Ainsi donc aux pa&iuml;ens aussi Dieu a donn&eacute; la repentance qui
									conduit &agrave; la vie ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:19-</i></td>
								<td>Ceux-l&agrave; donc qui avaient &eacute;t&eacute; dispers&eacute;s lors de la tribulation
									survenue &agrave; l'occasion d'&Eacute;tienne pouss&egrave;rent jusqu'en Ph&eacute;nicie,
									&agrave; Chypre et &agrave; Antioche, mais sans pr&ecirc;cher la parole &agrave; d'autres
									qu'aux Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:20-</i></td>
								<td>Il y avait toutefois parmi eux quelques Chypriotes et Cyr&eacute;n&eacute;ens
									qui, venus &agrave; Antioche, s'adressaient aussi aux Grecs, leur annon&ccedil;ant
									la Bonne Nouvelle du Seigneur J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:21-</i></td>
								<td>La main du Seigneur les secondait, et grand fut le nombre de ceux
									qui embrass&egrave;rent la foi et se convertirent au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:22-</i></td>
								<td>La nouvelle en vint aux oreilles de l'&Eacute;glise de J&eacute;rusalem, et
									l'on d&eacute;puta Barnab&eacute; &agrave; Antioche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:23-</i></td>
								<td>Lorsqu'il arriva et qu'il vit la gr&acirc;ce accord&eacute;e par Dieu, il s'en
									r&eacute;jouit et les encouragea tous &agrave; demeurer, d'un c&#156;ur ferme, fid&egrave;les
									au Seigneur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:24-</i></td>
								<td>car c'&eacute;tait un homme de bien, rempli de l'Esprit Saint et de foi.
									Une foule consid&eacute;rable s'adjoignit ainsi au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:25-</i></td>
								<td>Barnab&eacute; partit alors chercher Saul &agrave; Tarse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:26-</i></td>
								<td>L'ayant trouv&eacute;, il l'amena &agrave; Antioche. Toute une ann&eacute;e durant
									ils v&eacute;curent ensemble dans l'&Eacute;glise et y instruisirent une foule
									consid&eacute;rable. C'est &agrave; Antioche que, pour la premi&egrave;re fois, les
									disciples re&ccedil;urent le nom de &quot; chr&eacute;tiens &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:27-</i></td>
								<td>En ces jours-l&agrave;, des proph&egrave;tes descendirent de J&eacute;rusalem &agrave; Antioche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:28-</i></td>
								<td>L'un d'eux, nomm&eacute; Agabus, se leva et, sous l'action de l'Esprit,
									se mit &agrave; annoncer qu'il y aurait une grande famine dans tout l'univers.
									C'est celle qui se produisit sous Claude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:29-</i></td>
								<td>Les disciples d&eacute;cid&egrave;rent alors d'envoyer, chacun selon ses moyens,
									des secours aux fr&egrave;res de Jud&eacute;e ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;11:30-</i></td>
								<td>ce qu'ils firent, en les envoyant aux anciens par l'entremise
									de Barnab&eacute; et de Saul. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;