<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;12:1-</i></td>
								<td>Vers ce temps-l&agrave;, le roi H&eacute;rode mit la main sur quelques membres
									de l'&Eacute;glise pour les maltraiter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:2-</i></td>
								<td>Il fit p&eacute;rir par le glaive Jacques, fr&egrave;re de Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:3-</i></td>
								<td>Voyant que c'&eacute;tait agr&eacute;able aux Juifs, il fit encore arr&ecirc;ter Pierre.
									C'&eacute;taient les jours des Azymes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:4-</i></td>
								<td>Il le fit saisir et jeter en prison, le donnant &agrave; garder &agrave; quatre
									escouades de quatre soldats ; il voulait le faire compara&icirc;tre
									devant le peuple apr&egrave;s la P&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:5-</i></td>
								<td>Tandis que Pierre &eacute;tait ainsi gard&eacute; en prison, la pri&egrave;re de l'&Eacute;glise
									s'&eacute;levait pour lui vers Dieu sans rel&acirc;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:6-</i></td>
								<td>Or la nuit m&ecirc;me avant le jour o&ugrave; H&eacute;rode devait le faire compara&icirc;tre,
									Pierre &eacute;tait endormi entre deux soldats ; deux cha&icirc;nes le liaient
									et, devant la porte, des sentinelles gardaient la prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:7-</i></td>
								<td>Soudain, l'ange du Seigneur survint, et le cachot fut inond&eacute; de
									lumi&egrave;re. L'ange frappa Pierre au c&ocirc;t&eacute; et le fit lever : &quot; Debout
									! Vite ! &quot; dit-il. Et les cha&icirc;nes lui tomb&egrave;rent des mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:8-</i></td>
								<td>L'ange lui dit alors : &quot; Mets ta ceinture et chausse tes sandales
									&quot; ; ce qu'il fit. Il lui dit encore : &quot; Jette ton manteau sur
									tes &eacute;paules et suis-moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:9-</i></td>
								<td>Pierre sortit, et il le suivait ; il ne se rendait pas compte
									que c'&eacute;tait vrai, ce qui se faisait par l'ange, mais il se figurait
									avoir une vision. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:10-</i></td>
								<td>Ils franchirent ainsi un premier poste de garde, puis un second,
									et parvinrent &agrave; la porte de fer qui donne sur la ville. D'elle-m&ecirc;me,
									elle s'ouvrit devant eux. Ils sortirent, all&egrave;rent jusqu'au bout
									d'une rue, puis brusquement l'ange le quitta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:11-</i></td>
								<td>Alors Pierre, revenant &agrave; lui, dit : &quot; Maintenant je sais r&eacute;ellement
									que le Seigneur a envoy&eacute; son ange et m'a arrach&eacute; aux mains d'H&eacute;rode
									et &agrave; tout ce qu'attendait le peuple des Juifs. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:12-</i></td>
								<td>Et s'&eacute;tant reconnu, il se rendit &agrave; la maison de Marie, m&egrave;re de
									Jean, surnomm&eacute; Marc, o&ugrave; une assembl&eacute;e assez nombreuse s'&eacute;tait
									r&eacute;unie et priait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:13-</i></td>
								<td>Il heurta le battant du portail, et une servante, nomm&eacute;e Rhod&eacute;,
									vint aux &eacute;coutes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:14-</i></td>
								<td>Elle reconnut la voix de Pierre et, dans sa joie, au lieu d'ouvrir
									la porte, elle courut &agrave; l'int&eacute;rieur annoncer que Pierre &eacute;tait
									l&agrave;, devant le portail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:15-</i></td>
								<td>On lui dit : &quot; Tu es folle ! &quot; mais elle soutenait qu'il en &eacute;tait
									bien ainsi. &quot; C'est son ange ! &quot; dirent-ils alors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:16-</i></td>
								<td>Pierre cependant continuait &agrave; frapper. Quand ils eurent ouvert,
									ils virent que c'&eacute;tait bien lui et furent saisis de stupeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:17-</i></td>
								<td>Mais il leur fit de la main signe de se taire et leur raconta
									comment le Seigneur l'avait tir&eacute; de la prison. Il ajouta : &quot; Annoncez-le
									&agrave; Jacques et aux fr&egrave;res. &quot; Puis il sortit et s'en alla dans un
									autre endroit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:18-</i></td>
								<td>Au lever du jour, ce fut grand &eacute;moi chez les soldats : qu'&eacute;tait
									donc devenu Pierre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:19-</i></td>
								<td>H&eacute;rode l'ayant envoy&eacute; chercher sans qu'on le trouv&acirc;t, ordonna,
									apr&egrave;s interrogatoire des gardes, de les ex&eacute;cuter. Puis de Jud&eacute;e
									il descendit &agrave; C&eacute;sar&eacute;e, o&ugrave; il demeura. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:20-</i></td>
								<td>H&eacute;rode &eacute;tait en conflit aigu avec les gens de Tyr et de Sidon.
									D'un commun accord ceux-ci se pr&eacute;sent&egrave;rent devant lui et, apr&egrave;s
									avoir gagn&eacute; Blastus, le chambellan du roi, ils sollicitaient la
									paix. Leur pays, en effet, tirait sa subsistance de celui du roi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:21-</i></td>
								<td>Au jour fix&eacute;, H&eacute;rode, v&ecirc;tu de ses habits royaux, prit place sur
									la tribune et, tandis qu'il les haranguait, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:22-</i></td>
								<td>le peuple se mit &agrave; crier : &quot; C'est un dieu qui parle, ce n'est
									pas un homme ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:23-</i></td>
								<td>Mais &agrave; l'instant m&ecirc;me, l'Ange du Seigneur le frappa, parce qu'il
									n'avait pas rendu gloire &agrave; Dieu ; et rong&eacute; de vers, il rendit
									l'&acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:24-</i></td>
								<td>Cependant la parole de Dieu croissait et se multipliait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;12:25-</i></td>
								<td>Quant &agrave; Barnab&eacute; et Saul, apr&egrave;s avoir accompli leur minist&egrave;re &agrave;
									J&eacute;rusalem, ils revinrent, ramenant avec eux Jean, surnomm&eacute; Marc.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;