<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;13:1-</i></td>
								<td>Il y avait dans l'&Eacute;glise &eacute;tablie &agrave; Antioche des proph&egrave;tes et des
									docteurs : Barnab&eacute;, Sym&eacute;on appel&eacute; Niger, Lucius de Cyr&egrave;ne, Mana&egrave;n,
									ami d'enfance d'H&eacute;rode le t&eacute;trarque, et Saul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:2-</i></td>
								<td>Or un jour, tandis qu'ils c&eacute;l&eacute;braient le culte du Seigneur et
									je&ucirc;naient, l'Esprit Saint dit : &quot; Mettez-moi donc &agrave; part Barnab&eacute;
									et Saul en vue de l'&#156;uvre &agrave; laquelle je les ai appel&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:3-</i></td>
								<td>Alors, apr&egrave;s avoir je&ucirc;n&eacute; et pri&eacute;, ils leur impos&egrave;rent les mains
									et les laiss&egrave;rent &agrave; leur mission. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:4-</i></td>
								<td>Eux donc, envoy&eacute;s en mission par le Saint Esprit, descendirent
									&agrave; S&eacute;leucie, d'o&ugrave; ils firent voile pour Chypre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:5-</i></td>
								<td>Arriv&eacute;s &agrave; Salamine, ils se mirent &agrave; annoncer la parole de Dieu
									dans les synagogues des Juifs. Ils avaient avec eux Jean comme
									auxiliaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:6-</i></td>
								<td>Ayant travers&eacute; toute l'&icirc;le jusqu'&agrave; Paphos, ils trouv&egrave;rent l&agrave; un
									magicien, faux proph&egrave;te juif, nomm&eacute; Bar-J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:7-</i></td>
								<td>qui &eacute;tait de l'entourage du proconsul Sergius Paulus, homme avis&eacute;.
									Ce dernier fit appeler Barnab&eacute; et Saul, d&eacute;sireux d'entendre la
									parole de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:8-</i></td>
								<td>Mais &Eacute;lymas le magicien - ainsi se traduit son nom - leur faisait
									opposition, cherchant &agrave; d&eacute;tourner le proconsul de la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:9-</i></td>
								<td>Alors Saul - appel&eacute; aussi Paul -, rempli de l'Esprit Saint, le
									fixa du regard </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:10-</i></td>
								<td>et lui dit : &quot; Etre rempli de toutes les astuces et de toutes
									les sc&eacute;l&eacute;ratesses, fils du diable, ennemi de toute justice, ne
									cesseras-tu donc pas de rendre tortueuses les voies du Seigneur
									qui sont droites ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:11-</i></td>
								<td>Voici &agrave; pr&eacute;sent que la main du Seigneur est sur toi. Tu vas devenir
									aveugle, et pour un temps tu ne verras plus le soleil. &quot; A l'instant
									m&ecirc;me, obscurit&eacute; et t&eacute;n&egrave;bres s'abattirent sur lui, et il tournait
									de tous c&ocirc;t&eacute;s, cherchant quelqu'un pour le conduire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:12-</i></td>
								<td>Alors, voyant ce qui s'&eacute;tait pass&eacute;, le proconsul embrassa la foi,
									vivement frapp&eacute; par la doctrine du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:13-</i></td>
								<td>De Paphos, o&ugrave; ils s'embarqu&egrave;rent, Paul et ses compagnons gagn&egrave;rent
									Perg&eacute;, en Pamphylie. Mais Jean les quitta pour retourner &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:14-</i></td>
								<td>Quant &agrave; eux, poussant au-del&agrave; de Perg&eacute;, ils arriv&egrave;rent &agrave; Antioche
									de Pisidie. Le jour du sabbat, ils entr&egrave;rent &agrave; la synagogue et
									s'assirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:15-</i></td>
								<td>Apr&egrave;s la lecture de la Loi et des Proph&egrave;tes, les chefs de la synagogue
									leur envoy&egrave;rent dire : &quot; Fr&egrave;res, si vous avez quelque parole d'encouragement
									&agrave; dire au peuple, parlez. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:16-</i></td>
								<td>Paul alors se leva, fit signe de la main et dit : &quot; Hommes d'Isra&euml;l,
									et vous qui craignez Dieu, &eacute;coutez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:17-</i></td>
								<td>Le Dieu de ce peuple, le Dieu d'Isra&euml;l &eacute;lut nos p&egrave;res et fit grandir
									ce peuple durant son exil en terre d'&Eacute;gypte. Puis, en d&eacute;ployant
									la force de son bras, il les en fit sortir </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:18-</i></td>
								<td>et, durant quarante ans environ, il les entoura de soins au d&eacute;sert.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:19-</i></td>
								<td>Ensuite, apr&egrave;s avoir extermin&eacute; sept nations dans la terre de Canaan,
									il les mit en possession de leur pays : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:20-</i></td>
								<td>quatre cent cinquante ans environ. Apr&egrave;s quoi, il leur donna des
									juges, jusqu'au proph&egrave;te Samuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:21-</i></td>
								<td>Par la suite, ils demand&egrave;rent un roi, et Dieu leur donna Sa&uuml;l,
									fils de Cis, de la tribu de Benjamin : quarante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:22-</i></td>
								<td>Apr&egrave;s l'avoir &eacute;cart&eacute;, Dieu suscita pour eux David comme roi. C'est
									&agrave; lui qu'il a rendu ce t&eacute;moignage : J'ai trouv&eacute; David, fils de
									Jess&eacute;, un homme selon mon c&#156;ur, qui accomplira toutes mes volont&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:23-</i></td>
								<td>C'est de sa descendance que, suivant sa promesse, Dieu a suscit&eacute;
									pour Isra&euml;l J&eacute;sus comme Sauveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:24-</i></td>
								<td>Jean, le pr&eacute;curseur, avait pr&eacute;par&eacute; son arriv&eacute;e en proclamant &agrave;
									l'adresse de tout le peuple d'Isra&euml;l un bapt&ecirc;me de repentance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:25-</i></td>
								<td>Au moment de terminer sa course, Jean disait : &quot;Celui que vous
									croyez que je suis, je ne le suis pas ; mais voici venir apr&egrave;s
									moi celui dont je ne suis pas digne de d&eacute;lier la sandale. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:26-</i></td>
								<td>&quot; Fr&egrave;res, vous les enfants de la race d'Abraham, et vous ici pr&eacute;sents
									qui craignez Dieu, c'est &agrave; vous que ce message de salut a &eacute;t&eacute;
									envoy&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:27-</i></td>
								<td>En effet, les habitants de J&eacute;rusalem et leurs chefs ont accompli
									sans le savoir les paroles des proph&egrave;tes qu'on lit chaque sabbat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:28-</i></td>
								<td>Sans trouver en lui aucun motif de mort, ils l'ont condamn&eacute; et
									ont demand&eacute; &agrave; Pilate de le faire p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:29-</i></td>
								<td>Et lorsqu'ils eurent accompli tout ce qui &eacute;tait &eacute;crit de lui,
									ils le descendirent du gibet et le mirent au tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:30-</i></td>
								<td>Mais Dieu l'a ressuscit&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:31-</i></td>
								<td>pendant de nombreux jours, il est apparu &agrave; ceux qui &eacute;taient mont&eacute;s
									avec lui de Galil&eacute;e &agrave; J&eacute;rusalem, ceux-l&agrave; m&ecirc;mes qui sont maintenant
									ses t&eacute;moins aupr&egrave;s du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:32-</i></td>
								<td>&quot; Et nous, nous vous annon&ccedil;ons la Bonne Nouvelle : la promesse
									faite &agrave; nos p&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:33-</i></td>
								<td>Dieu l'a accomplie en notre faveur &agrave; nous, leurs enfants : il
									a ressuscit&eacute; J&eacute;sus. Ainsi est-il &eacute;crit dans les psaumes : Tu es
									mon fils, moi-m&ecirc;me aujourd'hui je t'ai engendr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:34-</i></td>
								<td>Que Dieu l'ait ressuscit&eacute; des morts et qu'il ne doive plus retourner
									&agrave; la corruption, c'est bien ce qu'il avait d&eacute;clar&eacute; : Je vous donnerai
									les choses saintes de David, celles qui sont dignes de foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:35-</i></td>
								<td>C'est pourquoi il dit ailleurs encore : Tu ne laisseras pas ton
									saint voir la corruption. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:36-</i></td>
								<td>Or David, apr&egrave;s avoir en son temps servi les desseins de Dieu,
									est mort, a &eacute;t&eacute; r&eacute;uni &agrave; ses p&egrave;res et a vu la corruption. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:37-</i></td>
								<td>Celui que Dieu a ressuscit&eacute;, lui, n'a pas vu la corruption. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:38-</i></td>
								<td>&quot; Sachez-le donc, fr&egrave;res, c'est par lui que la r&eacute;mission des p&eacute;ch&eacute;s
									vous est annonc&eacute;e. L'enti&egrave;re justification que vous n'avez pu
									obtenir par la Loi de Mo&iuml;se, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:39-</i></td>
								<td>c'est par lui que quiconque croit l'obtient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:40-</i></td>
								<td>&quot; Prenez donc garde que n'arrive ce qui est dit dans les Proph&egrave;tes
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:41-</i></td>
								<td>Regardez, contempteurs, soyez dans la stupeur et disparaissez
									! Parce que de vos jours je vais accomplir une &#156;uvre que vous
									ne croiriez pas si on vous la racontait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:42-</i></td>
								<td>Et, &agrave; leur sortie, on les invitait &agrave; parler encore du m&ecirc;me sujet
									le sabbat suivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:43-</i></td>
								<td>Apr&egrave;s que l'assembl&eacute;e se fut s&eacute;par&eacute;e, nombre de Juifs et de pros&eacute;lytes
									qui adoraient Dieu suivirent Paul et Barnab&eacute;, et ceux-ci, dans
									leurs entretiens, les engageaient &agrave; rester fid&egrave;les &agrave; la gr&acirc;ce
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:44-</i></td>
								<td>Le sabbat suivant, presque toute la ville s'assembla pour entendre
									la parole de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:45-</i></td>
								<td>A la vue de cette foule, les Juifs furent remplis de jalousie,
									et ils r&eacute;pliquaient par des blasph&egrave;mes aux paroles de Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:46-</i></td>
								<td>S'enhardissant alors, Paul et Barnab&eacute; d&eacute;clar&egrave;rent : &quot; C'&eacute;tait
									&agrave; vous d'abord qu'il fallait annoncer la parole de Dieu. Puisque
									vous la repoussez et ne vous jugez pas dignes de la vie &eacute;ternelle,
									eh bien ! nous nous tournons vers les pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:47-</i></td>
								<td>Car ainsi nous l'a ordonn&eacute; le Seigneur : Je t'ai &eacute;tabli lumi&egrave;re
									des nations, pour que tu portes le salut jusqu'aux extr&eacute;mit&eacute;s
									de la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:48-</i></td>
								<td>Tout joyeux &agrave; ces mots, les pa&iuml;ens se mirent &agrave; glorifier la parole
									du Seigneur, et tous ceux-l&agrave; embrass&egrave;rent la foi, qui &eacute;taient
									destin&eacute;s &agrave; la vie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:49-</i></td>
								<td>Ainsi la parole du Seigneur se r&eacute;pandait dans toute la r&eacute;gion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:50-</i></td>
								<td>Mais les Juifs mont&egrave;rent la t&ecirc;te aux dames de condition qui adoraient
									Dieu ainsi qu'aux notables de la ville ; il suscit&egrave;rent de la
									sorte une pers&eacute;cution contre Paul et Barnab&eacute; et les chass&egrave;rent
									de leur territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:51-</i></td>
								<td>Ceux-ci, secouant contre eux la poussi&egrave;re de leur pieds, se rendirent
									&agrave; Iconium. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;13:52-</i></td>
								<td>Quant aux disciples, ils &eacute;taient remplis de joie et de l'Esprit
									Saint. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;