<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;14:1-</i></td>
								<td>A Iconium, ils entr&egrave;rent de m&ecirc;me dans la synagogue des Juifs et
									parl&egrave;rent de telle fa&ccedil;on qu'une grande foule de Juifs et de Grecs
									embrass&egrave;rent la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:2-</i></td>
								<td>Mais les Juifs rest&eacute;s incr&eacute;dules excit&egrave;rent les pa&iuml;ens et les
									indispos&egrave;rent contre les fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:3-</i></td>
								<td>Paul et Barnab&eacute; prolong&egrave;rent donc leur s&eacute;jour assez longtemps,
									pleins d'assurance dans le Seigneur, qui rendait t&eacute;moignage &agrave;
									la pr&eacute;dication de sa gr&acirc;ce en op&eacute;rant signes et prodiges par leurs
									mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:4-</i></td>
								<td>La population de la ville se partagea. Les uns &eacute;taient pour les
									Juifs, les autres pour les ap&ocirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:5-</i></td>
								<td>Chez les pa&iuml;ens et les Juifs, leurs chefs en t&ecirc;te, on se pr&eacute;parait
									&agrave; les maltraiter et &agrave; les lapider. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:6-</i></td>
								<td>Mais s'en &eacute;tant rendu compte, ils all&egrave;rent chercher refuge dans
									les villes de la Lycaonie, Lystres, Derb&eacute; et leurs environs, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:7-</i></td>
								<td>o&ugrave; ils se mirent &agrave; annoncer la Bonne Nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:8-</i></td>
								<td>Il y avait l&agrave;, assis, un homme perclus des pieds ; impotent de
									naissance, il n'avait jamais march&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:9-</i></td>
								<td>Il &eacute;couta Paul discourir. Celui-ci, arr&ecirc;tant sur lui son regard
									et voyant qu'il avait la foi pour &ecirc;tre gu&eacute;ri, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:10-</i></td>
								<td>dit d'une voix forte : &quot; L&egrave;ve-toi, tiens-toi droit sur tes pieds
									! &quot; Il se dressa d'un bond : il marchait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:11-</i></td>
								<td>A la vue de ce que Paul venait de faire, la foule s'&eacute;cria, en
									lycaonien : &quot; Les dieux, sous forme humaine, sont descendus parmi
									nous ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:12-</i></td>
								<td>Ils appelaient Barnab&eacute; Zeus et Paul Herm&egrave;s, puisque c'&eacute;tait lui
									qui portait la parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:13-</i></td>
								<td>Les pr&ecirc;tres du Zeus-de-devant-la-ville amen&egrave;rent au portail des
									taureaux orn&eacute;s de guirlandes, et ils se disposaient, de concert
									avec la foule, &agrave; offrir un sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:14-</i></td>
								<td>Inform&eacute;s de la chose, les ap&ocirc;tres Barnab&eacute; et Paul d&eacute;chir&egrave;rent
									leurs v&ecirc;tements et se pr&eacute;cipit&egrave;rent vers la foule en criant :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:15-</i></td>
								<td>&quot; Amis, que faites-vous l&agrave; ? Nous aussi, nous sommes des hommes,
									soumis au m&ecirc;me sort que vous, des hommes qui vous annoncent d'abandonner
									toutes ces vaines idoles pour vous tourner vers le Dieu vivant
									qui a fait le ciel, la terre, la mer et tout ce qui s'y trouve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:16-</i></td>
								<td>Dans les g&eacute;n&eacute;rations pass&eacute;es, il a laiss&eacute; toutes les nations suivre
									leurs voies ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:17-</i></td>
								<td>il n'a pas manqu&eacute; pour autant de se rendre t&eacute;moignage par ses
									bienfaits, vous dispensant du ciel pluies et saisons fertiles,
									rassasiant vos c&#156;urs de nourriture et de f&eacute;licit&eacute;... &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:18-</i></td>
								<td>C'est &agrave; peine s'ils r&eacute;ussirent par ces paroles &agrave; emp&ecirc;cher la foule
									de leur offrir un sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:19-</i></td>
								<td>Survinrent alors d'Antioche et d'Iconium des Juifs qui gagn&egrave;rent
									les foules. On lapida Paul et on le tra&icirc;na hors de la ville, le
									croyant mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:20-</i></td>
								<td>Mais, comme les disciples faisaient cercle autour de lui, il se
									releva et rentra dans la ville. Et le lendemain, avec Barnab&eacute;,
									il partit pour Derb&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:21-</i></td>
								<td>Apr&egrave;s avoir &eacute;vang&eacute;lis&eacute; cette ville et y avoir fait bon nombre
									de disciples, ils retourn&egrave;rent &agrave; Lystres, Iconium et Antioche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:22-</i></td>
								<td>Ils affermissaient le c&#156;ur des disciples, les encourageant &agrave; pers&eacute;v&eacute;rer
									dans la foi, &quot; car, disaient-ils, il nous faut passer par bien
									des tribulations pour entrer dans le Royaume de Dieu &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:23-</i></td>
								<td>Ils leur d&eacute;sign&egrave;rent des anciens dans chaque &Eacute;glise, et, apr&egrave;s
									avoir fait des pri&egrave;res accompagn&eacute;es de je&ucirc;ne, ils les confi&egrave;rent
									au Seigneur en qui ils avaient mis leur foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:24-</i></td>
								<td>Traversant alors la Pisidie, ils gagn&egrave;rent la Pamphylie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:25-</i></td>
								<td>Puis, apr&egrave;s avoir annonc&eacute; la parole &agrave; Perg&eacute;, ils descendirent
									&agrave; Attalie ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:26-</i></td>
								<td>de l&agrave; ils firent voile vers Antioche, d'o&ugrave; ils &eacute;taient partis,
									recommand&eacute;s &agrave; la gr&acirc;ce de Dieu pour l'&#156;uvre qu'ils venaient d'accomplir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:27-</i></td>
								<td>A leur arriv&eacute;e, ils r&eacute;unirent l'&Eacute;glise et se mirent &agrave; rapporter
									tout ce que Dieu avait fait avec eux, et comment il avait ouvert
									aux pa&iuml;ens la porte de la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;14:28-</i></td>
								<td>Ils demeur&egrave;rent ensuite assez longtemps avec les disciples. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;