<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;15:1-</i></td>
								<td>Cependant certaines gens descendus de Jud&eacute;e enseignaient aux fr&egrave;res
									: &quot; Si vous ne vous faites pas circoncire suivant l'usage qui
									vient de Mo&iuml;se, vous ne pouvez &ecirc;tre sauv&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:2-</i></td>
								<td>Apr&egrave;s bien de l'agitation et une discussion assez vive engag&eacute;e
									avec eux par Paul et Barnab&eacute;, il fut d&eacute;cid&eacute; que Paul, Barnab&eacute;
									et quelques autres des leurs monteraient &agrave; J&eacute;rusalem aupr&egrave;s des
									ap&ocirc;tres et des anciens pour traiter de ce litige. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:3-</i></td>
								<td>Eux donc, apr&egrave;s avoir &eacute;t&eacute; escort&eacute;s par l'&Eacute;glise, travers&egrave;rent
									la Ph&eacute;nicie et la Samarie, racontant la conversion des pa&iuml;ens,
									et ils causaient une grande joie &agrave; tous les fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:4-</i></td>
								<td>Arriv&eacute;s &agrave; J&eacute;rusalem, ils furent accueillis par l'&Eacute;glise, les ap&ocirc;tres
									et les anciens, et ils rapport&egrave;rent tout ce que Dieu avait fait
									avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:5-</i></td>
								<td>Mais certaines gens du parti des Pharisiens qui &eacute;taient devenus
									croyants intervinrent pour d&eacute;clarer qu'il fallait circoncire les
									pa&iuml;ens et leur enjoindre d'observer la Loi de Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:6-</i></td>
								<td>Alors les ap&ocirc;tres et les anciens se r&eacute;unirent pour examiner cette
									question. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:7-</i></td>
								<td>Apr&egrave;s une longue discussion, Pierre se leva et dit : &quot; Fr&egrave;res,
									vous le savez : d&egrave;s les premiers jours, Dieu m'a choisi parmi
									vous pour que les pa&iuml;ens entendent de ma bouche la parole de la
									Bonne Nouvelle et embrassent la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:8-</i></td>
								<td>Et Dieu, qui conna&icirc;t les c&#156;urs, a t&eacute;moign&eacute; en leur faveur, en
									leur donnant l'Esprit Saint tout comme &agrave; nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:9-</i></td>
								<td>Et il n'a fait aucune distinction entre eux et nous, puisqu'il
									a purifi&eacute; leur c&#156;ur par la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:10-</i></td>
								<td>Pourquoi donc maintenant tentez-vous Dieu en voulant imposer aux
									disciples un joug que ni nos p&egrave;res ni nous-m&ecirc;mes n'avons eu la
									force de porter ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:11-</i></td>
								<td>D'ailleurs, c'est par la gr&acirc;ce du Seigneur J&eacute;sus que nous croyons
									&ecirc;tre sauv&eacute;s, exactement comme eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:12-</i></td>
								<td>Alors toute l'assembl&eacute;e fit silence. On &eacute;coutait Barnab&eacute; et Paul
									exposer tout ce que Dieu avait accompli par eux de signes et prodiges
									parmi les pa&iuml;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:13-</i></td>
								<td>Quand ils eurent cess&eacute; de parler, Jacques prit la parole et dit
									: &quot; Fr&egrave;res, &eacute;coutez-moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:14-</i></td>
								<td>Sym&eacute;on a expos&eacute; comment, d&egrave;s le d&eacute;but, Dieu a pris soin de tirer
									d'entre les pa&iuml;ens un peuple r&eacute;serv&eacute; &agrave; son Nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:15-</i></td>
								<td>Ce qui concorde avec les paroles des Proph&egrave;tes, puisqu'il est
									&eacute;crit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:16-</i></td>
								<td>Apr&egrave;s cela je reviendrai et je rel&egrave;verai la tente de David qui
									&eacute;tait tomb&eacute;e , je rel&egrave;verai ses ruines et je la redresserai, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:17-</i></td>
								<td>afin que le reste des hommes cherchent le Seigneur, ainsi que
									toutes les nations qui ont &eacute;t&eacute; consacr&eacute;es &agrave; mon Nom, dit le Seigneur
									qui fait </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:18-</i></td>
								<td>conna&icirc;tre ces choses depuis des si&egrave;cles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:19-</i></td>
								<td>&quot; C'est pourquoi je juge, moi, qu'il ne faut pas tracasser ceux
									des pa&iuml;ens qui se convertissent &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:20-</i></td>
								<td>Qu'on leur mande seulement de s'abstenir de ce qui a &eacute;t&eacute; souill&eacute;
									par les idoles, des unions ill&eacute;gitimes, des chairs &eacute;touff&eacute;es et
									du sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:21-</i></td>
								<td>Car depuis les temps anciens Mo&iuml;se a dans chaque ville ses pr&eacute;dicateurs,
									qui le lisent dans les synagogues tous les jours de sabbat. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:22-</i></td>
								<td>Alors les ap&ocirc;tres et les anciens, d'accord avec l'&Eacute;glise tout
									enti&egrave;re, d&eacute;cid&egrave;rent de choisir quelques-uns d'entre eux et de
									les envoyer &agrave; Antioche avec Paul et Barnab&eacute;. Ce furent Jude, surnomm&eacute;
									Barsabbas, et Silas, hommes consid&eacute;r&eacute;s parmi les fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:23-</i></td>
								<td>Ils leur remirent la lettre suivante : &quot; Les ap&ocirc;tres et les anciens,
									vos fr&egrave;res, aux fr&egrave;res de la gentilit&eacute; qui sont &agrave; Antioche, en
									Syrie et en Cilicie, salut ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:24-</i></td>
								<td>Ayant appris que, sans mandat de notre part, certaines gens venus
									de chez nous ont, par leurs propos, jet&eacute; le trouble parmi vous
									et boulevers&eacute; vos esprits, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:25-</i></td>
								<td>nous avons d&eacute;cid&eacute; d'un commun accord de choisir des d&eacute;l&eacute;gu&eacute;s et
									de vous les envoyer avec nos bien-aim&eacute;s Barnab&eacute; et Paul, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:26-</i></td>
								<td>ces hommes qui ont vou&eacute; leur vie au nom de notre Seigneur J&eacute;sus
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:27-</i></td>
								<td>Nous vous avons donc envoy&eacute; Jude et Silas, qui vous transmettront
									de vive voix le m&ecirc;me message. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:28-</i></td>
								<td>L'Esprit Saint et nous-m&ecirc;mes avons d&eacute;cid&eacute; de ne pas vous imposer
									d'autres charges que celles-ci, qui sont indispensables : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:29-</i></td>
								<td>vous abstenir des viandes immol&eacute;es aux idoles, du sang, des chairs
									&eacute;touff&eacute;es et des unions ill&eacute;gitimes. Vous ferez bien de vous en
									garder. Adieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:30-</i></td>
								<td>Prenant cong&eacute; donc, les d&eacute;l&eacute;gu&eacute;s descendirent &agrave; Antioche, o&ugrave; ils
									r&eacute;unirent l'assembl&eacute;e et remirent la lettre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:31-</i></td>
								<td>Lecture en fut faite, et l'on se r&eacute;jouit de l'encouragement qu'elle
									apportait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:32-</i></td>
								<td>Jude et Silas, qui &eacute;taient eux-m&ecirc;mes proph&egrave;tes, exhort&egrave;rent les
									fr&egrave;res et les affermirent par un long discours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:33-</i></td>
								<td>Au bout de quelque temps, les fr&egrave;res les renvoy&egrave;rent avec des
									souhaits de paix vers ceux qui les avaient d&eacute;put&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:34-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:35-</i></td>
								<td>Paul et Barnab&eacute; toutefois demeur&egrave;rent &agrave; Antioche o&ugrave;, avec beaucoup
									d'autres, ils enseignaient et annon&ccedil;aient la Bonne Nouvelle, la
									parole du Seigneur. Paul se s&eacute;pare de Barnab&eacute; et s'adjoint Silas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:36-</i></td>
								<td>Quelque temps apr&egrave;s, Paul dit &agrave; Barnab&eacute; : &quot; Retournons donc visiter
									les fr&egrave;res dans toutes les villes o&ugrave; nous avons annonc&eacute; la parole
									du Seigneur, pour voir o&ugrave; ils en sont. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:37-</i></td>
								<td>Mais Barnab&eacute; voulait emmener aussi Jean, surnomm&eacute; Marc ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:38-</i></td>
								<td>Paul, lui, n'&eacute;tait pas d'avis d'emmener celui qui les avait abandonn&eacute;s
									en Pamphylie et n'avait pas &eacute;t&eacute; &agrave; l'&#156;uvre avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:39-</i></td>
								<td>On s'&eacute;chauffa, et l'on finit par se s&eacute;parer. Barnab&eacute; prit Marc
									avec lui et s'embarqua pour Chypre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:40-</i></td>
								<td>De son c&ocirc;t&eacute;, Paul fit choix de Silas et partit, apr&egrave;s avoir &eacute;t&eacute;
									confi&eacute; par les fr&egrave;res &agrave; la gr&acirc;ce de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;15:41-</i></td>
								<td>Il traversa la Syrie et la Cilicie, o&ugrave; il affermit les &Eacute;glises.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;