<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;16:1-</i></td>
								<td>Il gagna ensuite Derb&eacute;, puis Lystres. Il y avait l&agrave; un disciple
									nomm&eacute; Timoth&eacute;e, fils d'une Juive devenue croyante, mais d'un p&egrave;re
									grec. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:2-</i></td>
								<td>Les fr&egrave;res de Lystres et d'Iconium lui rendaient un bon t&eacute;moignage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:3-</i></td>
								<td>Paul d&eacute;cida de l'emmener avec lui. Il le prit donc et le circoncit,
									&agrave; cause des Juifs qui se trouvaient dans ces parages ; car tout
									le monde savait que son p&egrave;re &eacute;tait grec. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:4-</i></td>
								<td>Dans les villes o&ugrave; il passaient, ils transmettaient, en recommandant
									de les observer, les d&eacute;crets port&eacute;s par les ap&ocirc;tres et les anciens
									de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:5-</i></td>
								<td>Ainsi les &Eacute;glises s'affermissaient dans la foi et croissaient
									en nombre de jour en jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:6-</i></td>
								<td>Ils parcoururent la Phrygie et le territoire galate, le Saint
									Esprit les ayant emp&ecirc;ch&eacute;s d'annoncer la parole en Asie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:7-</i></td>
								<td>Parvenus aux confins de la Mysie, ils tent&egrave;rent d'entrer en Bithynie,
									mais l'Esprit de J&eacute;sus ne le leur permit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:8-</i></td>
								<td>Ils travers&egrave;rent donc la Mysie et descendirent &agrave; Troas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:9-</i></td>
								<td>Or, pendant la nuit, Paul eut une vision : un Mac&eacute;donien &eacute;tait
									l&agrave;, debout, qui lui adressait cette pri&egrave;re : &quot; Passe en Mac&eacute;doine,
									viens &agrave; notre secours ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:10-</i></td>
								<td>Aussit&ocirc;t apr&egrave;s cette vision, nous cherch&acirc;mes &agrave; partir pour la
									Mac&eacute;doine, persuad&eacute;s que Dieu nous appelait &agrave; y porter la Bonne
									Nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:11-</i></td>
								<td>Embarqu&eacute;s &agrave; Troas, nous cingl&acirc;mes droit sur Samothrace, et le
									lendemain sur N&eacute;apolis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:12-</i></td>
								<td>d'o&ugrave; nous gagn&acirc;mes Philippes, cit&eacute; de premier rang de ce district
									de Mac&eacute;doine et colonie. Nous pass&acirc;mes quelques jours dans cette
									ville, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:13-</i></td>
								<td>puis, le jour du sabbat, nous nous rend&icirc;mes en dehors de la porte,
									sur les bords de la rivi&egrave;re, o&ugrave; l'on avait l'habitude de faire
									la pri&egrave;re. Nous &eacute;tant assis, nous adress&acirc;mes la parole aux femmes
									qui s'&eacute;taient r&eacute;unies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:14-</i></td>
								<td>L'une d'elles, nomm&eacute;e Lydie, nous &eacute;coutait ; c'&eacute;tait une n&eacute;gociante
									en pourpre, de la ville de Thyatire ; elle adorait Dieu. Le Seigneur
									lui ouvrit le c&#156;ur, de sorte qu'elle s'attacha aux paroles de
									Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:15-</i></td>
								<td>Apr&egrave;s avoir &eacute;t&eacute; baptis&eacute;e ainsi que les siens, elle nous fit cette
									pri&egrave;re : &quot; Si vous me tenez pour une fid&egrave;le du Seigneur, venez
									demeurer dans ma maison. &quot; Et elle nous y contraignit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:16-</i></td>
								<td>Un jour que nous nous rendions &agrave; la pri&egrave;re, nous rencontr&acirc;mes
									une servante qui avait un esprit divinateur ; elle faisait gagner
									beaucoup d'argent &agrave; ses ma&icirc;tres en rendant des oracles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:17-</i></td>
								<td>Elle se mit &agrave; nous suivre, Paul et nous, en criant : &quot; Ces gens-l&agrave;
									sont des serviteurs du Dieu Tr&egrave;s Haut ; ils vous annoncent la
									voie du salut. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:18-</i></td>
								<td>Elle fit ainsi pendant bien des jours. A la fin Paul, exc&eacute;d&eacute;,
									se retourna et dit &agrave; l'esprit : &quot; Je t'ordonne au nom de J&eacute;sus
									Christ de sortir de cette femme. &quot; Et l'esprit sortit &agrave; l'instant
									m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:19-</i></td>
								<td>Mais ses ma&icirc;tres, voyant dispara&icirc;tre leurs espoirs de gain, se
									saisirent de Paul et de Silas, les tra&icirc;n&egrave;rent sur l'agora devant
									les magistrats </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:20-</i></td>
								<td>et dirent, en les pr&eacute;sentant aux strat&egrave;ges : &quot; Ces gens-l&agrave; jettent
									le trouble dans notre ville. Ce sont des Juifs, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:21-</i></td>
								<td>et ils pr&ecirc;chent des usages qu'il ne nous est permis, &agrave; nous Romains,
									ni d'accepter ni de suivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:22-</i></td>
								<td>La foule s'ameuta contre eux, et les strat&egrave;ges, apr&egrave;s avoir fait
									arracher leurs v&ecirc;tements, ordonn&egrave;rent de les battre de verges.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:23-</i></td>
								<td>Quand ils les eurent bien rou&eacute;s de coups, ils les jet&egrave;rent en
									prison, en recommandant au ge&ocirc;lier de les garder avec soin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:24-</i></td>
								<td>Ayant re&ccedil;u pareille consigne, celui-ci les jeta dans le cachot
									int&eacute;rieur et leur fixa les pieds dans des ceps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:25-</i></td>
								<td>Vers minuit, Paul et Silas, en pri&egrave;re, chantaient les louanges
									de Dieu ; les prisonniers les &eacute;coutaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:26-</i></td>
								<td>Tout &agrave; coup il se produisit un si violent tremblement de terre
									que les fondements de la prison en furent &eacute;branl&eacute;s. A l'instant,
									toutes les portes s'ouvrirent, et les liens de tous les prisonniers
									se d&eacute;tach&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:27-</i></td>
								<td>Tir&eacute; de son sommeil et voyant ouvertes les portes de la prison,
									le ge&ocirc;lier sortit son glaive ; il allait se tuer, &agrave; l'id&eacute;e que
									les prisonniers s'&eacute;taient &eacute;vad&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:28-</i></td>
								<td>Mais Paul cria d'une voix forte : &quot; Ne te fais aucun mal, car
									nous sommes tous ici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:29-</i></td>
								<td>Le ge&ocirc;lier demanda de la lumi&egrave;re, accourut et, tout tremblant,
									se jeta aux pieds de Paul et de Silas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:30-</i></td>
								<td>Puis il les fit sortir et dit : &quot; Seigneurs, que me faut-il faire
									pour &ecirc;tre sauv&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:31-</i></td>
								<td>Ils r&eacute;pondirent : &quot; Crois au Seigneur J&eacute;sus, et tu seras sauv&eacute;,
									toi et les tiens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:32-</i></td>
								<td>Et ils lui annonc&egrave;rent la parole du Seigneur, ainsi qu'&agrave; tous
									ceux qui &eacute;taient dans sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:33-</i></td>
								<td>Le ge&ocirc;lier les prit avec lui &agrave; l'heure m&ecirc;me, en pleine nuit, lava
									leurs plaies et sur-le-champ re&ccedil;ut le bapt&ecirc;me, lui et tous les
									siens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:34-</i></td>
								<td>Il les fit alors monter dans sa maison, dressa la table, et il
									se r&eacute;jouit avec tous les siens d'avoir cru en Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:35-</i></td>
								<td>Lorsqu'il fit jour, les strat&egrave;ges envoy&egrave;rent les licteurs dire
									au ge&ocirc;lier : &quot; Rel&acirc;che ces gens-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:36-</i></td>
								<td>Celui-ci rapporta ces paroles &agrave; Paul : &quot; Les strat&egrave;ges ont envoy&eacute;
									dire de vous rel&acirc;cher. Sortez donc et allez-vous-en. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:37-</i></td>
								<td>Mais Paul dit aux licteurs : &quot; Ils nous ont fait battre en public
									et sans jugement, nous, des citoyens romains, et ils nous ont
									jet&eacute;s en prison. Et maintenant, c'est &agrave; la d&eacute;rob&eacute;e qu'ils nous
									font sortir ! Eh bien, non ! Qu'ils viennent eux-m&ecirc;mes nous lib&eacute;rer.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:38-</i></td>
								<td>Les licteurs rapport&egrave;rent ces paroles aux strat&egrave;ges. Effray&eacute;s
									en apprenant qu'ils &eacute;taient citoyens romains, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:39-</i></td>
								<td>ceux-ci vinrent les presser de quitter la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;16:40-</i></td>
								<td>Au sortir de la prison, Paul et Silas se rendirent chez Lydie,
									revirent les fr&egrave;res et les exhort&egrave;rent, puis ils partirent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;