<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;17:1-</i></td>
								<td>Apr&egrave;s avoir travers&eacute; Amphipolis et Apollonie, ils arriv&egrave;rent &agrave;
									Thessalonique, o&ugrave; les Juifs avaient une synagogue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:2-</i></td>
								<td>Suivant son habitude, Paul alla les y trouver. Trois sabbats de
									suite, il discuta avec eux d'apr&egrave;s les &Eacute;critures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:3-</i></td>
								<td>Il les leur expliquait, &eacute;tablissant que le Christ devait souffrir
									et ressusciter des morts, &quot; et le Christ, disait-il, c'est ce
									J&eacute;sus que je vous annonce &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:4-</i></td>
								<td>Quelques-uns d'entre eux se laiss&egrave;rent convaincre et furent gagn&eacute;s
									&agrave; Paul et &agrave; Silas, ainsi qu'une multitude d'adorateurs de Dieu
									et de Grecs et bon nombre de dames de qualit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:5-</i></td>
								<td>Mais les Juifs, pris de jalousie, ramass&egrave;rent sur la place quelques
									mauvais sujets, provoqu&egrave;rent des attroupements et r&eacute;pandirent
									le tumulte dans la ville. Ils se pr&eacute;sent&egrave;rent alors &agrave; la maison
									de Jason, cherchant Paul et Silas pour les produire devant l'assembl&eacute;e
									du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:6-</i></td>
								<td>Ne les ayant pas trouv&eacute;s, ils tra&icirc;n&egrave;rent Jason et quelques fr&egrave;res
									devant les politarques en criant : &quot; Ces gens qui ont r&eacute;volutionn&eacute;
									le monde entier, les voil&agrave; maintenant ici, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:7-</i></td>
								<td>et Jason les re&ccedil;oit chez lui. Tous ces gens-l&agrave; contreviennent
									aux &eacute;dits de C&eacute;sar en affirmant qu'il y a un autre roi, J&eacute;sus.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:8-</i></td>
								<td>Par ces clameurs, ils mirent en &eacute;moi la foule et les politarques,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:9-</i></td>
								<td>qui exig&egrave;rent une caution de la part de Jason et des autres avant
									de les rel&acirc;cher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:10-</i></td>
								<td>Les fr&egrave;res firent aussit&ocirc;t partir de nuit Paul et Silas pour B&eacute;r&eacute;e.
									Arriv&eacute;s l&agrave;, ils se rendirent &agrave; la synagogue des Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:11-</i></td>
								<td>Or ceux-ci avaient l'&acirc;me plus noble que ceux de Thessalonique.
									Ils accueillirent la parole avec le plus grand empressement. Chaque
									jour, ils examinaient les &Eacute;critures pour voir si tout &eacute;tait exact.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:12-</i></td>
								<td>Beaucoup d'entre eux embrass&egrave;rent ainsi la foi, de m&ecirc;me que, parmi
									les Grecs, des dames de qualit&eacute; et bon nombre d'hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:13-</i></td>
								<td>Mais quand les Juifs de Thessalonique surent que Paul avait annonc&eacute;
									aussi &agrave; B&eacute;r&eacute;e la parole de Dieu, ils vinrent l&agrave; encore semer dans
									la foule l'agitation et le trouble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:14-</i></td>
								<td>Alors les fr&egrave;res firent tout de suite partir Paul en direction
									de la mer ; quant &agrave; Silas et Timoth&eacute;e, ils rest&egrave;rent l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:15-</i></td>
								<td>Ceux qui escortaient Paul le conduisirent jusqu'&agrave; Ath&egrave;nes et s'en
									retourn&egrave;rent ensuite avec l'ordre pour Silas et Timoth&eacute;e de le
									rejoindre au plus vite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:16-</i></td>
								<td>Tandis que Paul les attendait &agrave; Ath&egrave;nes, son esprit s'&eacute;chauffait
									en lui au spectacle de cette ville remplie d'idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:17-</i></td>
								<td>Il s'entretenait donc &agrave; la synagogue avec des Juifs et ceux qui
									adoraient Dieu, et sur l'agora, tous les jours, avec les passants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:18-</i></td>
								<td>Il y avait m&ecirc;me des philosophes &eacute;picuriens et sto&iuml;ciens qui l'abordaient.
									Les uns disaient : &quot; Que peut bien vouloir dire ce perroquet ?
									&quot; D'autres : &quot; On dirait un pr&ecirc;cheur de divinit&eacute;s &eacute;trang&egrave;res &quot;,
									parce qu'il annon&ccedil;ait J&eacute;sus et la R&eacute;surrection. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:19-</i></td>
								<td>Ils le prirent alors avec eux et le men&egrave;rent devant l'Ar&eacute;opage
									en disant : &quot; Pourrions-nous savoir quelle est cette nouvelle
									doctrine que tu enseignes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:20-</i></td>
								<td>Car ce sont d'&eacute;tranges propos que tu nous fais entendre. Nous
									voudrions donc savoir ce que cela veut dire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:21-</i></td>
								<td>Tous les Ath&eacute;niens en effet et les &eacute;trangers qui r&eacute;sidaient parmi
									eux n'avaient d'autre passe-temps que de dire ou &eacute;couter les derni&egrave;res
									nouveaut&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:22-</i></td>
								<td>Debout au milieu de l'Ar&eacute;opage, Paul dit alors : &quot; Ath&eacute;niens,
									&agrave; tous &eacute;gards vous &ecirc;tes, je le vois, les plus religieux des hommes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:23-</i></td>
								<td>Parcourant en effet votre ville et consid&eacute;rant vos monuments sacr&eacute;s,
									j'ai trouv&eacute; jusqu'&agrave; un autel avec l'inscription : &quot;Au dieu inconnu&quot;.
									Eh bien ! ce que vous adorez sans le conna&icirc;tre, je viens, moi,
									vous l'annoncer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:24-</i></td>
								<td>&quot; Le Dieu qui a fait le monde et tout ce qui s'y trouve, lui,
									le Seigneur du ciel et de la terre, n'habite pas dans des temples
									faits de main d'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:25-</i></td>
								<td>Il n'est pas non plus servi par des mains humaines, comme s'il
									avait besoin de quoi que ce soit, lui qui donne &agrave; tous vie, souffle
									et toutes choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:26-</i></td>
								<td>Si d'un principe unique il a fait tout le genre humain pour qu'il
									habite sur toute la face de la terre ; s'il a fix&eacute; des temps d&eacute;termin&eacute;s
									et les limites de l'habitat des hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:27-</i></td>
								<td>c'&eacute;tait afin qu'ils cherchent la divinit&eacute; pour l'atteindre, si
									possible, comme &agrave; t&acirc;tons et la trouver ; aussi bien n'est-elle
									pas loin de chacun de nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:28-</i></td>
								<td>C'est en elle en effet que nous avons la vie, le mouvement et
									l'&ecirc;tre. Ainsi d'ailleurs l'ont dit certains des v&ocirc;tres : &quot;Car
									nous sommes aussi de sa race. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:29-</i></td>
								<td>&quot; Que si nous sommes de la race de Dieu, nous ne devons pas penser
									que la divinit&eacute; soit semblable &agrave; de l'or, de l'argent ou de la
									pierre, travaill&eacute;s par l'art et le g&eacute;nie de l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:30-</i></td>
								<td>&quot; Or voici que, fermant les yeux sur les temps de l'ignorance,
									Dieu fait maintenant savoir aux hommes d'avoir tous et partout
									&agrave; se repentir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:31-</i></td>
								<td>parce qu'il a fix&eacute; un jour pour juger l'univers avec justice,
									par un homme qu'il y a destin&eacute;, offrant &agrave; tous une garantie en
									le ressuscitant des morts. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:32-</i></td>
								<td>A ces mots de r&eacute;surrection des morts, les uns se moquaient, les
									autres disaient : &quot; Nous t'entendrons l&agrave;-dessus une autre fois.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:33-</i></td>
								<td>C'est ainsi que Paul se retira du milieu d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;17:34-</i></td>
								<td>Quelques hommes cependant s'attach&egrave;rent &agrave; lui et embrass&egrave;rent
									la foi. Denys l'Ar&eacute;opagite fut du nombre. Il y eut aussi une femme
									nomm&eacute;e Damaris, et d'autres avec eux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;