<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;18:1-</i></td>
								<td>Apr&egrave;s cela, Paul s'&eacute;loigna d'Ath&egrave;nes et gagna Corinthe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:2-</i></td>
								<td>Il y trouva un Juif nomm&eacute; Aquilas, originaire du Pont, qui venait
									d'arriver d'Italie avec Priscille, sa femme, &agrave; la suite d'un &eacute;dit
									de Claude qui ordonnait &agrave; tous les Juifs de s'&eacute;loigner de Rome.
									Il se lia avec eux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:3-</i></td>
								<td>et, comme ils &eacute;taient du m&ecirc;me m&eacute;tier, il demeura chez eux et y
									travailla. Ils &eacute;taient de leur &eacute;tat fabricants de tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:4-</i></td>
								<td>Chaque sabbat, il discourait &agrave; la synagogue et s'effor&ccedil;ait de
									persuader Juifs et Grecs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:5-</i></td>
								<td>Quand Silas et Timoth&eacute;e furent arriv&eacute;s de Mac&eacute;doine, Paul se consacra
									tout entier &agrave; la parole, attestant aux Juifs que J&eacute;sus est le
									Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:6-</i></td>
								<td>Mais devant leur opposition et leurs paroles blasph&eacute;matoires,
									il secoua ses v&ecirc;tements et leur dit : &quot; Que votre sang retombe
									sur votre t&ecirc;te ! Pour moi, je suis pur, et d&eacute;sormais c'est aux
									pa&iuml;ens que j'irai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:7-</i></td>
								<td>Alors, se retirant de l&agrave;, Paul se rendit chez un certain Justus,
									homme adorant Dieu, dont la maison &eacute;tait contigu&egrave; &agrave; la synagogue.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:8-</i></td>
								<td>Crispus, le chef de synagogue, crut au Seigneur avec tous les
									siens. Beaucoup de Corinthiens qui entendaient Paul embrassaient
									&eacute;galement la foi et se faisaient baptiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:9-</i></td>
								<td>Une nuit, dans une vision, le Seigneur dit &agrave; Paul : &quot; Sois sans
									crainte. Continue de parler, ne te tais pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:10-</i></td>
								<td>Car je suis avec toi, et personne ne mettra sur toi la main pour
									te faire du mal, parce que j'ai &agrave; moi un peuple nombreux dans
									cette ville. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:11-</i></td>
								<td>Il s&eacute;journa l&agrave; un an et six mois, enseignant aux gens la parole
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:12-</i></td>
								<td>Alors que Gallion &eacute;tait proconsul d'Acha&iuml;e, les Juifs se soulev&egrave;rent
									d'un commun accord contre Paul et l'amen&egrave;rent devant le tribunal
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:13-</i></td>
								<td>en disant : &quot; Cet individu cherche &agrave; persuader les gens d'adorer
									Dieu d'une mani&egrave;re contraire &agrave; la Loi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:14-</i></td>
								<td>Paul allait ouvrir la bouche, quand Gallion dit aux Juifs : &quot;
									S'il &eacute;tait question de quelque d&eacute;lit ou m&eacute;fait, j'accueillerais,
									Juifs, votre plainte, comme de raison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:15-</i></td>
								<td>Mais puisqu'il s'agit de contestations sur des mots et des noms
									et sur votre propre Loi, &agrave; vous de voir ! Etre juge, moi, en ces
									mati&egrave;res, je m'y refuse. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:16-</i></td>
								<td>Et il les renvoya du tribunal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:17-</i></td>
								<td>Tous alors se saisirent de Sosth&egrave;ne, le chef de synagogue, et,
									devant le tribunal, se mirent &agrave; le battre. Et de tout cela Gallion
									n'avait cure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:18-</i></td>
								<td>Paul resta encore un certain temps &agrave; Corinthe, puis il prit cong&eacute;
									des fr&egrave;res et s'embarqua pour la Syrie. Priscille et Aquilas l'accompagnaient.
									Il s'&eacute;tait fait tondre la t&ecirc;te &agrave; Cenchr&eacute;es, &agrave; cause d'un v&#156;u qu'il
									avait fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:19-</i></td>
								<td>Ils abord&egrave;rent &agrave; &Eacute;ph&egrave;se, o&ugrave; il se s&eacute;para de ses compagnons. Il
									se rendit &agrave; la synagogue et s'y entretint avec les Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:20-</i></td>
								<td>Ceux-ci lui demand&egrave;rent de prolonger son s&eacute;jour. Il n'y consentit
									pas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:21-</i></td>
								<td>mais, en prenant cong&eacute; d'eux, il leur dit : &quot; Je reviendrai chez
									vous une autre fois, s'il pla&icirc;t &agrave; Dieu. &quot; Et il partit d'&Eacute;ph&egrave;se.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:22-</i></td>
								<td>D&eacute;barqu&eacute; &agrave; C&eacute;sar&eacute;e, il monta saluer l'&Eacute;glise, puis descendit &agrave;
									Antioche ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:23-</i></td>
								<td>apr&egrave;s y avoir pass&eacute; quelque temps, il repartit et parcourut successivement
									le territoire galate et la Phrygie en affermissant tous les disciples.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:24-</i></td>
								<td>Un Juif nomm&eacute; Apollos, originaire d'Alexandrie, &eacute;tait arriv&eacute; &agrave;
									&Eacute;ph&egrave;se. C'&eacute;tait un homme &eacute;loquent, vers&eacute; dans les &Eacute;critures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:25-</i></td>
								<td>Il avait &eacute;t&eacute; instruit de la Voie du Seigneur, et, dans la ferveur
									de son &acirc;me, il pr&ecirc;chait et enseignait avec exactitude ce qui concerne
									J&eacute;sus, bien qu'il conn&ucirc;t seulement le bapt&ecirc;me de Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:26-</i></td>
								<td>Il se mit donc &agrave; parler avec assurance dans la synagogue. Priscille
									et Aquilas, qui l'avaient entendu, le prirent avec eux et lui
									expos&egrave;rent plus exactement la Voie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:27-</i></td>
								<td>Comme il voulait partir pour l'Acha&iuml;e, les fr&egrave;res l'y encourag&egrave;rent
									et &eacute;crivirent aux disciples de lui faire bon accueil. Arriv&eacute; l&agrave;,
									il fut, par l'effet de la gr&acirc;ce, d'un grand secours aux croyants
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;18:28-</i></td>
								<td>car il r&eacute;futait vigoureusement les Juifs en public, d&eacute;montrant
									par les &Eacute;critures que J&eacute;sus est le Christ. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;