<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;19:1-</i></td>
								<td>Tandis qu'Apollos &eacute;tait &agrave; Corinthe, Paul, apr&egrave;s avoir travers&eacute;
									le haut-pays, arriva &agrave; &Eacute;ph&egrave;se. Il y trouva quelques disciples
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:2-</i></td>
								<td>et leur dit : &quot; Avez-vous re&ccedil;u l'Esprit Saint quand vous avez
									embrass&eacute; la foi ? &quot; Ils lui r&eacute;pondirent : &quot; Mais nous n'avons
									m&ecirc;me pas entendu dire qu'il y a un Esprit Saint. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:3-</i></td>
								<td>Et lui : &quot; Quel bapt&ecirc;me avez-vous donc re&ccedil;u ? &quot; - &quot; Le bapt&ecirc;me
									de Jean &quot;, r&eacute;pondirent-ils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:4-</i></td>
								<td>Paul dit alors : &quot; Jean a baptis&eacute; d'un bapt&ecirc;me de repentance,
									en disant au peuple de croire en celui qui viendrait apr&egrave;s lui,
									c'est-&agrave;-dire en J&eacute;sus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:5-</i></td>
								<td>A ces mots, ils se firent baptiser au nom du Seigneur J&eacute;sus ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:6-</i></td>
								<td>et quand Paul leur eut impos&eacute; les mains, l'Esprit Saint vint sur
									eux, et ils se mirent &agrave; parler en langues et &agrave; proph&eacute;tiser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:7-</i></td>
								<td>Ces hommes &eacute;taient en tout une douzaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:8-</i></td>
								<td>Paul se rendit &agrave; la synagogue et, pendant trois mois, y parla
									avec assurance. Il entretenait ses auditeurs du Royaume de Dieu
									et cherchait &agrave; les persuader. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:9-</i></td>
								<td>Certains cependant, endurcis et incr&eacute;dules, d&eacute;criaient la Voie
									devant l'assistance. Il rompit alors avec eux et prit &agrave; part les
									disciples. Chaque jour, il les entretenait dans l'&eacute;cole de Tyrannos.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:10-</i></td>
								<td>Il en fut ainsi deux ann&eacute;es durant, en sorte que tous les habitants
									de l'Asie, Juifs et Grecs, purent entendre la parole du Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:11-</i></td>
								<td>Dieu op&eacute;rait par les mains de Paul des miracles peu banals, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:12-</i></td>
								<td>&agrave; tel point qu'il suffisait d'appliquer sur les malades des mouchoirs
									ou des linges qui avaient touch&eacute; son corps : alors les maladies
									les quittaient et les esprits mauvais s'en allaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:13-</i></td>
								<td>Or quelques exorcistes juifs ambulants s'essay&egrave;rent &agrave; prononcer,
									eux aussi, le nom du Seigneur J&eacute;sus sur ceux qui avaient des esprits
									mauvais. Ils disaient : &quot; Je vous adjure par ce J&eacute;sus que Paul
									proclame. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:14-</i></td>
								<td>Il y avait sept fils de Sc&eacute;va, un grand pr&ecirc;tre juif, qui agissaient
									de la sorte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:15-</i></td>
								<td>Mais l'esprit mauvais leur r&eacute;pliqua : &quot; J&eacute;sus, je le connais,
									et Paul, je sais qui c'est. Mais vous autres, qui &ecirc;tes-vous ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:16-</i></td>
								<td>Et se jetant sur eux, l'homme poss&eacute;d&eacute; de l'esprit mauvais les
									ma&icirc;trisa les uns et les autres et les malmena si bien que c'est
									nus et couverts de blessures qu'ils s'&eacute;chapp&egrave;rent de cette maison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:17-</i></td>
								<td>Tous les habitants d'&Eacute;ph&egrave;se, Juifs et Grecs, surent la chose.
									La crainte alors s'empara de tous et le nom du Seigneur J&eacute;sus
									fut glorifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:18-</i></td>
								<td>Beaucoup de ceux qui &eacute;taient devenus croyants venaient faire leurs
									aveux et d&eacute;voiler leurs pratiques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:19-</i></td>
								<td>Bon nombre de ceux qui s'&eacute;taient adonn&eacute;s &agrave; la magie apportaient
									leurs livres et les br&ucirc;laient en pr&eacute;sence de tous. On en estima
									la valeur : cela faisait cinquante mille pi&egrave;ces d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:20-</i></td>
								<td>Ainsi la parole du Seigneur croissait et s'affermissait puissamment.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:21-</i></td>
								<td>Apr&egrave;s ces &eacute;v&eacute;nements, Paul forma le projet de traverser la Mac&eacute;doine
									et l'Acha&iuml;e pour gagner J&eacute;rusalem. &quot; Apr&egrave;s avoir &eacute;t&eacute; l&agrave;, disait-il,
									il me faut voir &eacute;galement Rome. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:22-</i></td>
								<td>Il envoya alors en Mac&eacute;doine deux de ses auxiliaires, Timoth&eacute;e
									et &Eacute;raste ; pour lui, il resta quelque temps encore en Asie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:23-</i></td>
								<td>Vers ce temps-l&agrave;, un tumulte assez grave se produisit &agrave; propos
									de la Voie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:24-</i></td>
								<td>Un certain D&eacute;m&eacute;trius, qui &eacute;tait orf&egrave;vre et fabriquait des temples
									d'Art&eacute;mis en argent, procurait ainsi aux artisans beaucoup de
									travail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:25-</i></td>
								<td>Il les r&eacute;unit, ainsi que les ouvriers des m&eacute;tiers similaires,
									et leur dit : &quot; Mes amis, c'est &agrave; cette industrie, vous le savez,
									que nous devons notre bien-&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:26-</i></td>
								<td>Or, vous le voyez et l'entendez dire, non seulement &agrave; &Eacute;ph&egrave;se,
									mais dans presque toute l'Asie, ce Paul, par ses raisons, a entra&icirc;n&eacute;
									&agrave; sa suite une foule consid&eacute;rable, en affirmant qu'ils ne sont
									pas dieux, ceux qui sont sortis de la main des hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:27-</i></td>
								<td>Cela risque non seulement de jeter le discr&eacute;dit sur notre profession,
									mais encore de faire compter pour rien le sanctuaire m&ecirc;me de la
									grande d&eacute;esse Art&eacute;mis, pour finir par d&eacute;pouiller de son prestige
									celle que r&eacute;v&egrave;rent toute l'Asie et le monde entier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:28-</i></td>
								<td>A ces mots, remplis de col&egrave;re, ils se mirent &agrave; crier : &quot; Grande
									est l'Art&eacute;mis des &Eacute;ph&eacute;siens ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:29-</i></td>
								<td>Le d&eacute;sordre gagna la ville enti&egrave;re. On se pr&eacute;cipita en masse au
									th&eacute;&acirc;tre, y entra&icirc;nant les Mac&eacute;doniens Ga&iuml;us et Aristarque, compagnons
									de voyage de Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:30-</i></td>
								<td>Paul, lui, voulait se pr&eacute;senter devant l'assembl&eacute;e du peuple,
									mais les disciples l'en emp&ecirc;ch&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:31-</i></td>
								<td>Quelques Asiarques m&ecirc;me, qui l'avaient en amiti&eacute;, le firent instamment
									prier de ne pas s'exposer en allant au th&eacute;&acirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:32-</i></td>
								<td>Les uns criaient une chose, les autres une autre. L'assembl&eacute;e
									&eacute;tait en pleine confusion, et la plupart ne savaient m&ecirc;me pas
									pourquoi on s'&eacute;tait r&eacute;uni. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:33-</i></td>
								<td>Des gens de la foule persuad&egrave;rent Alexandre, que les Juifs poussaient
									en avant. Alexandre, ayant fait signe de la main, voulait s'expliquer
									devant le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:34-</i></td>
								<td>Mais quand on eut reconnu que c'&eacute;tait un Juif, tous se mirent
									&agrave; crier d'une seule voix, pendant pr&egrave;s de deux heures : &quot; Grande
									est l'Art&eacute;mis des &Eacute;ph&eacute;siens ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:35-</i></td>
								<td>Enfin le chancelier calma la foule et dit : &quot; &Eacute;ph&eacute;siens, quel
									homme au monde ignore que la ville d'&Eacute;ph&egrave;se est la gardienne du
									temple de la grande Art&eacute;mis et de sa statue tomb&eacute;e du ciel ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:36-</i></td>
								<td>Cela &eacute;tant donc sans conteste, il faut vous tenir tranquilles
									et ne rien faire d'inconsid&eacute;r&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:37-</i></td>
								<td>Vous avez amen&eacute; ces hommes : ils ne sont coupables ni de sacril&egrave;ge
									ni de blasph&egrave;me envers notre d&eacute;esse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:38-</i></td>
								<td>Que si D&eacute;m&eacute;trius et les artisans qui sont avec lui ont des griefs
									contre quelqu'un, il y a des audiences, il y a des proconsuls
									: qu'ils portent plainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:39-</i></td>
								<td>Et si vous avez quelque autre affaire &agrave; d&eacute;battre, on la r&eacute;soudra
									dans l'assembl&eacute;e r&eacute;guli&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;19:40-</i></td>
								<td>Aussi bien risquons-nous d'&ecirc;tre accus&eacute;s de s&eacute;dition pour ce qui
									s'est pass&eacute; aujourd'hui, vu qu'il n'existe aucun motif qui nous
									permette de justifier cet attroupement. &quot; Et sur ces mots, il
									cong&eacute;dia l'assembl&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;