<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;2:1-</i></td>
								<td>Le jour de la Pentec&ocirc;te &eacute;tant arriv&eacute;, ils se trouvaient tous ensemble
									dans un m&ecirc;me lieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:2-</i></td>
								<td>quand, tout &agrave; coup, vint du ciel un bruit tel que celui d'un violent
									coup de vent, qui remplit toute la maison o&ugrave; ils se tenaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:3-</i></td>
								<td>Ils virent appara&icirc;tre des langues qu'on e&ucirc;t dites de feu ; elles
									se partageaient, et il s'en posa une sur chacun d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:4-</i></td>
								<td>Tous furent alors remplis de l'Esprit Saint et commenc&egrave;rent &agrave;
									parler en d'autres langues, selon que l'Esprit leur donnait de
									s'exprimer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:5-</i></td>
								<td>Or il y avait, demeurant &agrave; J&eacute;rusalem, des hommes d&eacute;vots de toutes
									les nations qui sont sous le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:6-</i></td>
								<td>Au bruit qui se produisit, la multitude se rassembla et fut confondue
									: chacun les entendait parler en son propre idiome. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:7-</i></td>
								<td>Ils &eacute;taient stup&eacute;faits, et, tout &eacute;tonn&eacute;s, ils disaient : &quot; Ces
									hommes qui parlent, ne sont-ils pas tous Galil&eacute;ens ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:8-</i></td>
								<td>Comment se fait-il alors que chacun de nous les entende dans son
									propre idiome maternel ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:9-</i></td>
								<td>Parthes, M&egrave;des et &Eacute;lamites, habitants de M&eacute;sopotamie, de Jud&eacute;e
									et de Cappadoce, du Pont et d'Asie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:10-</i></td>
								<td>de Phrygie et de Pamphylie, d'&Eacute;gypte et de cette partie de la
									Libye qui est proche de Cyr&egrave;ne, Romains en r&eacute;sidence, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:11-</i></td>
								<td>tant Juifs que pros&eacute;lytes, Cr&eacute;tois et Arabes, nous les entendons
									publier dans notre langue les merveilles de Dieu ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:12-</i></td>
								<td>Tous &eacute;taient stup&eacute;faits et se disaient, perplexes, l'un &agrave; l'autre
									: &quot; Que peut bien &ecirc;tre cela ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:13-</i></td>
								<td>D'autres encore disaient en se moquant : &quot; Ils sont pleins de
									vin doux ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:14-</i></td>
								<td>Pierre alors, debout avec les Onze, &eacute;leva la voix et leur adressa
									ces mots : &quot; Hommes de Jud&eacute;e et vous tous qui r&eacute;sidez &agrave; J&eacute;rusalem,
									apprenez ceci, pr&ecirc;tez l'oreille &agrave; mes paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:15-</i></td>
								<td>Non, ces gens ne sont pas ivres, comme vous le supposez ; ce n'est
									d'ailleurs que la troisi&egrave;me heure du jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:16-</i></td>
								<td>Mais c'est bien ce qu'a dit le proph&egrave;te : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:17-</i></td>
								<td>Il se fera dans les derniers jours, dit le Seigneur, que je r&eacute;pandrai
									de mon Esprit sur toute chair. Alors vos fils et vos filles proph&eacute;tiseront,
									vos jeunes gens auront des visions et vos vieillards des songes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:18-</i></td>
								<td>Et moi, sur mes serviteurs et sur mes servantes je r&eacute;pandrai de
									mon Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:19-</i></td>
								<td>Et je ferai para&icirc;tre des prodiges l&agrave;-haut dans le ciel et des
									signes ici-bas sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:20-</i></td>
								<td>Le soleil se changera en t&eacute;n&egrave;bres et la lune en sang, avant que
									vienne le Jour du Seigneur, ce grand Jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:21-</i></td>
								<td>Et quiconque alors invoquera le nom du Seigneur sera sauv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:22-</i></td>
								<td>&quot; Hommes d'Isra&euml;l, &eacute;coutez ces paroles. J&eacute;sus le Naz&ocirc;r&eacute;en, cet
									homme que Dieu a accr&eacute;dit&eacute; aupr&egrave;s de vous par les miracles, prodiges
									et signes qu'il a op&eacute;r&eacute;s par lui au milieu de vous, ainsi que
									vous le savez vous-m&ecirc;mes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:23-</i></td>
								<td>cet homme qui avait &eacute;t&eacute; livr&eacute; selon le dessein bien arr&ecirc;t&eacute; et
									la prescience de Dieu, vous l'avez pris et fait mourir en le clouant
									&agrave; la croix par la main des impies, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:24-</i></td>
								<td>mais Dieu l'a ressuscit&eacute;, le d&eacute;livrant des affres de l'Had&egrave;s.
									Aussi bien n'&eacute;tait-il pas possible qu'il f&ucirc;t retenu en son pouvoir
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:25-</i></td>
								<td>car David dit &agrave; son sujet : Je voyais sans cesse le Seigneur devant
									moi, car il est &agrave; ma droite, pour que je ne vacille pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:26-</i></td>
								<td>Aussi mon c&#156;ur s'est-il r&eacute;joui et ma langue a-t-elle jubil&eacute; ;
									ma chair elle-m&ecirc;me reposera dans l'esp&eacute;rance </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:27-</i></td>
								<td>que tu n'abandonneras pas mon &acirc;me &agrave; l'Had&egrave;s et ne laisseras pas
									ton saint voir la corruption. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:28-</i></td>
								<td>Tu m'as fait conna&icirc;tre des chemins de vie, tu me rempliras de
									joie en ta pr&eacute;sence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:29-</i></td>
								<td>&quot; Fr&egrave;res, il est permis de vous le dire en toute assurance : le
									patriarche David est mort et a &eacute;t&eacute; enseveli, et son tombeau est
									encore aujourd'hui parmi nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:30-</i></td>
								<td>Mais comme il &eacute;tait proph&egrave;te et savait que Dieu lui avait jur&eacute;
									par serment de faire asseoir sur son tr&ocirc;ne un descendant de son
									sang, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:31-</i></td>
								<td>il a vu d'avance et annonc&eacute; la r&eacute;surrection du Christ qui, en
									effet, n'a pas &eacute;t&eacute; abandonn&eacute; &agrave; l'Had&egrave;s, et dont la chair n'a pas
									vu la corruption : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:32-</i></td>
								<td>Dieu l'a ressuscit&eacute;, ce J&eacute;sus ; nous en sommes tous t&eacute;moins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:33-</i></td>
								<td>Et maintenant, exalt&eacute; par la droite de Dieu, il a re&ccedil;u du P&egrave;re
									l'Esprit Saint, objet de la promesse, et l'a r&eacute;pandu. C'est l&agrave;
									ce que vous voyez et entendez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:34-</i></td>
								<td>Car David, lui, n'est pas mont&eacute; aux cieux ; or il dit lui-m&ecirc;me
									: Le Seigneur a dit &agrave; mon Seigneur : Si&egrave;ge &agrave; ma droite, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:35-</i></td>
								<td>jusqu'&agrave; ce que j'aie fait de tes ennemis un escabeau pour tes
									pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:36-</i></td>
								<td>&quot; Que toute la maison d'Isra&euml;l le sache donc avec certitude :
									Dieu l'a fait Seigneur et Christ, ce J&eacute;sus que vous, vous avez
									crucifi&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:37-</i></td>
								<td>D'entendre cela, ils eurent le c&#156;ur transperc&eacute;, et ils dirent
									&agrave; Pierre et aux ap&ocirc;tres : &quot; Fr&egrave;res, que devons nous faire ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:38-</i></td>
								<td>Pierre leur r&eacute;pondit : &quot; Repentez-vous, et que chacun de vous
									se fasse baptiser au nom de J&eacute;sus Christ pour la r&eacute;mission de
									ses p&eacute;ch&eacute;s, et vous recevrez alors le don du Saint Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:39-</i></td>
								<td>Car c'est pour vous qu'est la promesse, ainsi que pour vos enfants
									et pour tous ceux qui sont au loin, en aussi grand nombre que
									le Seigneur notre Dieu les appellera. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:40-</i></td>
								<td>Par beaucoup d'autres paroles encore, il les adjurait et les exhortait
									: &quot; Sauvez-vous, disait-il, de cette g&eacute;n&eacute;ration d&eacute;voy&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:41-</i></td>
								<td>Eux donc, accueillant sa parole, se firent baptiser. Il s'adjoignit
									ce jour-l&agrave; environ trois mille &acirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:42-</i></td>
								<td>Ils se montraient assidus &agrave; l'enseignement des ap&ocirc;tres, fid&egrave;les
									&agrave; la communion fraternelle, &agrave; la fraction du pain et aux pri&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:43-</i></td>
								<td>La crainte s'emparait de tous les esprits : nombreux &eacute;taient les
									prodiges et signes accomplis par les ap&ocirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:44-</i></td>
								<td>Tous les croyants ensemble mettaient tout en commun ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:45-</i></td>
								<td>ils vendaient leurs propri&eacute;t&eacute;s et leurs biens et en partageaient
									le prix entre tous selon les besoins de chacun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:46-</i></td>
								<td>Jour apr&egrave;s jour, d'un seul c&#156;ur, ils fr&eacute;quentaient assid&ucirc;ment
									le Temple et rompaient le pain dans leurs maisons, prenant leur
									nourriture avec all&eacute;gresse et simplicit&eacute; de c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;2:47-</i></td>
								<td>Ils louaient Dieu et avaient la faveur de tout le peuple. Et chaque
									jour, le Seigneur adjoignait &agrave; la communaut&eacute; ceux qui seraient
									sauv&eacute;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;