<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;20:1-</i></td>
								<td>Apr&egrave;s que le tumulte eut pris fin, Paul convoqua les disciples,
									leur adressa une exhortation et, apr&egrave;s avoir fait ses adieux,
									partit pour la Mac&eacute;doine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:2-</i></td>
								<td>Il traversa cette contr&eacute;e, y exhorta longuement les fid&egrave;les et
									parvint en Gr&egrave;ce, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:3-</i></td>
								<td>o&ugrave; il resta trois mois. Un complot foment&eacute; par les Juifs contre
									lui au moment o&ugrave; il allait s'embarquer pour la Syrie le d&eacute;cida
									&agrave; s'en retourner par la Mac&eacute;doine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:4-</i></td>
								<td>Il avait pour compagnons Sopatros, fils de Pyrrhus, de B&eacute;r&eacute;e ;
									Aristarque et Secundus, de Thessalonique ; Ga&iuml;us, de Dob&eacute;r&egrave;s,
									et Timoth&eacute;e, ainsi que les Asiates Tychique et Trophime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:5-</i></td>
								<td>Ceux-ci prirent les devants et nous attendirent &agrave; Troas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:6-</i></td>
								<td>Nous-m&ecirc;mes, nous quitt&acirc;mes Philippes par mer apr&egrave;s les jours des
									Azymes et, au bout de cinq jours, les rejoign&icirc;mes &agrave; Troas, o&ugrave;
									nous pass&acirc;mes sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:7-</i></td>
								<td>Le premier jour de la semaine, nous &eacute;tions r&eacute;unis pour rompre
									le pain ; Paul, qui devait partir le lendemain, s'entretenait
									avec eux. Il prolongea son discours jusqu'au milieu de la nuit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:8-</i></td>
								<td>Il y avait bon nombre de lampes dans la chambre haute o&ugrave; nous
									&eacute;tions r&eacute;unis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:9-</i></td>
								<td>Un adolescent, du nom d'Eutyque, qui &eacute;tait assis sur le bord de
									la fen&ecirc;tre, se laissa gagner par un profond sommeil, pendant que
									Paul discourait toujours. Entra&icirc;n&eacute; par le sommeil, il tomba du
									troisi&egrave;me &eacute;tage en bas. On le releva mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:10-</i></td>
								<td>Paul descendit, se pencha sur lui, le prit dans ses bras et dit
									: &quot; Ne vous agitez donc pas : son &acirc;me est en lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:11-</i></td>
								<td>Puis il remonta, rompit le pain et mangea ; longtemps encore il
									parla, jusqu'au point du jour. C'est alors qu'il partit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:12-</i></td>
								<td>Quant au jeune gar&ccedil;on, on le ramena vivant, et ce ne fut pas une
									petite consolation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:13-</i></td>
								<td>Pour nous, prenant les devants par mer, nous f&icirc;mes voile vers
									Assos, o&ugrave; nous devions prendre Paul : ainsi en avait-il dispos&eacute;.
									Lui-m&ecirc;me viendrait par la route. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:14-</i></td>
								<td>Lorsqu'il nous eut rejoints &agrave; Assos, nous le pr&icirc;mes &agrave; bord et
									gagn&acirc;mes Mityl&egrave;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:15-</i></td>
								<td>De l&agrave;, nous repart&icirc;mes le lendemain et parv&icirc;nmes devant Chio.
									Le jour suivant, nous touchions &agrave; Samos, et, apr&egrave;s nous &ecirc;tre arr&ecirc;t&eacute;s
									&agrave; Trogyllion, nous arrivions le jour d'apr&egrave;s &agrave; Milet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:16-</i></td>
								<td>Paul avait en effet d&eacute;cid&eacute; de passer au large d'&Eacute;ph&egrave;se, pour ne
									pas avoir &agrave; s'attarder en Asie. Il se h&acirc;tait afin d'&ecirc;tre, si possible,
									le jour de la Pentec&ocirc;te &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:17-</i></td>
								<td>De Milet, il envoya chercher &agrave; &Eacute;ph&egrave;se les anciens de cette &Eacute;glise.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:18-</i></td>
								<td>Quand ils furent arriv&eacute;s aupr&egrave;s de lui, il leur dit : &quot; Vous savez
									vous-m&ecirc;mes de quelle fa&ccedil;on, depuis le premier jour o&ugrave; j'ai mis
									le pied en Asie, je n'ai cess&eacute; de me comporter avec vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:19-</i></td>
								<td>servant le Seigneur en toute humilit&eacute;, dans les larmes et au milieu
									des &eacute;preuves que m'ont occasionn&eacute;es les machinations des Juifs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:20-</i></td>
								<td>Vous savez comment, en rien de ce qui vous &eacute;tait avantageux, je
									ne me suis d&eacute;rob&eacute; quand il fallait vous pr&ecirc;cher et vous instruire,
									en public et en priv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:21-</i></td>
								<td>adjurant Juifs et Grecs de se repentir envers Dieu et de croire
									en J&eacute;sus, notre Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:22-</i></td>
								<td>&quot; Et maintenant voici qu'encha&icirc;n&eacute; par l'Esprit je me rends &agrave; J&eacute;rusalem,
									sans savoir ce qui m'y adviendra, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:23-</i></td>
								<td>sinon que, de ville en ville, l'Esprit Saint m'avertit que cha&icirc;nes
									et tribulations m'attendent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:24-</i></td>
								<td>Mais je n'attache aucun prix &agrave; ma propre vie, pourvu que je m&egrave;ne
									&agrave; bonne fin ma course et le minist&egrave;re que j'ai re&ccedil;u du Seigneur
									J&eacute;sus : rendre t&eacute;moignage &agrave; l'&Eacute;vangile de la gr&acirc;ce de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:25-</i></td>
								<td>&quot; Et maintenant voici que, je le sais, vous ne reverrez plus mon
									visage, vous tous au milieu de qui j'ai pass&eacute; en proclamant le
									Royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:26-</i></td>
								<td>C'est pourquoi je l'atteste aujourd'hui devant vous : je suis
									pur du sang de tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:27-</i></td>
								<td>Car je ne me suis pas d&eacute;rob&eacute; quand il fallait vous annoncer toute
									la volont&eacute; de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:28-</i></td>
								<td>&quot; Soyez attentifs &agrave; vous-m&ecirc;mes, et &agrave; tout le troupeau dont l'Esprit
									Saint vous a &eacute;tablis gardiens pour pa&icirc;tre l'&Eacute;glise de Dieu, qu'il
									s'est acquise par le sang de son propre fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:29-</i></td>
								<td>&quot; Je sais, moi, qu'apr&egrave;s mon d&eacute;part il s'introduira parmi vous
									des loups redoutables qui ne m&eacute;nageront pas le troupeau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:30-</i></td>
								<td>et que du milieu m&ecirc;me de vous se l&egrave;veront des hommes tenant des
									discours pervers dans le but d'entra&icirc;ner les disciples &agrave; leur
									suite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:31-</i></td>
								<td>C'est pourquoi soyez vigilants, vous souvenant que, trois ann&eacute;es
									durant, nuit et jour, je n'ai cess&eacute; de reprendre avec larmes chacun
									d'entre vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:32-</i></td>
								<td>&quot; Et &agrave; pr&eacute;sent je vous confie &agrave; Dieu et &agrave; la parole de sa gr&acirc;ce,
									qui a le pouvoir de b&acirc;tir l'&eacute;difice et de procurer l'h&eacute;ritage
									parmi tous les sanctifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:33-</i></td>
								<td>&quot; Argent, or, v&ecirc;tements, je n'en ai convoit&eacute; de personne : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:34-</i></td>
								<td>vous savez vous-m&ecirc;mes qu'&agrave; mes besoins et &agrave; ceux de mes compagnons
									ont pourvu les mains que voil&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:35-</i></td>
								<td>De toutes mani&egrave;res je vous l'ai montr&eacute; : c'est en peinant ainsi
									qu'il faut venir en aide aux faibles et se souvenir des paroles
									du Seigneur J&eacute;sus, qui a dit lui-m&ecirc;me : Il y a plus de bonheur
									&agrave; donner qu'&agrave; recevoir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:36-</i></td>
								<td>A ces mots, se mettant &agrave; genoux, avec eux tous il pria. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:37-</i></td>
								<td>Tous alors &eacute;clat&egrave;rent en sanglots, et, se jetant au cou de Paul,
									ils l'embrassaient, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;20:38-</i></td>
								<td>afflig&eacute;s surtout de la parole qu'il avait dite : qu'ils ne devaient
									plus revoir son visage. Puis ils l'accompagn&egrave;rent jusqu'au bateau.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;