<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;21:1-</i></td>
								<td>Lorsque, nous &eacute;tant arrach&eacute;s &agrave; eux, nous e&ucirc;mes gagn&eacute; le large,
									nous cingl&acirc;mes droit sur Cos ; le lendemain nous atteign&icirc;mes Rhodes,
									et de l&agrave; Patara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:2-</i></td>
								<td>Ayant trouv&eacute; un navire en partance pour la Ph&eacute;nicie, nous y mont&acirc;mes
									et part&icirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:3-</i></td>
								<td>Arriv&eacute;s en vue de Chypre, nous la laiss&acirc;mes &agrave; gauche pour voguer
									vers la Syrie, et nous abord&acirc;mes &agrave; Tyr, car c'est l&agrave; que le bateau
									devait d&eacute;charger sa cargaison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:4-</i></td>
								<td>Ayant d&eacute;couvert les disciples, nous rest&acirc;mes l&agrave; sept jours. Pouss&eacute;s
									par l'Esprit, ils disaient &agrave; Paul de ne pas monter &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:5-</i></td>
								<td>Mais, notre s&eacute;jour achev&eacute;, nous part&icirc;mes. Nous marchions, escort&eacute;s
									de tous, y compris femmes et enfants. Hors de la ville, nous nous
									m&icirc;mes &agrave; genoux sur la gr&egrave;ve pour prier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:6-</i></td>
								<td>Puis, ayant fait nos adieux, nous mont&acirc;mes sur le navire. Ces
									gens s'en retourn&egrave;rent alors chez eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:7-</i></td>
								<td>Et nous, achevant la travers&eacute;e, nous nous rend&icirc;mes de Tyr &agrave; Ptol&eacute;ma&iuml;s.
									Apr&egrave;s avoir salu&eacute; les fr&egrave;res et &ecirc;tre rest&eacute;s un jour avec eux,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:8-</i></td>
								<td>nous repart&icirc;mes le lendemain pour gagner C&eacute;sar&eacute;e. Descendus chez
									Philippe l'&eacute;vang&eacute;liste, qui &eacute;tait un des Sept, nous demeur&acirc;mes
									chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:9-</i></td>
								<td>Il avait quatre filles vierges qui proph&eacute;tisaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:10-</i></td>
								<td>Comme nous passions l&agrave; plusieurs jours, un proph&egrave;te du nom d'Agabus
									descendit de Jud&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:11-</i></td>
								<td>Il vint nous trouver et, prenant la ceinture de Paul, il s'en
									lia les pieds et les mains en disant : &quot; Voici ce que dit l'Esprit
									Saint : L'homme auquel appartient cette ceinture, les Juifs le
									lieront comme ceci &agrave; J&eacute;rusalem, et ils le livreront aux mains
									des pa&iuml;ens. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:12-</i></td>
								<td>A ces paroles, nous nous m&icirc;mes, avec ceux de l'endroit, &agrave; supplier
									Paul de ne pas monter &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:13-</i></td>
								<td>Alors il r&eacute;pondit : &quot; Qu'avez-vous &agrave; pleurer et &agrave; me briser le
									c&#156;ur ? Je suis pr&ecirc;t, moi, non seulement &agrave; me laisser lier, mais
									encore &agrave; mourir &agrave; J&eacute;rusalem pour le nom du Seigneur J&eacute;sus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:14-</i></td>
								<td>Comme il n'y avait pas moyen de le persuader, nous cess&acirc;mes nos
									instances, disant : &quot; Que la volont&eacute; du Seigneur se fasse ! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:15-</i></td>
								<td>Apr&egrave;s ces quelques jours, ayant achev&eacute; nos pr&eacute;paratifs, nous mont&acirc;mes
									&agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:16-</i></td>
								<td>Des disciples de C&eacute;sar&eacute;e nous accompagn&egrave;rent et nous men&egrave;rent
									loger chez un certain Mnason, de Chypre, disciple des premiers
									jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:17-</i></td>
								<td>A notre arriv&eacute;e &agrave; J&eacute;rusalem, les fr&egrave;res nous re&ccedil;urent avec joie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:18-</i></td>
								<td>Le jour suivant, Paul se rendit avec nous chez Jacques, o&ugrave; tous
									les anciens se r&eacute;unirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:19-</i></td>
								<td>Apr&egrave;s les avoir salu&eacute;s, il se mit &agrave; exposer par le d&eacute;tail ce que
									Dieu avait fait chez les pa&iuml;ens par son minist&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:20-</i></td>
								<td>Et ils glorifiaient Dieu de ce qu'ils entendaient. Ils lui dirent
									alors : &quot; Tu vois, fr&egrave;re, combien de milliers de Juifs ont embrass&eacute;
									la foi, et ce sont tous de z&eacute;l&eacute;s partisans de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:21-</i></td>
								<td>Or &agrave; ton sujet ils ont entendu dire que, dans ton enseignement,
									tu pousses les Juifs qui vivent au milieu des pa&iuml;ens &agrave; la d&eacute;fection
									vis-&agrave;-vis de Mo&iuml;se, leur disant de ne plus circoncire leurs enfants
									et de ne plus suivre les coutumes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:22-</i></td>
								<td>Que faire donc ? Assur&eacute;ment la multitude ne manquera pas de se
									rassembler, car on apprendra ton arriv&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:23-</i></td>
								<td>Fais donc ce que nous allons te dire. Nous avons ici quatre hommes
									qui sont tenus par un v&#156;u. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:24-</i></td>
								<td>Emm&egrave;ne-les, joins-toi &agrave; eux pour la purification et charge-toi
									des frais pour qu'ils puissent se faire raser la t&ecirc;te. Ainsi tout
									le monde saura qu'il n'y a rien de vrai dans ce qu'ils ont entendu
									dire &agrave; ton sujet, mais que tu te conduis, toi aussi, en observateur
									de la Loi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:25-</i></td>
								<td>Quant aux pa&iuml;ens qui ont embrass&eacute; la foi, nous leur avons mand&eacute;
									nos d&eacute;cisions : se garder des viandes immol&eacute;es aux idoles, du
									sang, des chairs &eacute;touff&eacute;es et des unions ill&eacute;gitimes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:26-</i></td>
								<td>Le jour suivant, Paul emmena donc ces hommes et, apr&egrave;s s'&ecirc;tre
									joint &agrave; eux pour la purification, il entra dans le Temple, o&ugrave;
									il annon&ccedil;a le d&eacute;lai dans lequel, les jours de purification termin&eacute;s,
									on devrait pr&eacute;senter l'oblation pour chacun d'entre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:27-</i></td>
								<td>Les sept jours touchaient &agrave; leur fin, quand les Juifs d'Asie,
									l'ayant aper&ccedil;u dans le Temple, ameut&egrave;rent la foule et mirent la
									main sur lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:28-</i></td>
								<td>en criant : &quot; Hommes d'Isra&euml;l, au secours ! Le voici, l'individu
									qui pr&ecirc;che &agrave; tous et partout contre notre peuple, contre la Loi
									et contre ce Lieu ! Et voil&agrave; encore qu'il a introduit des Grecs
									dans le Temple et profan&eacute; ce saint Lieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:29-</i></td>
								<td>Pr&eacute;c&eacute;demment en effet ils avaient vu l'&Eacute;ph&eacute;sien Trophime avec
									lui dans la ville, et ils pensaient que Paul l'avait introduit
									dans le Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:30-</i></td>
								<td>La ville enti&egrave;re fut en effervescence, et le peuple accourut de
									toutes parts. On s'empara de Paul, on se mit &agrave; le tra&icirc;ner hors
									du Temple, dont les portes furent aussit&ocirc;t ferm&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:31-</i></td>
								<td>On cherchait &agrave; le mettre &agrave; mort, quand cet avis parvint au tribun
									de la cohorte : &quot; Tout J&eacute;rusalem est sens dessus dessous ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:32-</i></td>
								<td>Aussit&ocirc;t, prenant avec lui des soldats et des centurions, il se
									pr&eacute;cipita sur les manifestants. Ceux-ci, &agrave; la vue du tribun et
									des soldats, cess&egrave;rent de frapper Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:33-</i></td>
								<td>Alors le tribun s'approcha, se saisit de lui et ordonna de le
									lier de deux cha&icirc;nes ; puis il demanda qui il &eacute;tait et ce qu'il
									avait fait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:34-</i></td>
								<td>Mais dans la foule les uns criaient ceci, les autres cela. Ne
									pouvant, dans ce tapage, obtenir aucun renseignement pr&eacute;cis, il
									donna l'ordre de conduire Paul dans la forteresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:35-</i></td>
								<td>Quand il eut atteint les degr&eacute;s, il dut &ecirc;tre port&eacute; par les soldats,
									en raison de la violence de la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:36-</i></td>
								<td>Car le peuple suivait en masse, aux cris de : &quot; A mort ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:37-</i></td>
								<td>Sur le point d'&ecirc;tre introduit dans la forteresse, Paul dit au
									tribun : &quot; Me serait-il permis de te dire un mot ? &quot; - &quot; Tu sais
									le grec ? demanda celui-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:38-</i></td>
								<td>Tu n'es donc pas l'&Eacute;gyptien qui, ces temps derniers, a soulev&eacute;
									quatre mille bandits et les a entra&icirc;n&eacute;s au d&eacute;sert ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:39-</i></td>
								<td>&quot; Moi, reprit Paul, je suis Juif, de Tarse en Cilicie, citoyen
									d'une ville qui n'est pas sans renom. Je t'en prie, permets-moi
									de parler au peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;21:40-</i></td>
								<td>La permission accord&eacute;e, Paul, debout sur les degr&eacute;s, fit de la
									main signe au peuple. Il se fit un grand silence. Alors il leur
									adressa la parole en langue h&eacute;bra&iuml;que. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;