<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;22:1-</i></td>
								<td>&quot; Fr&egrave;res et p&egrave;res, &eacute;coutez ce que j'ai maintenant &agrave; vous dire
									pour ma d&eacute;fense. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:2-</i></td>
								<td>Quand ils entendirent qu'il s'adressait &agrave; eux en langue h&eacute;bra&iuml;que,
									leur silence se fit plus profond. Il poursuivit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:3-</i></td>
								<td>&quot; Je suis Juif. N&eacute; &agrave; Tarse en Cilicie, j'ai cependant &eacute;t&eacute; &eacute;lev&eacute;
									ici dans cette ville, et c'est aux pieds de Gamaliel que j'ai
									&eacute;t&eacute; form&eacute; &agrave; l'exacte observance de la Loi de nos p&egrave;res, et j'&eacute;tais
									rempli du z&egrave;le de Dieu, comme vous l'&ecirc;tes tous aujourd'hui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:4-</i></td>
								<td>J'ai pers&eacute;cut&eacute; &agrave; mort cette Voie, chargeant de cha&icirc;nes et jetant
									en prison hommes et femmes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:5-</i></td>
								<td>comme le grand pr&ecirc;tre m'en est t&eacute;moin, ainsi que tout le coll&egrave;ge
									des anciens. J'avais m&ecirc;me re&ccedil;u d'eux des lettres pour les fr&egrave;res
									de Damas, et je m'y rendais en vue d'amener ceux de l&agrave;-bas encha&icirc;n&eacute;s
									&agrave; J&eacute;rusalem pour y &ecirc;tre ch&acirc;ti&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:6-</i></td>
								<td>&quot; Je faisais route et j'approchais de Damas, quand tout &agrave; coup,
									vers midi, une grande lumi&egrave;re venue du ciel m'enveloppa de son
									&eacute;clat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:7-</i></td>
								<td>Je tombai sur le sol et j'entendis une voix qui me disait : &quot;Saoul,
									Saoul, pourquoi me pers&eacute;cutes-tu ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:8-</i></td>
								<td>Je r&eacute;pondis : &quot;Qui es-tu, Seigneur ?&quot; Il me dit alors : &quot;Je suis
									J&eacute;sus le Naz&ocirc;r&eacute;en, que tu pers&eacute;cutes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:9-</i></td>
								<td>Ceux qui &eacute;taient avec moi virent bien la lumi&egrave;re, mais ils n'entendirent
									pas la voix de celui qui me parlait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:10-</i></td>
								<td>Je repris : &quot;Que dois-je faire, Seigneur ?&quot; Le Seigneur me dit
									: &quot;Rel&egrave;ve-toi. Va &agrave; Damas. L&agrave; on te dira tout ce qu'il t'est prescrit
									de faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:11-</i></td>
								<td>Mais comme je n'y voyais plus &agrave; cause de l'&eacute;clat de cette lumi&egrave;re,
									c'est conduit par la main de mes compagnons que j'arrivai &agrave; Damas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:12-</i></td>
								<td>&quot; Il y avait l&agrave; un certain Ananie, homme d&eacute;vot selon la Loi et
									jouissant du bon t&eacute;moignage de tous les Juifs de la ville ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:13-</i></td>
								<td>il vint me trouver et, une fois pr&egrave;s de moi, me dit : &quot;Saoul,
									mon fr&egrave;re, recouvre la vue. &quot; Et moi, au m&ecirc;me instant, je pus
									le voir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:14-</i></td>
								<td>Il dit alors : &quot;Le Dieu de nos p&egrave;res t'a pr&eacute;destin&eacute; &agrave; conna&icirc;tre
									sa volont&eacute;, &agrave; voir le Juste et &agrave; entendre la voix sortie de sa
									bouche ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:15-</i></td>
								<td>car pour lui tu dois &ecirc;tre t&eacute;moin devant tous les hommes de ce
									que tu as vu et entendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:16-</i></td>
								<td>Pourquoi tarder encore ? Allons ! Re&ccedil;ois le bapt&ecirc;me et purifie-toi
									de tes p&eacute;ch&eacute;s en invoquant son nom&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:17-</i></td>
								<td>&quot; De retour &agrave; J&eacute;rusalem, il m'est arriv&eacute;, un jour que je priais
									dans le Temple, de tomber en extase. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:18-</i></td>
								<td>Je vis le Seigneur, qui me dit : &quot;H&acirc;te-toi, sors vite de J&eacute;rusalem,
									car ils n'accueilleront pas ton t&eacute;moignage &agrave; mon sujet. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:19-</i></td>
								<td>&quot;Seigneur, r&eacute;pondis-je, ils savent pourtant bien que, de synagogue
									en synagogue, je faisais jeter en prison et battre de verges ceux
									qui croient en toi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:20-</i></td>
								<td>et quand on r&eacute;pandait le sang d'&Eacute;tienne, ton t&eacute;moin, j'&eacute;tais l&agrave;,
									moi aussi, d'accord avec ceux qui le tuaient, et je gardais leurs
									v&ecirc;tements. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:21-</i></td>
								<td>Il me dit alors : &quot;Va ; c'est au loin, vers les pa&iuml;ens, que moi,
									je veux t'envoyer&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:22-</i></td>
								<td>Jusque-l&agrave; on l'&eacute;coutait. Mais &agrave; ces mots, on se mit &agrave; crier :
									&quot; Otez de la terre un pareil individu ! Il n'est pas digne de
									vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:23-</i></td>
								<td>On vocif&eacute;rait, on jetait ses v&ecirc;tements, on lan&ccedil;ait de la poussi&egrave;re
									en l'air. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:24-</i></td>
								<td>Le tribun le fit alors introduire dans la forteresse et ordonna
									de lui donner la question par le fouet, afin de savoir pour quel
									motif on criait ainsi contre lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:25-</i></td>
								<td>Quand on l'eut attach&eacute; avec les courroies, Paul dit au centurion
									de service : &quot; Un citoyen romain, et qui n'a m&ecirc;me pas &eacute;t&eacute; jug&eacute;,
									vous est-il permis de lui appliquer le fouet ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:26-</i></td>
								<td>A ces mots, le centurion alla trouver le tribun pour le pr&eacute;venir
									: &quot; Que vas-tu faire ? Cet homme est citoyen romain. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:27-</i></td>
								<td>Le tribun vint donc demander &agrave; Paul : &quot; Dis-moi, tu es citoyen
									romain ? &quot; - &quot; Oui &quot;, r&eacute;pondit-il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:28-</i></td>
								<td>Le tribun reprit : &quot; Moi, il m'a fallu une forte somme pour acheter
									ce droit de cit&eacute;. &quot; - &quot; Et moi, dit Paul, je l'ai de naissance.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:29-</i></td>
								<td>Aussit&ocirc;t donc, ceux qui allaient le mettre &agrave; la question s'&eacute;cart&egrave;rent
									de lui et le tribun lui-m&ecirc;me eut peur, sachant que c'&eacute;tait un
									citoyen romain qu'il avait charg&eacute; de cha&icirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;22:30-</i></td>
								<td>Le lendemain, voulant savoir de quoi les Juifs l'accusaient au
									juste, il le fit d&eacute;tacher et ordonna aux grands pr&ecirc;tres ainsi
									qu'&agrave; tout le Sanh&eacute;drin de se r&eacute;unir ; puis il amena Paul et le
									fit compara&icirc;tre devant eux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;