<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;23:1-</i></td>
								<td>Fixant du regard le Sanh&eacute;drin, Paul dit : &quot; Fr&egrave;res, c'est tout
									&agrave; fait en bonne conscience que je me suis conduit devant Dieu
									jusqu'&agrave; ce jour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:2-</i></td>
								<td>Mais le grand pr&ecirc;tre Ananie ordonna &agrave; ses assistants de le frapper
									sur la bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:3-</i></td>
								<td>Alors Paul lui dit : &quot; C'est Dieu qui te frappera, toi, muraille
									blanchie ! Eh quoi ! Tu si&egrave;ges pour me juger d'apr&egrave;s la Loi, et,
									au m&eacute;pris de la Loi, tu ordonnes de me frapper ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:4-</i></td>
								<td>Les assistants lui dirent : &quot; C'est le grand pr&ecirc;tre de Dieu que
									tu insultes ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:5-</i></td>
								<td>Paul r&eacute;pondit : &quot; Je ne savais pas, fr&egrave;res, que ce f&ucirc;t le grand
									pr&ecirc;tre. Car il est &eacute;crit : Tu ne maudiras pas le chef de ton peuple.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:6-</i></td>
								<td>Paul savait qu'il y avait l&agrave; d'un c&ocirc;t&eacute; le parti des Sadduc&eacute;ens,
									de l'autre celui des Pharisiens. Il s'&eacute;cria donc dans le Sanh&eacute;drin
									: &quot; Fr&egrave;res, je suis, moi, Pharisien, fils de Pharisiens. C'est
									pour notre esp&eacute;rance, la r&eacute;surrection des morts, que je suis mis
									en jugement. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:7-</i></td>
								<td>A peine eut-il dit cela qu'un conflit se produisit entre Pharisiens
									et Sadduc&eacute;ens, et l'assembl&eacute;e se divisa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:8-</i></td>
								<td>Les Sadduc&eacute;ens disent en effet qu'il n'y a ni r&eacute;surrection, ni
									ange, ni esprit, tandis que les Pharisiens professent l'un et
									l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:9-</i></td>
								<td>Il se fit donc une grande clameur. Quelques scribes du parti des
									Pharisiens se lev&egrave;rent et protest&egrave;rent &eacute;nergiquement : &quot; Nous
									ne trouvons rien de mal en cet homme. Et si un esprit lui avait
									parl&eacute; ? ou un ange ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:10-</i></td>
								<td>La dispute devenait de plus en plus vive. Le tribun, craignant
									qu'ils ne missent Paul en pi&egrave;ces, fit descendre la troupe pour
									l'enlever du milieu d'eux et le ramener &agrave; la forteresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:11-</i></td>
								<td>La nuit suivante, le Seigneur vint le trouver et lui dit : &quot; Courage
									! De m&ecirc;me que tu as rendu t&eacute;moignage de moi &agrave; J&eacute;rusalem, ainsi
									faut-il encore que tu t&eacute;moignes &agrave; Rome. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:12-</i></td>
								<td>Lorsqu'il fit jour, les Juifs tinrent un conciliabule, o&ugrave; ils
									s'engag&egrave;rent par anath&egrave;me &agrave; ne pas manger ni boire avant d'avoir
									tu&eacute; Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:13-</i></td>
								<td>Ils &eacute;taient plus de quarante &agrave; avoir fait cette conjuration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:14-</i></td>
								<td>Ils all&egrave;rent trouver les grands pr&ecirc;tres et les anciens, et leur
									dirent : &quot; Nous nous sommes engag&eacute;s par anath&egrave;me &agrave; ne rien prendre
									avant d'avoir tu&eacute; Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:15-</i></td>
								<td>Vous donc maintenant, d'accord avec le Sanh&eacute;drin, expliquez au
									tribun qu'il doit vous l'amener, sous pr&eacute;texte d'examiner plus
									&agrave; fond son affaire. De notre c&ocirc;t&eacute;, nous sommes pr&ecirc;ts &agrave; le tuer
									avant qu'il n'arrive. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:16-</i></td>
								<td>Mais le fils de la s&#156;ur de Paul eut connaissance du guet-apens.
									Il se rendit &agrave; la forteresse, entra et pr&eacute;vint Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:17-</i></td>
								<td>Appelant un des centurions, Paul lui dit : &quot; Conduis ce jeune
									homme au tribun ; il a quelque chose &agrave; lui communiquer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:18-</i></td>
								<td>Le centurion le prit donc et l'amena au tribun. &quot; Le prisonnier
									Paul, dit-il, m'a appel&eacute; et m'a pri&eacute; de t'amener ce jeune homme,
									qui a quelque chose &agrave; te dire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:19-</i></td>
								<td>Le tribun prit le jeune homme par la main, se retira &agrave; l'&eacute;cart
									et lui demanda : &quot; Qu'as-tu &agrave; me communiquer ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:20-</i></td>
								<td>&quot; Les Juifs, r&eacute;pondit-il, se sont concert&eacute;s pour te prier d'amener
									Paul demain au Sanh&eacute;drin, sous pr&eacute;texte d'enqu&ecirc;ter plus &agrave; fond
									sur son cas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:21-</i></td>
								<td>Ne va pas les croire. Plus de quarante d'entre eux le guettent,
									qui se sont engag&eacute;s par anath&egrave;me &agrave; ne pas manger ni boire avant
									de l'avoir tu&eacute;. Et maintenant, ils sont tout pr&ecirc;ts, escomptant
									ton accord. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:22-</i></td>
								<td>Le tribun cong&eacute;dia le jeune homme avec cette recommandation :
									&quot; Ne raconte &agrave; personne que tu m'as r&eacute;v&eacute;l&eacute; ces choses. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:23-</i></td>
								<td>Puis il appela deux des centurions et leur dit : &quot; Tenez pr&ecirc;ts
									&agrave; partir pour C&eacute;sar&eacute;e, d&egrave;s la troisi&egrave;me heure de la nuit, deux
									cents soldats, soixante-dix cavaliers et deux cents hommes d'armes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:24-</i></td>
								<td>Qu'on ait aussi des chevaux pour faire monter Paul et le conduire
									sain et sauf au gouverneur F&eacute;lix. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:25-</i></td>
								<td>Et il &eacute;crivit une lettre ainsi con&ccedil;ue : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:26-</i></td>
								<td>&quot; Claudius Lysias au tr&egrave;s excellent gouverneur F&eacute;lix, salut !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:27-</i></td>
								<td>L'homme que voici avait &eacute;t&eacute; pris par les Juifs, et ils allaient
									le tuer, quand j'arrivai avec la troupe et le leur arrachai, ayant
									appris qu'il &eacute;tait citoyen romain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:28-</i></td>
								<td>J'ai voulu savoir au juste pourquoi ils l'accusaient et je l'ai
									amen&eacute; dans leur Sanh&eacute;drin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:29-</i></td>
								<td>J'ai constat&eacute; que l'accusation se rapportait &agrave; des points contest&eacute;s
									de leur Loi, mais qu'il n'y avait aucune charge qui entra&icirc;n&acirc;t
									la mort ou les cha&icirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:30-</i></td>
								<td>Avis&eacute; qu'un complot se pr&eacute;parait contre cet homme, je te l'ai
									aussit&ocirc;t envoy&eacute;, et j'ai inform&eacute; ses accusateurs qu'ils avaient
									&agrave; porter devant toi leur plainte contre lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:31-</i></td>
								<td>Conform&eacute;ment aux ordres re&ccedil;us, les soldats prirent Paul et le
									conduisirent de nuit &agrave; Antipatris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:32-</i></td>
								<td>Le lendemain, ils laiss&egrave;rent les cavaliers s'en aller avec lui
									et rentr&egrave;rent &agrave; la forteresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:33-</i></td>
								<td>Arriv&eacute;s &agrave; C&eacute;sar&eacute;e, les cavaliers remirent la lettre au gouverneur
									et lui pr&eacute;sent&egrave;rent Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:34-</i></td>
								<td>Apr&egrave;s avoir lu la lettre, le gouverneur s'informa de quelle province
									il &eacute;tait. Apprenant qu'il &eacute;tait de Cilicie : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;23:35-</i></td>
								<td>&quot; Je t'entendrai, dit-il, quand tes accusateurs seront arriv&eacute;s,
									eux aussi. &quot; Et il le fit garder dans le pr&eacute;toire d'H&eacute;rode. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;