<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;24:1-</i></td>
								<td>Cinq jours plus tard, le grand pr&ecirc;tre Ananie descendit avec quelques
									anciens et un avocat, un certain Tertullus, et, devant le gouverneur,
									ils se constitu&egrave;rent accusateurs de Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:2-</i></td>
								<td>Celui-ci fut appel&eacute;, et Tertullus entama l'accusation en ces termes
									: &quot; La paix profonde dont nous jouissons gr&acirc;ce &agrave; toi et les r&eacute;formes
									dont cette nation est redevable &agrave; ta providence, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:3-</i></td>
								<td>en tout et partout nous les accueillons, tr&egrave;s excellent F&eacute;lix,
									avec toutes sortes d'actions de gr&acirc;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:4-</i></td>
								<td>Mais pour ne pas t'importuner davantage, je te prie de nous &eacute;couter
									un instant avec la bienveillance qui te caract&eacute;rise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:5-</i></td>
								<td>Cet homme, nous l'avons constat&eacute;, est une peste : il suscite des
									d&eacute;sordres chez tous les Juifs du monde entier, et c'est un meneur
									du parti des Naz&ocirc;r&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:6-</i></td>
								<td>Il a m&ecirc;me tent&eacute; de profaner le Temple, et nous l'avons alors arr&ecirc;t&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:7-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:8-</i></td>
								<td>C'est par lui que tu pourras toi-m&ecirc;me, en l'interrogeant, t'assurer
									du bien-fond&eacute; de toutes nos accusations contre lui. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:9-</i></td>
								<td>Les Juifs l'appuy&egrave;rent, assurant qu'il en &eacute;tait bien ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:10-</i></td>
								<td>Alors, le gouverneur lui ayant fait signe de parler, Paul r&eacute;pondit
									: &quot; Voil&agrave;, je le sais, de nombreuses ann&eacute;es que tu as cette nation
									sous ta juridiction ; aussi est-ce avec confiance que je plaiderai
									ma cause. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:11-</i></td>
								<td>Tu peux t'en assurer : il n'y a pas plus de douze jours que je
									suis mont&eacute; en p&egrave;lerinage &agrave; J&eacute;rusalem, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:12-</i></td>
								<td>et, ni dans le Temple, ni dans les synagogues, ni par la ville,
									on ne m'a trouv&eacute; en discussion avec quelqu'un ou en train d'ameuter
									la foule. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:13-</i></td>
								<td>Ils ne peuvent pas davantage te prouver ce dont ils m'accusent
									maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:14-</i></td>
								<td>&quot; Je t'avoue pourtant ceci : c'est suivant la Voie, qualifi&eacute;e
									par eux de parti, que je sers le Dieu de mes p&egrave;res, gardant ma
									foi &agrave; tout ce qu'il y a dans la Loi et &agrave; ce qui est &eacute;crit dans
									les Proph&egrave;tes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:15-</i></td>
								<td>ayant en Dieu l'esp&eacute;rance, comme ceux-ci l'ont eux-m&ecirc;mes, qu'il
									y aura une r&eacute;surrection des justes et des p&eacute;cheurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:16-</i></td>
								<td>C'est pourquoi, moi aussi, je m'applique &agrave; avoir sans cesse une
									conscience irr&eacute;prochable devant Dieu et devant les hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:17-</i></td>
								<td>&quot; Au bout de bien des ann&eacute;es, je suis venu apporter des aum&ocirc;nes
									&agrave; ma nation et pr&eacute;senter des offrandes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:18-</i></td>
								<td>c'est ainsi qu'ils m'ont trouv&eacute; dans le Temple ; je m'&eacute;tais purifi&eacute;
									et ne provoquais ni attroupement ni tumulte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:19-</i></td>
								<td>Mais quelques Juifs d'Asie... - c'est eux qui auraient d&ucirc; se pr&eacute;senter
									devant toi et m'accuser, s'ils avaient quelque chose contre moi
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:20-</i></td>
								<td>Que ceux-ci du moins dissent, eux, de quel d&eacute;lit ils m'ont trouv&eacute;
									coupable lorsque j'ai comparu devant le Sanh&eacute;drin ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:21-</i></td>
								<td>A moins qu'il ne s'agisse de cette seule parole que j'ai cri&eacute;e,
									debout au milieu d'eux : C'est &agrave; cause de la r&eacute;surrection des
									morts que je suis mis aujourd'hui en jugement devant vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:22-</i></td>
								<td>F&eacute;lix, qui &eacute;tait fort exactement inform&eacute; de ce qui concerne la
									Voie, les ajourna en disant : &quot; D&egrave;s que le tribun Lysias sera
									descendu, je statuerai sur votre affaire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:23-</i></td>
								<td>Il prescrivit au centurion de garder Paul prisonnier, mais de
									lui laisser quelques facilit&eacute;s et de n'emp&ecirc;cher aucun des siens
									de lui rendre service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:24-</i></td>
								<td>Quelques jours plus tard, F&eacute;lix vint avec sa femme Drusille, qui
									&eacute;tait juive. Il envoya chercher Paul et l'&eacute;couta parler de la
									foi au Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:25-</i></td>
								<td>Mais comme il se mettait &agrave; discourir sur la justice, la continence,
									le jugement &agrave; venir, F&eacute;lix prit peur et r&eacute;pondit : &quot; Pour le moment,
									tu peux aller. Je te rappellerai &agrave; la premi&egrave;re occasion. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:26-</i></td>
								<td>Il esp&eacute;rait par ailleurs que Paul lui donnerait de l'argent ;
									aussi l'envoyait-il assez souvent chercher pour converser avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;24:27-</i></td>
								<td>Apr&egrave;s deux ann&eacute;es r&eacute;volues, F&eacute;lix re&ccedil;ut pour successeur Porcius
									Festus. Voulant faire plaisir aux Juifs, F&eacute;lix laissa Paul en
									captivit&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;