<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;25:1-</i></td>
								<td>Trois jours apr&egrave;s son arriv&eacute;e dans la province, Festus monta de
									C&eacute;sar&eacute;e &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:2-</i></td>
								<td>Les grands pr&ecirc;tres et les notables juifs se constitu&egrave;rent devant
									lui accusateurs de Paul. Lui pr&eacute;sentant leur requ&ecirc;te </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:3-</i></td>
								<td>contre celui-ci, ils sollicitaient comme une faveur qu'il f&ucirc;t
									transf&eacute;r&eacute; &agrave; J&eacute;rusalem ; ils pr&eacute;paraient un guet-apens pour le
									tuer en chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:4-</i></td>
								<td>Mais Festus r&eacute;pondit que Paul devait rester en prison &agrave; C&eacute;sar&eacute;e,
									que lui-m&ecirc;me d'ailleurs allait partir tout de suite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:5-</i></td>
								<td>&quot; Que ceux donc d'entre vous qui ont qualit&eacute;, dit-il, descendent
									avec moi et, si cet homme est coupable en quelque mani&egrave;re, qu'ils
									le mettent en accusation. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:6-</i></td>
								<td>Apr&egrave;s avoir pass&eacute; chez eux huit &agrave; dix jours au plus, il descendit
									&agrave; C&eacute;sar&eacute;e et, si&eacute;geant au tribunal le lendemain, il fit amener
									Paul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:7-</i></td>
								<td>Quand celui-ci fut arriv&eacute;, les Juifs descendus de J&eacute;rusalem l'entour&egrave;rent,
									portant contre lui des accusations multiples et graves, qu'ils
									n'&eacute;taient pas capables de prouver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:8-</i></td>
								<td>Paul se d&eacute;fendait : &quot; Je n'ai, disait-il, commis aucune faute
									contre la Loi des Juifs, ni contre le Temple, ni contre C&eacute;sar.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:9-</i></td>
								<td>Voulant faire plaisir aux Juifs, Festus r&eacute;pondit &agrave; Paul : &quot; Veux-tu
									monter &agrave; J&eacute;rusalem pour y &ecirc;tre jug&eacute; l&agrave;-dessus en ma pr&eacute;sence ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:10-</i></td>
								<td>Mais Paul r&eacute;pliqua : &quot; Je suis devant le tribunal de C&eacute;sar ; c'est
									l&agrave; que je dois &ecirc;tre jug&eacute;. Je n'ai fait aucun tort aux Juifs, tu
									le sais tr&egrave;s bien toi-m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:11-</i></td>
								<td>Mais si je suis r&eacute;ellement coupable, si j'ai commis quelque crime
									qui m&eacute;rite la mort, je ne refuse pas de mourir. Si, par contre,
									il n'y a rien de fond&eacute; dans les accusations de ces gens-l&agrave; contre
									moi, nul n'a le droit de me c&eacute;der &agrave; eux. J'en appelle &agrave; C&eacute;sar
									! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:12-</i></td>
								<td>Alors Festus, apr&egrave;s en avoir conf&eacute;r&eacute; avec son conseil r&eacute;pondit
									: &quot; Tu en appelles &agrave; C&eacute;sar, tu iras devant C&eacute;sar. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:13-</i></td>
								<td>Quelques jours plus tard, le roi Agrippa et B&eacute;r&eacute;nice arriv&egrave;rent
									&agrave; C&eacute;sar&eacute;e et vinrent saluer Festus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:14-</i></td>
								<td>Comme leur s&eacute;jour se prolongeait, Festus exposa au roi l'affaire
									de Paul : &quot; Il y a ici, dit-il, un homme que F&eacute;lix a laiss&eacute; en
									captivit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:15-</i></td>
								<td>Pendant que j'&eacute;tais &agrave; J&eacute;rusalem, les grands pr&ecirc;tres et les anciens
									des Juifs ont port&eacute; plainte &agrave; son sujet, demandant sa condamnation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:16-</i></td>
								<td>Je leur ai r&eacute;pondu que les Romains n'ont pas l'habitude de c&eacute;der
									un homme avant que, ayant &eacute;t&eacute; accus&eacute;, il ait eu ses accusateurs
									en face de lui et qu'on lui ait donn&eacute; la possibilit&eacute; de se d&eacute;fendre
									contre l'inculpation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:17-</i></td>
								<td>Ils sont donc venus ici avec moi, et, sans y apporter aucun d&eacute;lai,
									d&egrave;s le lendemain, j'ai si&eacute;g&eacute; &agrave; mon tribunal et fait amener l'homme.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:18-</i></td>
								<td>Mis en sa pr&eacute;sence, les accusateurs n'ont soulev&eacute; aucun grief
									concernant des forfaits que, pour ma part, j'aurais soup&ccedil;onn&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:19-</i></td>
								<td>Ils avaient seulement avec lui je ne sais quelles contestations
									touchant leur religion &agrave; eux et touchant un certain J&eacute;sus, qui
									est mort, et que Paul affirme &ecirc;tre en vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:20-</i></td>
								<td>Pour moi, embarrass&eacute; devant un d&eacute;bat de ce genre, je lui ai demand&eacute;
									s'il voulait aller &agrave; J&eacute;rusalem pour y &ecirc;tre jug&eacute; l&agrave;-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:21-</i></td>
								<td>Mais Paul ayant interjet&eacute; appel pour que son cas f&ucirc;t r&eacute;serv&eacute; au
									jugement de l'auguste empereur, j'ai ordonn&eacute; de le garder jusqu'&agrave;
									ce que je l'envoie &agrave; C&eacute;sar. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:22-</i></td>
								<td>Agrippa dit &agrave; Festus : &quot; Je voudrais, moi aussi, entendre cet
									homme. &quot; - &quot; Demain, dit-il, tu l'entendras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:23-</i></td>
								<td>Le lendemain donc, Agrippa et B&eacute;r&eacute;nice vinrent en grande pompe
									et se rendirent &agrave; la salle d'audience, entour&eacute;s des tribuns et
									des notabilit&eacute;s de la ville. Sur l'ordre de Festus, on amena Paul.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:24-</i></td>
								<td>Festus dit alors : &quot; Roi Agrippa et vous tous ici pr&eacute;sents avec
									nous, vous voyez cet homme au sujet duquel la communaut&eacute; juive
									tout enti&egrave;re est intervenue aupr&egrave;s de moi, tant &agrave; J&eacute;rusalem qu'ici,
									protestant &agrave; grands cris qu'il ne fallait pas le laisser vivre
									davantage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:25-</i></td>
								<td>Pour moi, j'ai reconnu qu'il n'a rien fait qui m&eacute;rite la mort
									; cependant, comme il en a lui-m&ecirc;me appel&eacute; &agrave; l'auguste empereur,
									j'ai d&eacute;cid&eacute; de le lui envoyer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:26-</i></td>
								<td>Je n'ai rien de bien pr&eacute;cis &agrave; &eacute;crire au Seigneur sur son compte
									; c'est pourquoi je l'ai fait compara&icirc;tre devant vous, devant
									toi surtout, roi Agrippa, afin qu'apr&egrave;s cet interrogatoire, j'aie
									quelque chose &agrave; &eacute;crire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;25:27-</i></td>
								<td>Il me para&icirc;t absurde, en effet, d'envoyer un prisonnier sans indiquer
									en m&ecirc;me temps les charges qui p&egrave;sent sur lui. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;