<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;26:1-</i></td>
								<td>Agrippa dit &agrave; Paul : &quot; Tu es autoris&eacute; &agrave; plaider ta cause. &quot; Alors,
									&eacute;tendant la main, Paul pr&eacute;senta sa d&eacute;fense : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:2-</i></td>
								<td>&quot; De tout ce dont me chargent les Juifs, je m'estime heureux,
									roi Agrippa, d'avoir aujourd'hui &agrave; me disculper devant toi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:3-</i></td>
								<td>d'autant plus que tu es au courant de toutes les coutumes et controverses
									des Juifs. Aussi, je te prie de m'&eacute;couter avec patience. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:4-</i></td>
								<td>&quot; Ce qu'a &eacute;t&eacute; ma vie depuis ma jeunesse, comment depuis le d&eacute;but
									j'ai v&eacute;cu au sein de ma nation, &agrave; J&eacute;rusalem m&ecirc;me, tous les Juifs
									le savent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:5-</i></td>
								<td>Ils me connaissent de longue date et peuvent, s'ils le veulent,
									t&eacute;moigner que j'ai v&eacute;cu suivant le parti le plus strict de notre
									religion, en Pharisien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:6-</i></td>
								<td>Maintenant encore, si je suis mis en jugement, c'est &agrave; cause de
									mon esp&eacute;rance en la promesse faite par Dieu &agrave; nos p&egrave;res </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:7-</i></td>
								<td>et dont nos douze tribus, dans le culte qu'elles rendent &agrave; Dieu
									avec pers&eacute;v&eacute;rance, nuit et jour, esp&egrave;rent atteindre l'accomplissement.
									C'est pour cette esp&eacute;rance, &ocirc; roi, que je suis mis en accusation
									par les Juifs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:8-</i></td>
								<td>Pourquoi juge-t-on incroyable parmi vous que Dieu ressuscite les
									morts ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:9-</i></td>
								<td>&quot; Pour moi donc, j'avais estim&eacute; devoir employer tous les moyens
									pour combattre le nom de J&eacute;sus le Naz&ocirc;r&eacute;en. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:10-</i></td>
								<td>Et c'est ce que j'ai fait &agrave; J&eacute;rusalem ; j'ai moi-m&ecirc;me jet&eacute; en
									prison un grand nombre de saints, ayant re&ccedil;u ce pouvoir des grands
									pr&ecirc;tres, et quand on les mettait &agrave; mort, j'apportais mon suffrage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:11-</i></td>
								<td>Souvent aussi, parcourant toutes les synagogues, je voulais, par
									mes s&eacute;vices, les forcer &agrave; blasph&eacute;mer et, dans l'exc&egrave;s de ma fureur
									contre eux, je les poursuivais jusque dans les villes &eacute;trang&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:12-</i></td>
								<td>&quot; C'est ainsi que je me rendis &agrave; Damas avec pleins pouvoirs et
									mission des grands pr&ecirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:13-</i></td>
								<td>En chemin, vers midi, je vis, &ocirc; roi, venant du ciel et plus &eacute;clatante
									que le soleil, une lumi&egrave;re qui resplendit autour de moi et de
									ceux qui m'accompagnaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:14-</i></td>
								<td>Tous nous tomb&acirc;mes &agrave; terre, et j'entendis une voix qui me disait
									en langue h&eacute;bra&iuml;que : &quot;Saoul, Saoul, pourquoi me pers&eacute;cutes-tu
									? Il est dur pour toi de regimber contre l'aiguillon. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:15-</i></td>
								<td>Je r&eacute;pondis : &quot;Qui es-tu, Seigneur ?&quot; Le Seigneur dit : &quot;Je suis
									J&eacute;sus, que tu pers&eacute;cutes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:16-</i></td>
								<td>Mais rel&egrave;ve-toi et tiens-toi debout. Car voici pourquoi je te
									suis apparu : pour t'&eacute;tablir serviteur et t&eacute;moin de la vision
									dans laquelle tu viens de me voir et de celles o&ugrave; je me montrerai
									encore &agrave; toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:17-</i></td>
								<td>C'est pour cela que je te d&eacute;livrerai du peuple et des nations
									pa&iuml;ennes, vers lesquelles je t'envoie, moi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:18-</i></td>
								<td>pour leur ouvrir les yeux, afin qu'elles reviennent des t&eacute;n&egrave;bres
									&agrave; la lumi&egrave;re et de l'empire de Satan &agrave; Dieu, et qu'elles obtiennent,
									par la foi en moi, la r&eacute;mission de leurs p&eacute;ch&eacute;s et une part d'h&eacute;ritage
									avec les sanctifi&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:19-</i></td>
								<td>&quot; D&egrave;s lors, roi Agrippa, je n'ai pas &eacute;t&eacute; rebelle &agrave; la vision c&eacute;leste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:20-</i></td>
								<td>Bien au contraire, aux habitants de Damas d'abord, &agrave; J&eacute;rusalem
									et dans tout le pays de Jud&eacute;e, puis aux pa&iuml;ens, j'ai pr&ecirc;ch&eacute; qu'il
									fallait se repentir et revenir &agrave; Dieu en faisant des &#156;uvres qui
									conviennent au repentir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:21-</i></td>
								<td>Voil&agrave; pourquoi les Juifs, s'&eacute;tant saisis de moi dans le Temple,
									essayaient de me tuer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:22-</i></td>
								<td>Soutenu par la protection de Dieu, j'ai continu&eacute; jusqu'&agrave; ce jour
									&agrave; rendre mon t&eacute;moignage devant petits et grands, sans jamais rien
									dire en dehors de ce que les Proph&egrave;tes et Mo&iuml;se avaient d&eacute;clar&eacute;
									devoir arriver : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:23-</i></td>
								<td>que le Christ souffrirait et que, ressuscit&eacute; le premier d'entre
									les morts, il annoncerait la lumi&egrave;re au peuple et aux nations
									pa&iuml;ennes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:24-</i></td>
								<td>Il en &eacute;tait l&agrave; de sa d&eacute;fense, quand Festus dit &agrave; haute voix :
									&quot; Tu es fou, Paul ; ton grand savoir te fait perdre la t&ecirc;te. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:25-</i></td>
								<td>Sur quoi Paul de dire : &quot; Je ne suis pas fou, tr&egrave;s excellent Festus,
									mais je parle un langage de v&eacute;rit&eacute; et de bon sens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:26-</i></td>
								<td>Car il est instruit de ces choses, le roi, auquel je m'adresse
									en toute assurance, persuad&eacute; que rien ne lui en est &eacute;tranger.
									Car ce n'est pas dans un coin que cela s'est pass&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:27-</i></td>
								<td>Crois-tu aux proph&egrave;tes, roi Agrippa ? Je sais que tu y crois.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:28-</i></td>
								<td>Et le roi Agrippa de r&eacute;pondre &agrave; Paul : &quot; Encore un peu et, par
									tes raisons, tu vas faire de moi un chr&eacute;tien ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:29-</i></td>
								<td>Et Paul : &quot; Qu'il s'en faille de peu ou de beaucoup, puisse Dieu
									faire que non seulement toi, mais tous ceux qui m'&eacute;coutent aujourd'hui,
									vous deveniez tels que je suis moi-m&ecirc;me, &agrave; l'exception des cha&icirc;nes
									que voici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:30-</i></td>
								<td>L&agrave;-dessus le roi se leva, ainsi que le gouverneur, B&eacute;r&eacute;nice et
									ceux qui &eacute;taient assis avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:31-</i></td>
								<td>En se retirant, ils parlaient entre eux : &quot; Cet homme, disaient-ils,
									n'a rien fait qui m&eacute;rite la mort ni les cha&icirc;nes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;26:32-</i></td>
								<td>Agrippa, lui, dit &agrave; Festus : &quot; On aurait pu rel&acirc;cher cet homme
									s'il n'en avait appel&eacute; &agrave; C&eacute;sar. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;