<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;27:1-</i></td>
								<td>Quand notre embarquement pour l'Italie eut &eacute;t&eacute; d&eacute;cid&eacute;, on remit
									Paul et quelques autres prisonniers &agrave; un centurion de la cohorte
									Augusta, nomm&eacute; Julius. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:2-</i></td>
								<td>Nous mont&acirc;mes &agrave; bord d'un vaisseau d'Adramyttium qui allait partir
									pour les c&ocirc;tes d'Asie, et nous pr&icirc;mes la mer. Il y avait avec
									nous Aristarque, un Mac&eacute;donien de Thessalonique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:3-</i></td>
								<td>Le lendemain, nous touch&acirc;mes &agrave; Sidon. Julius fit preuve d'humanit&eacute;
									&agrave; l'&eacute;gard de Paul en lui permettant d'aller trouver ses amis et
									de recevoir leurs bons offices. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:4-</i></td>
								<td>Partis de l&agrave;, nous longe&acirc;mes la c&ocirc;te de Chypre, parce que les
									vents &eacute;taient contraires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:5-</i></td>
								<td>Traversant ensuite les mers de Cilicie et de Pamphylie, nous arriv&acirc;mes
									au bout de quinze jours &agrave; Myre en Lycie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:6-</i></td>
								<td>L&agrave;, le centurion trouva un navire alexandrin en partance pour
									l'Italie et nous fit monter &agrave; bord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:7-</i></td>
								<td>Pendant plusieurs jours la navigation fut lente, et nous arriv&acirc;mes
									&agrave; grand-peine &agrave; la hauteur de Cnide. Le vent ne nous permit pas
									d'aborder, nous longe&acirc;mes alors la Cr&egrave;te vers le cap Salmon&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:8-</i></td>
								<td>et apr&egrave;s l'avoir c&ocirc;toy&eacute;e p&eacute;niblement, nous arriv&acirc;mes &agrave; un endroit
									appel&eacute; Bons-Ports, pr&egrave;s duquel se trouve la ville de Lasa&iuml;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:9-</i></td>
								<td>Il s'&eacute;tait &eacute;coul&eacute; pas mal de temps, et la navigation &eacute;tait d&eacute;sormais
									p&eacute;rilleuse, car m&ecirc;me le Je&ucirc;ne &eacute;tait d&eacute;j&agrave; pass&eacute;. Paul les en avertissait
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:10-</i></td>
								<td>&quot; Mes amis, leur disait-il, je vois que la navigation n'ira pas
									sans p&eacute;ril et sans grave dommage non seulement pour la cargaison
									et le navire, mais m&ecirc;me pour nos personnes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:11-</i></td>
								<td>Le centurion se fiait au capitaine et &agrave; l'armateur plut&ocirc;t qu'aux
									dires de Paul ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:12-</i></td>
								<td>le port se pr&ecirc;tait d'ailleurs mal &agrave; l'hivernage. La plupart furent
									donc d'avis de partir et de gagner, si possible, pour y passer
									l'hiver, Ph&eacute;nix, un port de Cr&egrave;te tourn&eacute; vers le sud-ouest et
									le nord-ouest. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:13-</i></td>
								<td>Un l&eacute;ger vent du sud s'&eacute;tant lev&eacute;, ils se crurent en mesure d'ex&eacute;cuter
									leur projet. Ils lev&egrave;rent l'ancre et se mirent &agrave; c&ocirc;toyer de pr&egrave;s
									la Cr&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:14-</i></td>
								<td>Mais bient&ocirc;t, venant de l'&icirc;le, se d&eacute;cha&icirc;na un vent d'ouragan nomm&eacute;
									Euraquilon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:15-</i></td>
								<td>Le navire fut entra&icirc;n&eacute; et ne put tenir t&ecirc;te au vent ; nous nous
									abandonn&acirc;mes donc &agrave; la d&eacute;rive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:16-</i></td>
								<td>Filant sous une petite &icirc;le appel&eacute;e Cauda, nous r&eacute;uss&icirc;mes &agrave; grand-peine
									&agrave; nous rendre ma&icirc;tres de la chaloupe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:17-</i></td>
								<td>Apr&egrave;s l'avoir hiss&eacute;e, on fit usage des engins de secours : on
									ceintura le navire ; puis, par crainte d'aller &eacute;chouer sur la
									Syrte, on laissa glisser l'ancre flottante. On allait ainsi &agrave;
									la d&eacute;rive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:18-</i></td>
								<td>Le lendemain, comme nous &eacute;tions furieusement battus de la temp&ecirc;te,
									on se mit &agrave; d&eacute;lester le navire </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:19-</i></td>
								<td>et, le troisi&egrave;me jour, de leurs propres mains, les matelots jet&egrave;rent
									les agr&egrave;s &agrave; la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:20-</i></td>
								<td>Ni soleil ni &eacute;toiles n'avaient brill&eacute; depuis plusieurs jours,
									et la temp&ecirc;te gardait toujours la m&ecirc;me violence ; aussi tout espoir
									de salut &eacute;tait-il d&eacute;sormais perdu pour nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:21-</i></td>
								<td>Il y avait longtemps qu'on n'avait plus mang&eacute; ; alors Paul, debout
									au milieu des autres, leur dit : &quot; Il fallait m'&eacute;couter, mes amis,
									et ne pas quitter la Cr&egrave;te ; on se serait &eacute;pargn&eacute; ce p&eacute;ril et
									ce dommage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:22-</i></td>
								<td>Quoi qu'il en soit, je vous invite &agrave; avoir bon courage, car aucun
									de vous n'y laissera la vie, le navire seul sera perdu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:23-</i></td>
								<td>Cette nuit en effet m'est apparu un ange du Dieu auquel j'appartiens
									et que je sers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:24-</i></td>
								<td>et il m'a dit : &quot;Sois sans crainte, Paul. Il faut que tu comparaisses
									devant C&eacute;sar, et voici que Dieu t'accorde la vie de tous ceux
									qui naviguent avec toi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:25-</i></td>
								<td>Courage donc, mes amis ! Je me fie &agrave; Dieu de ce qu'il en sera
									comme il m'a &eacute;t&eacute; dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:26-</i></td>
								<td>Mais nous devons &eacute;chouer sur une &icirc;le. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:27-</i></td>
								<td>C'&eacute;tait la quatorzi&egrave;me nuit et nous &eacute;tions ballott&eacute;s sur l'Adriatique,
									quand, vers minuit, les matelots pressentirent l'approche d'une
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:28-</i></td>
								<td>Ils lanc&egrave;rent la sonde et trouv&egrave;rent vingt brasses ; un peu plus
									loin, ils la lanc&egrave;rent encore et trouv&egrave;rent quinze brasses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:29-</i></td>
								<td>Craignant donc que nous n'allions &eacute;chouer quelque part sur des
									&eacute;cueils, ils jet&egrave;rent quatre ancres &agrave; la poupe ; et ils appelaient
									de leurs v&#156;ux la venue du jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:30-</i></td>
								<td>Mais les matelots cherchaient &agrave; s'enfuir du navire. Ils mirent
									la chaloupe &agrave; la mer, sous pr&eacute;texte d'aller &eacute;loigner les ancres
									de la proue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:31-</i></td>
								<td>Paul dit alors au centurion et aux soldats : &quot; Si ces gens-l&agrave;
									ne restent pas sur le navire, vous ne pouvez &ecirc;tre sauv&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:32-</i></td>
								<td>Sur ce les soldats coup&egrave;rent les cordes de la chaloupe et la laiss&egrave;rent
									tomber. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:33-</i></td>
								<td>En attendant que par&ucirc;t le jour, Paul engageait tout le monde &agrave;
									prendre de la nourriture. &quot; Voici aujourd'hui quatorze jours,
									disait-il, que, dans l'attente, vous restez &agrave; jeun, sans rien
									prendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:34-</i></td>
								<td>Je vous engage donc &agrave; prendre de la nourriture, car c'est votre
									propre salut qui est ici en jeu. Nul d'entre vous ne perdra un
									cheveu de sa t&ecirc;te. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:35-</i></td>
								<td>Cela dit, il prit du pain, rendit gr&acirc;ces &agrave; Dieu devant tous, le
									rompit et se mit &agrave; manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:36-</i></td>
								<td>Alors, retrouvant leur courage, eux aussi prirent tous de la nourriture.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:37-</i></td>
								<td>Nous &eacute;tions en tout sur le navire deux cent soixante-seize personnes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:38-</i></td>
								<td>Une fois rassasi&eacute;s, on se mit &agrave; all&eacute;ger le navire en jetant le
									bl&eacute; &agrave; la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:39-</i></td>
								<td>Quand le jour parut, les marins ne reconnurent pas la terre ;
									ils distinguaient seulement une baie avec une plage, et ils se
									proposaient, si possible, d'y pousser le navire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:40-</i></td>
								<td>Ils d&eacute;tach&egrave;rent les ancres qu'ils abandonn&egrave;rent &agrave; la mer ; ils
									rel&acirc;ch&egrave;rent en m&ecirc;me temps les amarres des gouvernails. Puis, hissant
									au vent la voile d'artimon, ils se laiss&egrave;rent porter vers la plage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:41-</i></td>
								<td>Mais ayant touch&eacute; un haut-fond entre deux courants, ils y firent
									&eacute;chouer le navire. La proue, fortement engag&eacute;e, restait immobile,
									tandis que la poupe, violemment secou&eacute;e, se disloquait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:42-</i></td>
								<td>Les soldats r&eacute;solurent alors de tuer les prisonniers, de peur
									qu'il ne s'en &eacute;chapp&acirc;t quelqu'un &agrave; la nage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:43-</i></td>
								<td>Mais le centurion, qui voulait sauver Paul, s'opposa &agrave; leur dessein.
									Il donna l'ordre &agrave; ceux qui savaient nager de se jeter &agrave; l'eau
									les premiers et de gagner la terre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;27:44-</i></td>
								<td>quant aux autres, ils la gagneraient, qui sur des planches, qui
									sur les &eacute;paves du navire. Et c'est ainsi que tous parvinrent sains
									et saufs &agrave; terre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;