<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;28:1-</i></td>
								<td>Une fois sauv&eacute;s, nous appr&icirc;mes que l'&icirc;le s'appelait Malte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:2-</i></td>
								<td>Les indig&egrave;nes nous trait&egrave;rent avec une humanit&eacute; peu banale. Ils
									nous accueillirent tous aupr&egrave;s d'un grand feu qu'ils avaient allum&eacute;
									&agrave; cause de la pluie qui &eacute;tait survenue et du froid. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:3-</i></td>
								<td>Comme Paul ramassait une brass&eacute;e de bois sec et la jetait dans
									le feu, une vip&egrave;re, que la chaleur en fit sortir, s'accrocha &agrave;
									sa main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:4-</i></td>
								<td>Quand les indig&egrave;nes virent la b&ecirc;te suspendue &agrave; sa main, ils se
									dirent entre eux : &quot; Pour s&ucirc;r, c'est un assassin que cet homme
									: il vient d'&eacute;chapper &agrave; la mer, et la vengeance divine ne lui
									permet pas de vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:5-</i></td>
								<td>Mais lui secoua la b&ecirc;te dans le feu et n'en ressentit aucun mal.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:6-</i></td>
								<td>Ils s'attendaient &agrave; le voir enfler ou tomber raide mort. Apr&egrave;s
									avoir attendu longtemps, voyant qu'il ne lui arrivait rien d'anormal,
									ils chang&egrave;rent d'avis et se mirent &agrave; dire que c'&eacute;tait un dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:7-</i></td>
								<td>Il y avait &agrave; proximit&eacute; de cet endroit un domaine appartenant au
									Premier de l'&icirc;le, nomm&eacute; Publius. Celui-ci nous re&ccedil;ut et nous h&eacute;bergea
									complaisamment pendant trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:8-</i></td>
								<td>Justement le p&egrave;re de Publius, en proie aux fi&egrave;vres et &agrave; la dysenterie,
									&eacute;tait alit&eacute;. Paul alla le voir, pria, lui imposa les mains et
									le gu&eacute;rit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:9-</i></td>
								<td>Sur quoi, les autres malades de l'&icirc;le vinrent aussi le trouver
									et furent gu&eacute;ris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:10-</i></td>
								<td>Aussi nous combl&egrave;rent-ils de toutes sortes de pr&eacute;venances et,
									&agrave; notre d&eacute;part, nous pourvurent-ils du n&eacute;cessaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:11-</i></td>
								<td>Au bout de trois mois, nous pr&icirc;mes la mer sur un navire qui avait
									hivern&eacute; dans l'&icirc;le ; c'&eacute;tait un bateau alexandrin, &agrave; l'enseigne
									des Dioscures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:12-</i></td>
								<td>Nous abord&acirc;mes &agrave; Syracuse et y demeur&acirc;mes trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:13-</i></td>
								<td>De l&agrave;, en longeant la c&ocirc;te, nous all&acirc;mes &agrave; Rhegium. Le jour suivant,
									le vent du Sud se leva, et nous parvenions le surlendemain &agrave; Puteoli.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:14-</i></td>
								<td>Y trouvant des fr&egrave;res, nous e&ucirc;mes la consolation de rester sept
									jours avec eux. Et c'est ainsi que nous arriv&acirc;mes &agrave; Rome. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:15-</i></td>
								<td>Les fr&egrave;res de cette ville, inform&eacute;s de notre arriv&eacute;e, vinrent
									&agrave; notre rencontre jusqu'au Forum d'Appius et aux Trois-Tavernes.
									En les voyant, Paul rendit gr&acirc;ces &agrave; Dieu et reprit courage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:16-</i></td>
								<td>Quand nous f&ucirc;mes entr&eacute;s dans Rome, on permit &agrave; Paul de loger en
									son particulier avec le soldat qui le gardait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:17-</i></td>
								<td>Trois jours apr&egrave;s, il convoqua les notables juifs. Lorsqu'ils
									furent r&eacute;unis, il leur dit : &quot; Fr&egrave;res, alors que je n'avais rien
									fait contre notre peuple ni contre les coutumes des p&egrave;res, j'ai
									&eacute;t&eacute; arr&ecirc;t&eacute; &agrave; J&eacute;rusalem et livr&eacute; aux mains des Romains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:18-</i></td>
								<td>Enqu&ecirc;te faite, ceux-ci voulaient me rel&acirc;cher, parce qu'il n'y
									avait rien en moi qui m&eacute;rit&acirc;t la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:19-</i></td>
								<td>Mais comme les Juifs s'y opposaient, j'ai &eacute;t&eacute; contraint d'en appeler
									&agrave; C&eacute;sar, sans pourtant vouloir accuser en rien ma nation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:20-</i></td>
								<td>Voil&agrave; pourquoi j'ai demand&eacute; &agrave; vous voir et &agrave; vous parler ; car
									c'est &agrave; cause de l'esp&eacute;rance d'Isra&euml;l que je porte les cha&icirc;nes
									que voici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:21-</i></td>
								<td>Ils lui r&eacute;pondirent : &quot; Pour notre compte, nous n'avons re&ccedil;u &agrave;
									ton sujet aucune lettre de Jud&eacute;e, et aucun des fr&egrave;res arriv&eacute;s
									ici ne nous a rien communiqu&eacute; ni appris de f&acirc;cheux sur ton compte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:22-</i></td>
								<td>Mais nous voudrions entendre de ta bouche ce que tu penses ; car
									pour ce qui est de ce parti-l&agrave;, nous savons qu'il rencontre partout
									la contradiction. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:23-</i></td>
								<td>Ils prirent donc jour avec lui et vinrent en plus grand nombre
									le trouver en son logis. Dans l'expos&eacute; qu'il leur fit, il rendait
									t&eacute;moignage du Royaume de Dieu et cherchait &agrave; les persuader au
									sujet de J&eacute;sus, en partant de la Loi de Mo&iuml;se et des Proph&egrave;tes.
									Cela dura depuis le matin jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:24-</i></td>
								<td>Les uns se laissaient persuader par ses paroles, les autres restaient
									incr&eacute;dules. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:25-</i></td>
								<td>Ils se s&eacute;paraient sans &ecirc;tre d'accord entre eux, quand Paul dit
									ce simple mot : &quot; Elles sont bien vraies les paroles que l'Esprit
									Saint a dites &agrave; vos p&egrave;res par la bouche du proph&egrave;te Isa&iuml;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:26-</i></td>
								<td>Va trouver ce peuple et dis-lui : vous aurez beau &eacute;couter, vous
									ne comprendrez pas ; vous aurez beau regarder, vous ne verrez
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:27-</i></td>
								<td>C'est que l'esprit de ce peuple s'est &eacute;paissi : ils se sont bouch&eacute;
									les oreilles, ils ont ferm&eacute; les yeux, de peur que leurs yeux ne
									voient, que leurs oreilles n'entendent, que leur esprit ne comprenne,
									qu'ils ne se convertissent. Et je les aurais gu&eacute;ris ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:28-</i></td>
								<td>&quot; Sachez-le donc : c'est aux pa&iuml;ens qu'a &eacute;t&eacute; envoy&eacute; ce salut de
									Dieu. Eux du moins, ils &eacute;couteront. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:29-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:30-</i></td>
								<td>Paul demeura deux ann&eacute;es enti&egrave;res dans le logis qu'il avait lou&eacute;.
									Il recevait tous ceux qui venaient le trouver, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;28:31-</i></td>
								<td>proclamant le Royaume de Dieu et enseignant ce qui concerne le
									Seigneur J&eacute;sus Christ avec pleine assurance et sans obstacle.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;