<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;4:1-</i></td>
								<td>Ils parlaient encore au peuple quand survinrent les pr&ecirc;tres, le
									commandant du Temple et les Sadduc&eacute;ens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:2-</i></td>
								<td>contrari&eacute;s de les voir enseigner le peuple et annoncer en la personne
									de J&eacute;sus la r&eacute;surrection des morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:3-</i></td>
								<td>Ils mirent la main sur eux et les emprisonn&egrave;rent jusqu'au lendemain,
									car d&eacute;j&agrave; le soir tombait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:4-</i></td>
								<td>Cependant beaucoup de ceux qui avaient entendu la parole embrass&egrave;rent
									la foi, et le nombre des fid&egrave;les, en ne comptant que les hommes,
									fut d'environ cinq mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:5-</i></td>
								<td>Le lendemain les chefs des Juifs, les anciens et les scribes se
									rassembl&egrave;rent &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:6-</i></td>
								<td>Il y avait l&agrave; Anne le grand pr&ecirc;tre, Ca&iuml;phe, Jonathan, Alexandre
									et tous les membres des familles pontificales. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:7-</i></td>
								<td>Ils firent compara&icirc;tre les ap&ocirc;tres et se mirent &agrave; les questionner
									: &quot; Par quel pouvoir ou par quel nom avez-vous fait cela, vous
									autres ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:8-</i></td>
								<td>Alors Pierre, rempli de l'Esprit Saint, leur dit : &quot; Chefs du
									peuple et anciens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:9-</i></td>
								<td>puisqu'aujourd'hui nous avons &agrave; r&eacute;pondre en justice du bien fait
									&agrave; un infirme et du moyen par lequel il a &eacute;t&eacute; gu&eacute;ri, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:10-</i></td>
								<td>sachez-le bien, vous tous, ainsi que tout le peuple d'Isra&euml;l :
									c'est par le nom de J&eacute;sus Christ le Naz&ocirc;r&eacute;en, celui que vous,
									vous avez crucifi&eacute;, et que Dieu a ressuscit&eacute; des morts, c'est
									par son nom et par nul autre que cet homme se pr&eacute;sente gu&eacute;ri devant
									vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:11-</i></td>
								<td>C'est lui la pierre que vous, les b&acirc;tisseurs, avez d&eacute;daign&eacute;e,
									et qui est devenue la pierre d'angle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:12-</i></td>
								<td>Car il n'y a pas sous le ciel d'autre nom donn&eacute; aux hommes, par
									lequel nous devions &ecirc;tre sauv&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:13-</i></td>
								<td>Consid&eacute;rant l'assurance de Pierre et de Jean et se rendant compte
									que c'&eacute;taient des gens sans instruction ni culture, les sanh&eacute;drites
									&eacute;taient dans l'&eacute;tonnement. Ils reconnaissaient bien en eux ceux
									qui &eacute;taient avec J&eacute;sus ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:14-</i></td>
								<td>en m&ecirc;me temps ils voyaient, debout aupr&egrave;s d'eux, l'homme qui avait
									&eacute;t&eacute; gu&eacute;ri ; aussi n'avaient-ils rien &agrave; r&eacute;pliquer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:15-</i></td>
								<td>Ils les firent alors sortir du Sanh&eacute;drin et se mirent &agrave; d&eacute;lib&eacute;rer
									entre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:16-</i></td>
								<td>Ils disaient : &quot; Qu'allons-nous faire &agrave; ces gens-l&agrave; ? Qu'un signe
									notoire ait &eacute;t&eacute; op&eacute;r&eacute; par eux, c'est trop clair pour tous les
									habitants de J&eacute;rusalem, et nous ne pouvons le nier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:17-</i></td>
								<td>Mais pour que cela ne se r&eacute;pande pas davantage dans le peuple,
									emp&ecirc;chons-les par des menaces de parler d&eacute;sormais &agrave; qui que ce
									soit en ce nom-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:18-</i></td>
								<td>Ils les rappel&egrave;rent donc et leur d&eacute;fendirent de souffler mot et
									d'enseigner au nom de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:19-</i></td>
								<td>Mais Pierre et Jean de leur r&eacute;torquer : &quot; S'il est juste aux yeux
									de Dieu de vous ob&eacute;ir plut&ocirc;t qu'&agrave; Dieu, &agrave; vous d'en juger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:20-</i></td>
								<td>Nous ne pouvons pas, quant &agrave; nous, ne pas publier ce que nous
									avons vu et entendu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:21-</i></td>
								<td>Cependant, apr&egrave;s de nouvelles menaces, ils les rel&acirc;ch&egrave;rent, ne
									voyant pas comment les punir, &agrave; cause du peuple : car tout le
									monde glorifiait Dieu de ce qui s'&eacute;tait pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:22-</i></td>
								<td>L'homme gu&eacute;ri miraculeusement avait en effet plus de quarante
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:23-</i></td>
								<td>Une fois rel&acirc;ch&eacute;s, ils se rendirent aupr&egrave;s des leurs et rapport&egrave;rent
									tout ce que les grands pr&ecirc;tres et les anciens leur avaient dit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:24-</i></td>
								<td>A ce r&eacute;cit, d'un seul &eacute;lan, ils &eacute;lev&egrave;rent la voix vers Dieu et
									dirent : &quot; Ma&icirc;tre, c'est toi qui as fait le ciel, la terre, la
									mer et tout ce qui s'y trouve ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:25-</i></td>
								<td>c'est toi qui as dit par l'Esprit Saint et par la bouche de notre
									p&egrave;re David, ton serviteur : Pourquoi cette arrogance chez les
									nations, ces vains projets chez les peuples ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:26-</i></td>
								<td>Les rois de la terre se sont mis en campagne et les magistrats
									se sont rassembl&eacute;s de concert contre le Seigneur et contre son
									Oint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:27-</i></td>
								<td>Oui vraiment, ils se sont rassembl&eacute;s dans cette ville contre ton
									saint serviteur J&eacute;sus, que tu as oint, H&eacute;rode et Ponce-Pilate
									avec les nations pa&iuml;ennes et les peuples d'Isra&euml;l, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:28-</i></td>
								<td>pour accomplir tout ce que, dans ta puissance et ta sagesse, tu
									avais d&eacute;termin&eacute; par avance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:29-</i></td>
								<td>A pr&eacute;sent donc, Seigneur, consid&egrave;re leurs menaces et, afin de
									permettre &agrave; tes serviteurs d'annoncer ta parole en toute assurance,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:30-</i></td>
								<td>&eacute;tends la main pour op&eacute;rer des gu&eacute;risons, signes et prodiges par
									le nom de ton saint serviteur J&eacute;sus. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:31-</i></td>
								<td>Tandis qu'ils priaient, l'endroit o&ugrave; ils se trouvaient r&eacute;unis
									trembla ; tous furent alors remplis du Saint Esprit et se mirent
									&agrave; annoncer la parole de Dieu avec assurance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:32-</i></td>
								<td>La multitude des croyants n'avait qu'un c&#156;ur et qu'une &acirc;me. Nul
									ne disait sien ce qui lui appartenait, mais entre eux tout &eacute;tait
									commun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:33-</i></td>
								<td>Avec beaucoup de puissance, les ap&ocirc;tres rendaient t&eacute;moignage &agrave;
									la r&eacute;surrection du Seigneur J&eacute;sus, et ils jouissaient tous d'une
									grande faveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:34-</i></td>
								<td>Aussi parmi eux nul n'&eacute;tait dans le besoin ; car tous ceux qui
									poss&eacute;daient des terres ou des maisons les vendaient, apportaient
									le prix de la vente </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:35-</i></td>
								<td>et le d&eacute;posaient aux pieds des ap&ocirc;tres. On distribuait alors &agrave;
									chacun suivant ses besoins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:36-</i></td>
								<td>Joseph, surnomm&eacute; par les ap&ocirc;tres Barnab&eacute; ce qui veut dire fils
									d'encouragement , l&eacute;vite originaire de Chypre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;4:37-</i></td>
								<td>poss&eacute;dait un champ ; il le vendit, apporta l'argent et le d&eacute;posa
									aux pieds des ap&ocirc;tres. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;