<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;5:1-</i></td>
								<td>Un certain Ananie, d'accord avec Saphire sa femme, vendit une
									propri&eacute;t&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:2-</i></td>
								<td>il d&eacute;tourna une partie du prix, de connivence avec sa femme, et
									apportant le reste, il le d&eacute;posa aux pieds des ap&ocirc;tres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:3-</i></td>
								<td>&quot; Ananie, lui dit alors Pierre, pourquoi Satan a-t-il rempli ton
									c&#156;ur, que tu mentes &agrave; l'Esprit Saint et d&eacute;tournes une partie du
									prix du champ ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:4-</i></td>
								<td>Quand tu avais ton bien, n'&eacute;tais-tu pas libre de le garder, et
									quand tu l'as vendu, ne pouvais-tu disposer du prix &agrave; ton gr&eacute;
									? Comment donc cette d&eacute;cision a-t-elle pu na&icirc;tre dans ton c&#156;ur
									? Ce n'est pas &agrave; des hommes que tu as menti, mais &agrave; Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:5-</i></td>
								<td>En entendant ces paroles, Ananie tomba et expira. Une grande crainte
									s'empara alors de tous ceux qui l'apprirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:6-</i></td>
								<td>Les jeunes gens vinrent envelopper le corps et l'emport&egrave;rent pour
									l'enterrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:7-</i></td>
								<td>Au bout d'un intervalle d'environ trois heures, sa femme, qui
									ne savait pas ce qui &eacute;tait arriv&eacute;, entra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:8-</i></td>
								<td>Pierre l'interpella : &quot; Dis-moi, le champ que vous avez vendu,
									c'&eacute;tait tant ? &quot; Elle dit : &quot; Oui, tant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:9-</i></td>
								<td>Alors Pierre : &quot; Comment donc avez-vous pu vous concerter pour
									mettre l'Esprit du Seigneur &agrave; l'&eacute;preuve ? Eh bien ! voici &agrave; la
									porte les pas de ceux qui ont enterr&eacute; ton mari : ils vont aussi
									t'emporter. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:10-</i></td>
								<td>A l'instant m&ecirc;me elle tomba &agrave; ses pieds et expira. Les jeunes
									gens qui entraient la trouv&egrave;rent morte ; ils l'emport&egrave;rent et
									l'enterr&egrave;rent aupr&egrave;s de son mari. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:11-</i></td>
								<td>Une grande crainte s'empara alors de l'&Eacute;glise enti&egrave;re et de tous
									ceux qui apprirent ces choses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:12-</i></td>
								<td>Par les mains des ap&ocirc;tres il se faisait de nombreux signes et
									prodiges parmi le peuple... Ils se tenaient tous d'un commun accord
									sous le portique de Salomon, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:13-</i></td>
								<td>et personne d'autre n'osait se joindre &agrave; eux, mais le peuple c&eacute;l&eacute;brait
									leurs louanges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:14-</i></td>
								<td>Des croyants de plus en plus nombreux s'adjoignaient au Seigneur,
									un multitude d'hommes et de femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:15-</i></td>
								<td>... &agrave; tel point qu'on allait jusqu'&agrave; transporter les malades dans
									les rues et les d&eacute;poser l&agrave; sur des lits et des grabats, afin que
									tout au moins l'ombre de Pierre, &agrave; son passage, couvr&icirc;t l'un d'eux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:16-</i></td>
								<td>La multitude accourait m&ecirc;me des villes voisines de J&eacute;rusalem,
									apportant des malades et des gens poss&eacute;d&eacute;s par des esprits impurs,
									et tous &eacute;taient gu&eacute;ris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:17-</i></td>
								<td>Alors intervint le grand pr&ecirc;tre, avec tous ceux de son entourage,
									le parti des Sadduc&eacute;ens. Pleins d'animosit&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:18-</i></td>
								<td>ils mirent la main sur les ap&ocirc;tres et les jet&egrave;rent dans la prison
									publique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:19-</i></td>
								<td>Mais pendant la nuit l'Ange du Seigneur ouvrit les portes de la
									prison et, apr&egrave;s les avoir conduits dehors, leur dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:20-</i></td>
								<td>&quot; Allez annoncer hardiment au peuple dans le Temple tout ce qui
									concerne cette Vie-l&agrave;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:21-</i></td>
								<td>Dociles &agrave; ces paroles, ils entr&egrave;rent au Temple d&egrave;s le point du
									jour et se mirent &agrave; enseigner. Cependant le grand pr&ecirc;tre arriva
									avec ceux de son entourage. On convoqua le Sanh&eacute;drin et tout le
									S&eacute;nat des Isra&eacute;lites et on fit chercher les ap&ocirc;tres &agrave; la prison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:22-</i></td>
								<td>Mais les satellites, rendus sur place, ne les trouv&egrave;rent pas dans
									la prison. Ils revinrent donc annoncer : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:23-</i></td>
								<td>&quot; Nous avons trouv&eacute; la prison soigneusement ferm&eacute;e et les gardes
									en faction aux portes. Mais quand nous avons ouvert, nous n'avons
									trouv&eacute; personne &agrave; l'int&eacute;rieur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:24-</i></td>
								<td>A cette nouvelle, le commandant du Temple et les grands pr&ecirc;tres,
									tout perplexes &agrave; leur sujet, se demandaient ce que cela pouvait
									bien signifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:25-</i></td>
								<td>Survint alors quelqu'un qui leur annon&ccedil;a : &quot; Les hommes que vous
									avez mis en prison, les voil&agrave; qui se tiennent dans le Temple et
									enseignent le peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:26-</i></td>
								<td>Alors le commandant du Temple partit avec ses hommes et ramena
									les ap&ocirc;tres, mais sans violence, car ils craignaient le peuple,
									qui aurait pu les lapider. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:27-</i></td>
								<td>Les ayant donc amen&eacute;s, ils les firent compara&icirc;tre devant le Sanh&eacute;drin.
									Le grand pr&ecirc;tre les interrogea : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:28-</i></td>
								<td>&quot; Nous vous avions formellement interdit d'enseigner en ce nom-l&agrave;.
									Or voici que vous avez rempli J&eacute;rusalem de votre doctrine ! Vous
									voulez ainsi faire retomber sur nous le sang de cet homme-l&agrave; !
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:29-</i></td>
								<td>Pierre r&eacute;pondit alors, avec les ap&ocirc;tres : &quot; Il faut ob&eacute;ir &agrave; Dieu
									plut&ocirc;t qu'aux hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:30-</i></td>
								<td>Le Dieu de nos p&egrave;res a ressuscit&eacute; ce J&eacute;sus que vous, vous aviez
									fait mourir en le suspendant au gibet. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:31-</i></td>
								<td>C'est lui que Dieu a exalt&eacute; par sa droite, le faisant Chef et
									Sauveur, afin d'accorder par lui &agrave; Isra&euml;l la repentance et la
									r&eacute;mission des p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:32-</i></td>
								<td>Nous sommes t&eacute;moins de ces choses, nous et l'Esprit Saint que
									Dieu a donn&eacute; &agrave; ceux qui lui ob&eacute;issent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:33-</i></td>
								<td>En entendant cela, ils fr&eacute;missaient de rage et projetaient de
									les faire mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:34-</i></td>
								<td>Alors un Pharisien nomm&eacute; Gamaliel se leva au milieu du Sanh&eacute;drin
									; c'&eacute;tait un docteur de la Loi respect&eacute; de tout le peuple. Il
									donna l'ordre de faire sortir ces hommes un instant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:35-</i></td>
								<td>Puis il dit aux sanh&eacute;drites : &quot; Hommes d'Isra&euml;l, prenez bien garde
									&agrave; ce que vous allez faire &agrave; l'&eacute;gard de ces gens-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:36-</i></td>
								<td>Il y a quelque temps d&eacute;j&agrave; se leva Theudas, qui se disait quelqu'un
									et qui rallia environ quatre cents hommes. Il fut tu&eacute;, et tous
									ceux qui l'avaient suivi se d&eacute;band&egrave;rent, et il n'en resta rien.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:37-</i></td>
								<td>Apr&egrave;s lui, &agrave; l'&eacute;poque du recensement, se leva Judas le Galil&eacute;en,
									qui entra&icirc;na du monde &agrave; sa suite ; il p&eacute;rit, lui aussi, et ceux
									qui l'avaient suivi furent dispers&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:38-</i></td>
								<td>A pr&eacute;sent donc, je vous le dis, ne vous occupez pas de ces gens-l&agrave;,
									laissez-les. Car si leur propos ou leur &#156;uvre vient des hommes,
									il se d&eacute;truira de lui-m&ecirc;me ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:39-</i></td>
								<td>mais si vraiment il vient de Dieu, vous n'arriverez pas &agrave; les
									d&eacute;truire. Ne risquez pas de vous trouver en guerre contre Dieu.
									&quot; On adopta son avis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:40-</i></td>
								<td>Ils rappel&egrave;rent alors les ap&ocirc;tres. Apr&egrave;s les avoir fait battre
									de verges, ils leur interdirent de parler au nom de J&eacute;sus, puis
									les rel&acirc;ch&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:41-</i></td>
								<td>Pour eux, ils s'en all&egrave;rent du Sanh&eacute;drin, tout joyeux d'avoir
									&eacute;t&eacute; jug&eacute;s dignes de subir des outrages pour le Nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;5:42-</i></td>
								<td>Et chaque jour, au Temple et dans les maisons, ils ne cessaient
									d'enseigner et d'annoncer la Bonne Nouvelle du Christ J&eacute;sus. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;