<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;7:1-</i></td>
								<td>Le grand pr&ecirc;tre demanda : &quot; En est-il bien ainsi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:2-</i></td>
								<td>Il r&eacute;pondit : &quot; Fr&egrave;res et p&egrave;res, &eacute;coutez. Le Dieu de la gloire
									apparut &agrave; notre p&egrave;re Abraham, encore en M&eacute;sopotamie avant de s'&eacute;tablir
									&agrave; Har&acirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:3-</i></td>
								<td>et lui dit : Quitte ton pays et ta parent&eacute;, et va dans le pays
									que je te montrerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:4-</i></td>
								<td>Il quitta alors le pays des Chald&eacute;ens pour s'&eacute;tablir &agrave; Har&acirc;n.
									C'est de l&agrave;, apr&egrave;s la mort de son p&egrave;re, que Dieu le fit passer
									dans ce pays o&ugrave; vous habitez maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:5-</i></td>
								<td>Il ne lui donna aucune propri&eacute;t&eacute; dans ce pays, pas m&ecirc;me de quoi
									poser le pied, mais il promit de lui en donner la possession,
									ainsi qu'&agrave; sa post&eacute;rit&eacute; apr&egrave;s lui quoiqu'il n'e&ucirc;t pas d'enfant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:6-</i></td>
								<td>Et Dieu lui d&eacute;clara que sa post&eacute;rit&eacute; s&eacute;journerait en terre &eacute;trang&egrave;re,
									qu'on la r&eacute;duirait en servitude et qu'on la maltraiterait durant
									quatre cents ans. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:7-</i></td>
								<td>Mais la nation dont ils auront &eacute;t&eacute; les esclaves, je la jugerai,
									moi, dit Dieu. Apr&egrave;s quoi, ils s'en iront et me rendront leur
									culte en ce lieu m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:8-</i></td>
								<td>Il lui donna ensuite l'alliance de la circoncision ; c'est ainsi
									qu'&eacute;tant devenu p&egrave;re d'Isaac, Abraham le circoncit le huiti&egrave;me
									jour. Et Isaac fit de m&ecirc;me pour Jacob, et Jacob pour les douze
									patriarches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:9-</i></td>
								<td>&quot; Les patriarches, jaloux de Joseph, le vendirent pour &ecirc;tre emmen&eacute;
									en &Eacute;gypte. Mais Dieu &eacute;tait avec lui : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:10-</i></td>
								<td>il le tira de toutes ses tribulations et lui donna gr&acirc;ce et sagesse
									devant Pharaon, roi d'&Eacute;gypte, qui l'&eacute;tablit gouverneur de l'&Eacute;gypte
									et de toute sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:11-</i></td>
								<td>Survinrent alors dans toute l'&Eacute;gypte et en Canaan famine et grande
									d&eacute;tresse ; nos p&egrave;res ne trouvaient rien &agrave; manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:12-</i></td>
								<td>Apprenant qu'il y avait des vivres en &Eacute;gypte, Jacob y envoya nos
									p&egrave;res une premi&egrave;re fois ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:13-</i></td>
								<td>la deuxi&egrave;me fois, Joseph se fit reconna&icirc;tre de ses fr&egrave;res, et
									son origine fut r&eacute;v&eacute;l&eacute;e &agrave; Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:14-</i></td>
								<td>Joseph envoya chercher alors son p&egrave;re Jacob et toute sa parent&eacute;,
									qui comptait soixante-quinze personnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:15-</i></td>
								<td>Jacob descendit donc en &Eacute;gypte, et il y mourut, ainsi que nos
									p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:16-</i></td>
								<td>Leurs corps furent transport&eacute;s &agrave; Sichem et d&eacute;pos&eacute;s dans le tombeau
									qu'Abraham avait achet&eacute; &agrave; prix d'argent aux fils d'Emmor, p&egrave;re
									de Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:17-</i></td>
								<td>&quot; Comme approchait le temps o&ugrave; devait s'accomplir la promesse
									que Dieu avait faite solennellement &agrave; Abraham, le peuple s'accrut
									et se multiplia en &Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:18-</i></td>
								<td>jusqu'&agrave; l'av&egrave;nement d'un nouveau roi qui ne se souvint pas de
									Joseph. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:19-</i></td>
								<td>Usant d'astuce envers notre race, ce roi maltraita nos p&egrave;res,
									jusqu'&agrave; leur faire exposer leurs nouveau-n&eacute;s pour qu'ils ne puissent
									pas vivre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:20-</i></td>
								<td>C'est &agrave; ce moment que naquit Mo&iuml;se, qui &eacute;tait beau devant Dieu.
									Il fut nourri trois mois dans la maison de son p&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:21-</i></td>
								<td>puis, comme il avait &eacute;t&eacute; expos&eacute;, la fille de Pharaon le recueillit
									et l'&eacute;leva comme son propre fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:22-</i></td>
								<td>Ainsi Mo&iuml;se fut-il instruit dans toute la sagesse des &Eacute;gyptiens,
									et il &eacute;tait puissant en paroles et en &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:23-</i></td>
								<td>&quot; Comme il atteignit la quarantaine, la pens&eacute;e lui vint de visiter
									ses fr&egrave;res, les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:24-</i></td>
								<td>Voyant maltraiter l'un deux, il prit sa d&eacute;fense et vengea l'opprim&eacute;
									en tuant l'&Eacute;gyptien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:25-</i></td>
								<td>Ses fr&egrave;res, supposait-il, comprendraient que c'&eacute;tait Dieu qui,
									par sa main, leur apportait le salut ; mais ils ne le comprirent
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:26-</i></td>
								<td>Le lendemain, il en aper&ccedil;ut qui se battaient, et il voulut les
									remettre d'accord. &quot;Mes amis, leur dit-il, vous &ecirc;tes fr&egrave;res :
									pourquoi vous maltraiter l'un l'autre ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:27-</i></td>
								<td>Alors celui qui maltraitait son compagnon le repoussa en disant
									: &quot;Qui t'a &eacute;tabli chef et juge sur nous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:28-</i></td>
								<td>Voudrais-tu me tuer comme hier tu as tu&eacute; l'&Eacute;gyptien ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:29-</i></td>
								<td>A ces mots, Mo&iuml;se s'enfuit et alla se r&eacute;fugier au pays de Madian,
									o&ugrave; il eut deux fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:30-</i></td>
								<td>&quot; Au bout de quarante ans, un ange lui apparut au d&eacute;sert du mont
									Sina&iuml;, dans la flamme d'un buisson en feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:31-</i></td>
								<td>Mo&iuml;se &eacute;tait &eacute;tonn&eacute; &agrave; la vue de cette apparition. Comme il s'avan&ccedil;ait
									pour mieux voir, la voix du Seigneur se fit entendre : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:32-</i></td>
								<td>&quot;Je suis le Dieu de tes p&egrave;res, le Dieu d'Abraham, d'Isaac et de
									Jacob. &quot; Tout tremblant, Mo&iuml;se n'osait regarder. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:33-</i></td>
								<td>Alors le Seigneur lui dit : &quot;Ote les sandales de tes pieds, car
									l'endroit o&ugrave; tu te tiens est une terre sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:34-</i></td>
								<td>Oui, j'ai vu l'affliction de mon peuple en &Eacute;gypte, j'ai entendu
									son g&eacute;missement et je suis descendu pour le d&eacute;livrer. Viens donc,
									que je t'envoie en &Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:35-</i></td>
								<td>&quot; Ce Mo&iuml;se qu'ils avaient reni&eacute; en disant : Qui t'a &eacute;tabli chef
									et juge ? voici que Dieu le leur envoyait comme chef et r&eacute;dempteur,
									par l'entremise de l'ange qui lui &eacute;tait apparu dans le buisson.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:36-</i></td>
								<td>C'est lui qui les fit sortir, en op&eacute;rant prodiges et signes au
									pays d'&Eacute;gypte, &agrave; la mer Rouge et au d&eacute;sert pendant quarante ans.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:37-</i></td>
								<td>C'est lui, Mo&iuml;se, qui dit aux Isra&eacute;lites : Dieu vous suscitera
									d'entre vos fr&egrave;res un proph&egrave;te comme moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:38-</i></td>
								<td>C'est lui qui, lors de l'assembl&eacute;e au d&eacute;sert, &eacute;tait avec l'ange
									qui lui parlait sur le mont Sina&iuml;, tout en restant avec nos p&egrave;res
									; lui qui re&ccedil;ut les paroles de vie pour nous les donner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:39-</i></td>
								<td>Voil&agrave; celui &agrave; qui nos p&egrave;res refus&egrave;rent d'ob&eacute;ir. Bien plus, ils
									le repouss&egrave;rent et, retournant de c&#156;ur en &Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:40-</i></td>
								<td>ils dirent &agrave; Aaron : &quot;Fais-nous des dieux qui marchent devant
									nous ; car ce Mo&iuml;se qui nous a fait sortir du pays d'&Eacute;gypte, nous
									ne savons ce qui lui est arriv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:41-</i></td>
								<td>Ils fabriqu&egrave;rent un veau en ces jours-l&agrave; et offrirent un sacrifice
									&agrave; l'idole, et ils c&eacute;l&eacute;braient joyeusement l'&#156;uvre de leurs mains.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:42-</i></td>
								<td>Alors Dieu se d&eacute;tourna d'eux et les livra au culte de l'arm&eacute;e
									du ciel, ainsi qu'il est &eacute;crit au livre des Proph&egrave;tes : M'avez-vous
									donc offert victimes et sacrifices, pendant quarante ans au d&eacute;sert,
									maison d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:43-</i></td>
								<td>Mais vous avez port&eacute; la tente de Moloch et l'&eacute;toile du dieu Reph&acirc;n,
									les figures que vous aviez faites pour les adorer ; aussi vous
									d&eacute;porterai-je par-del&agrave; Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:44-</i></td>
								<td>&quot; Nos p&egrave;res au d&eacute;sert avaient la Tente du T&eacute;moignage, ainsi qu'en
									avait dispos&eacute; Celui qui parlait &agrave; Mo&iuml;se, lui enjoignant de la
									faire suivant le mod&egrave;le qu'il avait vu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:45-</i></td>
								<td>Apr&egrave;s l'avoir re&ccedil;ue, nos p&egrave;res l'introduisirent, sous la conduite
									de Josu&eacute;, dans le pays conquis sur les nations que Dieu chassa
									devant eux ; ainsi en fut-il jusqu'aux jours de David. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:46-</i></td>
								<td>Celui-ci trouva gr&acirc;ce devant Dieu et sollicita la faveur de trouver
									une r&eacute;sidence pour la maison de Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:47-</i></td>
								<td>Ce fut Salomon toutefois qui lui b&acirc;tit une maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:48-</i></td>
								<td>Mais le Tr&egrave;s-Haut n'habite pas dans des demeures faites de main
									d'homme ; ainsi le dit le proph&egrave;te : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:49-</i></td>
								<td>Le ciel est mon tr&ocirc;ne et la terre l'escabeau de mes pieds : quelle
									maison me b&acirc;tirez-vous, dit le Seigneur, et quel sera le lieu
									de mon repos ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:50-</i></td>
								<td>N'est-ce pas ma main qui a fait tout cela ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:51-</i></td>
								<td>&quot; Nuques raides, oreilles et c&#156;urs incirconcis, toujours vous
									r&eacute;sistez &agrave; l'Esprit Saint ! Tels furent vos p&egrave;res, tels vous &ecirc;tes
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:52-</i></td>
								<td>Lequel des proph&egrave;tes vos p&egrave;res n'ont-ils point pers&eacute;cut&eacute; ? Ils
									ont tu&eacute; ceux qui pr&eacute;disaient la venue du Juste, celui-l&agrave; m&ecirc;me
									que maintenant vous venez de trahir et d'assassiner, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:53-</i></td>
								<td>vous qui avez re&ccedil;u la Loi par le minist&egrave;re des anges et ne l'avez
									pas observ&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:54-</i></td>
								<td>A ces mots, leurs c&#156;urs fr&eacute;missaient de rage, et ils grin&ccedil;aient
									des dents contre &Eacute;tienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:55-</i></td>
								<td>Tout rempli de l'Esprit Saint, il fixa son regard vers le ciel
									; il vit alors la gloire de Dieu et J&eacute;sus debout &agrave; la droite de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:56-</i></td>
								<td>&quot; Ah ! dit-il, je vois les cieux ouverts et le Fils de l'homme
									debout &agrave; la droite de Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:57-</i></td>
								<td>Jetant alors de grands cris, ils se bouch&egrave;rent les oreilles et,
									comme un seul homme, se pr&eacute;cipit&egrave;rent sur lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:58-</i></td>
								<td>le pouss&egrave;rent hors de la ville et se mirent &agrave; le lapider. Les
									t&eacute;moins avaient d&eacute;pos&eacute; leurs v&ecirc;tements aux pieds d'un jeune homme
									appel&eacute; Saul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:59-</i></td>
								<td>Et tandis qu'on le lapidait, &Eacute;tienne faisait cette invocation
									: &quot; Seigneur J&eacute;sus, re&ccedil;ois mon esprit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;7:60-</i></td>
								<td>Puis il fl&eacute;chit les genoux et dit, dans un grand cri : &quot; Seigneur,
									ne leur impute pas ce p&eacute;ch&eacute;. &quot; Et en disant cela, il s'endormit.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;