<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;8:1-</i></td>
								<td>Saul, lui, approuvait ce meurtre. En ce jour-l&agrave;, une violente
									pers&eacute;cution se d&eacute;cha&icirc;na contre l'&Eacute;glise de J&eacute;rusalem. Tous, &agrave;
									l'exception des ap&ocirc;tres, se dispers&egrave;rent dans les campagnes de
									Jud&eacute;e et de Samarie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:2-</i></td>
								<td>Cependant des hommes d&eacute;vots ensevelirent &Eacute;tienne et firent sur
									lui de grandes lamentations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:3-</i></td>
								<td>Quant &agrave; Saul, il ravageait l'&Eacute;glise ; allant de maison en maison,
									il en arrachait hommes et femmes et les jetait en prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:4-</i></td>
								<td>Ceux-l&agrave; donc qui avaient &eacute;t&eacute; dispers&eacute;s s'en all&egrave;rent de lieu en
									lieu en annon&ccedil;ant la parole de la Bonne Nouvelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:5-</i></td>
								<td>C'est ainsi que Philippe, qui &eacute;tait descendu dans une ville de
									la Samarie, y proclamait le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:6-</i></td>
								<td>Les foules unanimes s'attachaient &agrave; ses enseignements, car tous
									entendaient parler des signes qu'il op&eacute;rait, ou les voyaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:7-</i></td>
								<td>De beaucoup de poss&eacute;d&eacute;s, en effet, les esprits impurs sortaient
									en poussant de grands cris. Nombre de paralytiques et d'impotents
									furent &eacute;galement gu&eacute;ris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:8-</i></td>
								<td>Et la joie fut vive en cette ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:9-</i></td>
								<td>Or il y avait d&eacute;j&agrave; auparavant dans la ville un homme appel&eacute; Simon,
									qui exer&ccedil;ait la magie et jetait le peuple de Samarie dans l'&eacute;merveillement.
									Il se disait quelqu'un de grand, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:10-</i></td>
								<td>et tous, du plus petit au plus grand, s'attachaient &agrave; lui. &quot; Cet
									homme, disait-on, est la Puissance de Dieu, celle qu'on appelle
									la Grande. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:11-</i></td>
								<td>Ils s'attachaient donc &agrave; lui, parce qu'il y avait longtemps qu'il
									les tenait &eacute;merveill&eacute;s par ses sortil&egrave;ges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:12-</i></td>
								<td>Mais quand ils eurent cru &agrave; Philippe qui leur annon&ccedil;ait la Bonne
									Nouvelle du Royaume de Dieu et du nom de J&eacute;sus Christ, ils se
									firent baptiser, hommes et femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:13-</i></td>
								<td>Simon lui-m&ecirc;me crut &agrave; son tour ; ayant re&ccedil;u le bapt&ecirc;me, il ne
									l&acirc;chait plus Philippe, et il &eacute;tait dans l'&eacute;merveillement &agrave; la
									vue des signes et des grands miracles qui s'op&eacute;raient sous ses
									yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:14-</i></td>
								<td>Apprenant que la Samarie avait accueilli la parole de Dieu, les
									ap&ocirc;tres qui &eacute;taient &agrave; J&eacute;rusalem y envoy&egrave;rent Pierre et Jean. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:15-</i></td>
								<td>Ceux-ci descendirent donc chez les Samaritains et pri&egrave;rent pour
									eux, afin que l'Esprit Saint leur f&ucirc;t donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:16-</i></td>
								<td>Car il n'&eacute;tait encore tomb&eacute; sur aucun d'eux ; il avaient seulement
									&eacute;t&eacute; baptis&eacute;s au nom du Seigneur J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:17-</i></td>
								<td>Alors Pierre et Jean se mirent &agrave; leur imposer les mains, et ils
									recevaient l'Esprit Saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:18-</i></td>
								<td>Mais quand Simon vit que l'Esprit Saint &eacute;tait donn&eacute; par l'imposition
									des mains des ap&ocirc;tres, il leur offrit de l'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:19-</i></td>
								<td>&quot; Donnez-moi, dit-il, ce pouvoir &agrave; moi aussi : que celui &agrave; qui
									j'imposerai les mains re&ccedil;oive l'Esprit Saint. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:20-</i></td>
								<td>Mais Pierre lui r&eacute;pliqua : &quot; P&eacute;risse ton argent, et toi avec lui,
									puisque tu as cru acheter le don de Dieu &agrave; prix d'argent ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:21-</i></td>
								<td>Dans cette affaire il n'y a pour toi ni part ni h&eacute;ritage, car
									ton c&#156;ur n'est pas droit devant Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:22-</i></td>
								<td>Repens-toi donc de ton mauvais dessein et prie le Seigneur : peut-&ecirc;tre
									cette pens&eacute;e de ton c&#156;ur te sera-t-elle pardonn&eacute;e ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:23-</i></td>
								<td>car tu es, je le vois, dans l'amertume du fiel et les liens de
									l'iniquit&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:24-</i></td>
								<td>Simon r&eacute;pondit : &quot; Interc&eacute;dez vous-m&ecirc;mes pour moi aupr&egrave;s du Seigneur,
									afin que rien ne m'arrive de ce que vous venez de dire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:25-</i></td>
								<td>Pour eux, apr&egrave;s avoir rendu t&eacute;moignage et annonc&eacute; la parole du
									Seigneur, ils retourn&egrave;rent &agrave; J&eacute;rusalem en &eacute;vang&eacute;lisant de nombreux
									villages samaritains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:26-</i></td>
								<td>L'Ange du Seigneur s'adressa &agrave; Philippe et lui dit : &quot; Pars et
									va-t'en, &agrave; l'heure de midi, sur la route qui descend de J&eacute;rusalem
									&agrave; Gaza ; elle est d&eacute;serte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:27-</i></td>
								<td>Il partit donc et s'y rendit. Justement un &Eacute;thiopien, un eunuque,
									haut fonctionnaire de Candace, reine d'&Eacute;thiopie, et surintendant
									de tous ses tr&eacute;sors, qui &eacute;tait venu en p&egrave;lerinage &agrave; J&eacute;rusalem,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:28-</i></td>
								<td>s'en retournait, assis sur son char, en lisant le proph&egrave;te Isa&iuml;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:29-</i></td>
								<td>L'Esprit dit &agrave; Philippe : &quot; Avance et rattrape ce char. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:30-</i></td>
								<td>Philippe y courut, et il entendit que l'eunuque lisait le proph&egrave;te
									Isa&iuml;e. Il lui demanda : &quot; Comprends-tu donc ce que tu lis ? &quot;
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:31-</i></td>
								<td>&quot; Et comment le pourrais-je, dit-il, si personne ne me guide ?
									&quot; Et il invita Philippe &agrave; monter et &agrave; s'asseoir pr&egrave;s de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:32-</i></td>
								<td>Le passage de l'&Eacute;criture qu'il lisait &eacute;tait le suivant : Comme
									une brebis il a &eacute;t&eacute; conduit &agrave; la boucherie ; comme un agneau muet
									devant celui qui le tond, ainsi il n'ouvre pas la bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:33-</i></td>
								<td>Dans son abaissement la justice lui a &eacute;t&eacute; d&eacute;ni&eacute;e. Sa post&eacute;rit&eacute;,
									qui la racontera ? Car sa vie est retranch&eacute;e de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:34-</i></td>
								<td>S'adressant &agrave; Philippe, l'eunuque lui dit : &quot; Je t'en prie, de
									qui le proph&egrave;te dit-il cela ? De lui-m&ecirc;me ou de quelqu'un d'autre
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:35-</i></td>
								<td>Philippe prit alors la parole et, partant de ce texte de l'&Eacute;criture,
									lui annon&ccedil;a la Bonne Nouvelle de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:36-</i></td>
								<td>Chemin faisant, ils arriv&egrave;rent &agrave; un point d'eau, et l'eunuque
									dit : &quot; Voici de l'eau. Qu'est-ce qui emp&ecirc;che que je sois baptis&eacute;
									? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:37-</i></td>
								<td></td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:38-</i></td>
								<td>Et il fit arr&ecirc;ter le char. Ils descendirent tous deux dans l'eau,
									Philippe avec l'eunuque, et il le baptisa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:39-</i></td>
								<td>Mais, quand ils furent remont&eacute;s de l'eau, l'Esprit du Seigneur
									enleva Philippe, et l'eunuque ne le vit plus. Et il poursuivit
									son chemin tout joyeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;8:40-</i></td>
								<td>Quant &agrave; Philippe, il se trouva &agrave; Azot ; continuant sa route, il
									annon&ccedil;ait la Bonne Nouvelle dans toutes les villes qu'il traversait,
									jusqu'&agrave; ce qu'il arriv&acirc;t &agrave; C&eacute;sar&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;