<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Actes des Ap&ocirc;tres, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Actes des Ap&ocirc;tres, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ac&nbsp;9:1-</i></td>
								<td>Cependant Saul, ne respirant toujours que menaces et carnage &agrave;
									l'&eacute;gard des disciples du Seigneur, alla trouver le grand pr&ecirc;tre
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:2-</i></td>
								<td>et lui demanda des lettres pour les synagogues de Damas, afin
									que, s'il y trouvait quelques adeptes de la Voie, hommes ou femmes,
									il les amen&acirc;t encha&icirc;n&eacute;s &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:3-</i></td>
								<td>Il faisait route et approchait de Damas, quand soudain une lumi&egrave;re
									venue du ciel l'enveloppa de sa clart&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:4-</i></td>
								<td>Tombant &agrave; terre, il entendit une voix qui lui disait : &quot; Saoul,
									Saoul, pourquoi me pers&eacute;cutes-tu ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:5-</i></td>
								<td>&quot; Qui es-tu, Seigneur ? &quot; demanda-t-il. Et lui : &quot; Je suis J&eacute;sus
									que tu pers&eacute;cutes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:6-</i></td>
								<td>Mais rel&egrave;ve-toi, entre dans la ville, et l'on te dira ce que tu
									dois faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:7-</i></td>
								<td>Ses compagnons de route s'&eacute;taient arr&ecirc;t&eacute;s, muets de stupeur :
									ils entendaient bien la voix, mais sans voir personne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:8-</i></td>
								<td>Saul se releva de terre, mais, quoiqu'il e&ucirc;t les yeux ouverts,
									il ne voyait rien. On le conduisit par la main pour le faire entrer
									&agrave; Damas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:9-</i></td>
								<td>Trois jours durant, il resta sans voir, ne mangeant et ne buvant
									rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:10-</i></td>
								<td>Il y avait &agrave; Damas un disciple du nom d'Ananie. Le Seigneur l'appela
									dans une vision : &quot; Ananie ! &quot; - &quot; Me voici, Seigneur &quot;, r&eacute;pondit-il.
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:11-</i></td>
								<td>&quot; Pars, reprit le Seigneur, va dans la rue Droite et demande,
									dans la maison de Judas, un nomm&eacute; Saul de Tarse. Car le voil&agrave;
									qui prie </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:12-</i></td>
								<td>et qui a vu un homme du nom d'Ananie entrer et lui imposer les
									mains pour lui rendre la vue. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:13-</i></td>
								<td>Ananie r&eacute;pondit : &quot; Seigneur, j'ai entendu beaucoup de monde parler
									de cet homme et dire tout le mal qu'il a fait &agrave; tes saints &agrave; J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:14-</i></td>
								<td>Et il est ici avec pleins pouvoirs des grands pr&ecirc;tres pour encha&icirc;ner
									tous ceux qui invoquent ton nom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:15-</i></td>
								<td>Mais le Seigneur lui dit : &quot; Va, car cet homme m'est un instrument
									de choix pour porter mon nom devant les nations pa&iuml;ennes, les
									rois et les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:16-</i></td>
								<td>Moi-m&ecirc;me, en effet, je lui montrerai tout ce qu'il lui faudra
									souffrir pour mon nom. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:17-</i></td>
								<td>Alors Ananie partit, entra dans la maison, imposa les mains &agrave;
									Saul et lui dit : &quot; Saoul, mon fr&egrave;re, celui qui m'envoie, c'est
									le Seigneur, ce J&eacute;sus qui t'est apparu sur le chemin par o&ugrave; tu
									venais ; et c'est afin que tu recouvres la vue et sois rempli
									de l'Esprit Saint. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:18-</i></td>
								<td>Aussit&ocirc;t il lui tomba des yeux comme des &eacute;cailles, et il recouvra
									la vue. Sur-le-champ il fut baptis&eacute; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:19-</i></td>
								<td>puis il prit de la nourriture, et les forces lui revinrent. Il
									passa quelques jours avec les disciples &agrave; Damas, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:20-</i></td>
								<td>et aussit&ocirc;t il se mit &agrave; pr&ecirc;cher J&eacute;sus dans les synagogues, proclamant
									qu'il est le Fils de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:21-</i></td>
								<td>Tous ceux qui l'entendaient &eacute;taient stup&eacute;faits et disaient : &quot;
									N'est-ce pas l&agrave; celui qui, &agrave; J&eacute;rusalem, s'acharnait sur ceux qui
									invoquent ce nom, et n'est-il pas venu ici tout expr&egrave;s pour les
									amener encha&icirc;n&eacute;s aux grands pr&ecirc;tres ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:22-</i></td>
								<td>Mais Saul gagnait toujours en force et confondait les Juifs de
									Damas en d&eacute;montrant que J&eacute;sus est bien le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:23-</i></td>
								<td>Au bout d'un certain temps, les Juifs se concert&egrave;rent pour le
									faire p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:24-</i></td>
								<td>Mais Saul eut vent de leur complot. On gardait m&ecirc;me les portes
									de la ville jour et nuit, afin de le faire p&eacute;rir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:25-</i></td>
								<td>Alors les disciples le prirent de nuit et le descendirent dans
									une corbeille le long de la muraille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:26-</i></td>
								<td>Arriv&eacute; &agrave; J&eacute;rusalem, il essayait de se joindre aux disciples, mais
									tous en avaient peur, ne croyant pas qu'il f&ucirc;t vraiment disciple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:27-</i></td>
								<td>Alors Barnab&eacute; le prit avec lui, l'amena aux ap&ocirc;tres et leur raconta
									comment, sur le chemin, Saul avait vu le Seigneur, qui lui avait
									parl&eacute;, et avec quelle assurance il avait pr&ecirc;ch&eacute; &agrave; Damas au nom
									de J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:28-</i></td>
								<td>D&egrave;s lors il allait et venait avec eux dans J&eacute;rusalem, pr&ecirc;chant
									avec assurance au nom du Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:29-</i></td>
								<td>Il s'adressait aussi aux Hell&eacute;nistes et discutait avec eux ; mais
									ceux-ci machinaient sa perte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:30-</i></td>
								<td>L'ayant su, les fr&egrave;res le ramen&egrave;rent &agrave; C&eacute;sar&eacute;e, d'o&ugrave; ils le firent
									partir pour Tarse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:31-</i></td>
								<td>Cependant les &Eacute;glises jouissaient de la paix dans toute la Jud&eacute;e,
									la Galil&eacute;e et la Samarie ; elles s'&eacute;difiaient et vivaient dans
									la crainte du Seigneur, et elles &eacute;taient combl&eacute;es de la consolation
									du Saint Esprit. Pierre gu&eacute;rit un paralytique &agrave; Lydda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:32-</i></td>
								<td>Pierre, qui passait partout, descendit &eacute;galement chez les saints
									qui habitaient Lydda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:33-</i></td>
								<td>Il y trouva un homme du nom d'&Eacute;n&eacute;e, qui gisait sur un grabat depuis
									huit ans ; c'&eacute;tait un paralytique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:34-</i></td>
								<td>Pierre lui dit : &quot; &Eacute;n&eacute;e, J&eacute;sus Christ te gu&eacute;rit. L&egrave;ve-toi et fais
									toi-m&ecirc;me ton lit. &quot; Et il se leva aussit&ocirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:35-</i></td>
								<td>Tous les habitants de Lydda et de la plaine de Saron le virent,
									et ils se convertirent au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:36-</i></td>
								<td>Il y avait &agrave; Jopp&eacute; parmi les disciples une femme du nom de Tabitha,
									en grec Dorcas. Elle &eacute;tait riche des bonnes &#156;uvres et des aum&ocirc;nes
									qu'elle faisait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:37-</i></td>
								<td>Or il se fit qu'elle tomba malade en ces jours-l&agrave; et mourut. Apr&egrave;s
									l'avoir lav&eacute;e, on la d&eacute;posa dans la chambre haute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:38-</i></td>
								<td>Comme Lydda n'est pas loin de Jopp&eacute;, les disciples, apprenant
									que Pierre s'y trouvait, lui d&eacute;p&ecirc;ch&egrave;rent deux hommes pour lui
									adresser cette pri&egrave;re : &quot; Viens chez nous sans tarder. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:39-</i></td>
								<td>Pierre partit tout de suite avec eux. Aussit&ocirc;t arriv&eacute;, on le fit
									monter &agrave; la chambre haute, o&ugrave; toutes les veuves en pleurs s'empress&egrave;rent
									autour de lui, lui montrant les tuniques et les manteaux que faisait
									Dorcas lorsqu'elle &eacute;tait avec elles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:40-</i></td>
								<td>Pierre mit tout le monde dehors, puis, &agrave; genoux, pria. Se tournant
									ensuite vers le corps, il dit : &quot; Tabitha, l&egrave;ve-toi. &quot; Elle ouvrit
									les yeux et, voyant Pierre, se mit sur son s&eacute;ant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:41-</i></td>
								<td>Lui prenant la main, Pierre la fit lever. Appelant alors les saints
									et les veuves, il la leur pr&eacute;senta vivante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:42-</i></td>
								<td>Tout Jopp&eacute; sut la chose, et beaucoup crurent au Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ac&nbsp;9:43-</i></td>
								<td>Pierre demeura un certain temps &agrave; Jopp&eacute; chez un corroyeur appel&eacute;
									Simon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ac8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ac.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ac10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;