<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Colossiens, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Colossiens, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Col&nbsp;1:1-</i></td>
								<td>Paul, ap&ocirc;tre du Christ J&eacute;sus par la volont&eacute; de Dieu, et le fr&egrave;re
									Timoth&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:2-</i></td>
								<td>aux saints de Colosses, fr&egrave;res fid&egrave;les dans le Christ. A vous
									gr&acirc;ce et paix de par Dieu notre P&egrave;re ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:3-</i></td>
								<td>Nous ne cessons de rendre gr&acirc;ces au Dieu et P&egrave;re de notre Seigneur
									J&eacute;sus Christ, en pensant &agrave; vous dans nos pri&egrave;res, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:4-</i></td>
								<td>depuis que nous avons appris votre foi dans le Christ J&eacute;sus et
									la charit&eacute; que vous avez &agrave; l'&eacute;gard de tous les saints, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:5-</i></td>
								<td>en raison de l'esp&eacute;rance qui vous est r&eacute;serv&eacute;e dans les cieux.
									Cette esp&eacute;rance, vous en avez nagu&egrave;re entendu l'annonce dans la
									Parole de v&eacute;rit&eacute;, l'&Eacute;vangile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:6-</i></td>
								<td>qui est parvenu chez vous de m&ecirc;me que dans le monde entier il
									fructifie et se d&eacute;veloppe ; chez vous il fait de m&ecirc;me depuis le
									jour o&ugrave; vous avez appris et compris dans sa v&eacute;rit&eacute; la gr&acirc;ce de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:7-</i></td>
								<td>C'est &Eacute;paphras, notre cher compagnon de service, qui vous en a
									instruits ; il nous suppl&eacute;e fid&egrave;lement comme ministre du Christ,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:8-</i></td>
								<td>et c'est lui-m&ecirc;me qui nous a fait conna&icirc;tre votre dilection dans
									l'Esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:9-</i></td>
								<td>C'est pourquoi nous aussi, depuis le jour o&ugrave; nous avons re&ccedil;u ces
									nouvelles, nous ne cessons de prier pour vous et de demander &agrave;
									Dieu qu'Il vous fasse parvenir &agrave; la pleine connaissance de sa
									volont&eacute;, en toute sagesse et intelligence spirituelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:10-</i></td>
								<td>Vous pourrez ainsi mener une vie digne du Seigneur et qui Lui
									plaise en tout : vous produirez toutes sortes de bonnes &#156;uvres
									et grandirez dans la connaissance de Dieu ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:11-</i></td>
								<td>anim&eacute;s d'une puissante &eacute;nergie par la vigueur de sa gloire, vous
									acquerrez une parfaite constance et endurance ; avec joie </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:12-</i></td>
								<td>vous remercierez le P&egrave;re qui vous a mis en mesure de partager
									le sort des saints dans la lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:13-</i></td>
								<td>Il nous a en effet arrach&eacute;s &agrave; l'empire des t&eacute;n&egrave;bres et nous a
									transf&eacute;r&eacute;s dans le Royaume de son Fils bien-aim&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:14-</i></td>
								<td>en qui nous avons la r&eacute;demption, la r&eacute;mission des p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:15-</i></td>
								<td>Il est l'Image du Dieu invisible, Premier-N&eacute; de toute cr&eacute;ature,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:16-</i></td>
								<td>car c'est en lui qu'ont &eacute;t&eacute; cr&eacute;&eacute;es toutes choses, dans les cieux
									et sur la terre, les visibles et les invisibles, Tr&ocirc;nes, Seigneuries,
									Principaut&eacute;s, Puissances ; tout a &eacute;t&eacute; cr&eacute;&eacute; par lui et pour lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:17-</i></td>
								<td>Il est avant toutes choses et tout subsiste en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:18-</i></td>
								<td>Et il est aussi la T&ecirc;te du Corps, c'est-&agrave;-dire de l'&Eacute;glise : Il
									est le Principe, Premier-n&eacute; d'entre les morts, il fallait qu'il
									obt&icirc;nt en tout la primaut&eacute; , </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:19-</i></td>
								<td>car Dieu s'est plu &agrave; faire habiter en lui toute la Pl&eacute;nitude </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:20-</i></td>
								<td>et par lui &agrave; r&eacute;concilier tous les &ecirc;tres pour lui, aussi bien sur
									la terre que dans les cieux, en faisant la paix par le sang de
									sa croix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:21-</i></td>
								<td>Vous-m&ecirc;mes, qui &eacute;tiez devenus jadis des &eacute;trangers et des ennemis,
									par vos pens&eacute;es et vos &#156;uvres mauvaises, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:22-</i></td>
								<td>voici qu'&agrave; pr&eacute;sent Il vous a r&eacute;concili&eacute;s dans son corps de chair,
									le livrant &agrave; la mort, pour vous faire para&icirc;tre devant Lui saints,
									sans tache et sans reproche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:23-</i></td>
								<td>Il faut seulement que vous pers&eacute;v&eacute;riez dans la foi, affermis sur
									des bases solides, sans vous laisser d&eacute;tourner de l'esp&eacute;rance
									promise par l'&Eacute;vangile que vous avez entendu, qui a &eacute;t&eacute; pr&ecirc;ch&eacute;
									&agrave; toute cr&eacute;ature sous le ciel, et dont moi, Paul, je suis devenu
									le ministre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:24-</i></td>
								<td>En ce moment je trouve ma joie dans les souffrances que j'endure
									pour vous, et je compl&egrave;te en ma chair ce qui manque aux &eacute;preuves
									du Christ pour son Corps, qui est l'&Eacute;glise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:25-</i></td>
								<td>Car je suis devenu ministre de l'&Eacute;glise, en vertu de la charge
									que Dieu m'a confi&eacute;e, de r&eacute;aliser chez vous l'av&egrave;nement de la
									Parole de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:26-</i></td>
								<td>ce myst&egrave;re rest&eacute; cach&eacute; depuis les si&egrave;cles et les g&eacute;n&eacute;rations et
									qui maintenant vient d'&ecirc;tre manifest&eacute; &agrave; ses saints : </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:27-</i></td>
								<td>Dieu a bien voulu leur faire conna&icirc;tre de quelle gloire est riche
									ce myst&egrave;re chez les pa&iuml;ens : c'est le Christ parmi vous ! l'esp&eacute;rance
									de la gloire ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:28-</i></td>
								<td>Ce Christ, nous l'annon&ccedil;ons, avertissant tout homme et instruisant
									tout homme en toute sagesse, afin de rendre tout homme parfait
									dans le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;1:29-</i></td>
								<td>Et c'est bien pour cette cause que je me fatigue &agrave; lutter, avec
									son &eacute;nergie qui agit en moi avec puissance. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="col.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="col2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;