<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Colossiens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Colossiens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Col&nbsp;2:1-</i></td>
								<td>Oui, je d&eacute;sire que vous sachiez quelle dure bataille je dois livrer
									pour vous, pour ceux de Laodic&eacute;e, et pour tant d'autres qui ne
									m'ont jamais vu de leurs yeux ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:2-</i></td>
								<td>afin que leurs c&#156;urs en soient stimul&eacute;s et que, &eacute;troitement rapproch&eacute;s
									dans l'amour, ils parviennent au plein &eacute;panouissement de l'intelligence
									qui leur fera p&eacute;n&eacute;trer le myst&egrave;re de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:3-</i></td>
								<td>dans lequel se trouvent, cach&eacute;s, tous les tr&eacute;sors de la sagesse
									et de la connaissance ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:4-</i></td>
								<td>Je dis cela pour que nul ne vous abuse par des discours sp&eacute;cieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:5-</i></td>
								<td>Sans doute, je suis absent de corps ; mais en esprit je suis parmi
									vous, heureux de voir le bel ordre qui r&egrave;gne chez vous et la solidit&eacute;
									de votre foi au Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:6-</i></td>
								<td>Le Christ tel que vous l'avez re&ccedil;u, J&eacute;sus le Seigneur, c'est en
									lui qu'il vous faut marcher, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:7-</i></td>
								<td>enracin&eacute;s et &eacute;difi&eacute;s en lui, appuy&eacute;s sur la foi telle qu'on vous
									l'a enseign&eacute;e, et d&eacute;bordant d'actions de gr&acirc;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:8-</i></td>
								<td>Prenez garde qu'il ne se trouve quelqu'un pour vous r&eacute;duire en
									esclavage par le vain leurre de la &quot; philosophie &quot;, selon une
									tradition toute humaine, selon les &eacute;l&eacute;ments du monde, et non selon
									le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:9-</i></td>
								<td>Car en lui habite corporellement toute la Pl&eacute;nitude de la Divinit&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:10-</i></td>
								<td>et vous vous trouvez en lui associ&eacute;s &agrave; sa pl&eacute;nitude, lui qui est
									la T&ecirc;te de toute Principaut&eacute; et de toute Puissance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:11-</i></td>
								<td>C'est en lui que vous avez &eacute;t&eacute; circoncis d'une circoncision qui
									n'est pas de main d'homme, par l'entier d&eacute;pouillement de votre
									corps charnel ; telle est la circoncision du Christ : </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:12-</i></td>
								<td>ensevelis avec lui lors du bapt&ecirc;me, vous en &ecirc;tes aussi ressuscit&eacute;s
									avec lui, parce que vous avez cru en la force de Dieu qui l'a
									ressuscit&eacute; des morts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:13-</i></td>
								<td>Vous qui &eacute;tiez morts du fait de vos fautes et de votre chair incirconcise,
									Il vous a fait revivre avec lui ! Il nous a pardonn&eacute; toutes nos
									fautes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:14-</i></td>
								<td>Il a effac&eacute;, au d&eacute;triment des ordonnances l&eacute;gales, la c&eacute;dule de
									notre dette, qui nous &eacute;tait contraire ; il l'a supprim&eacute;e en la
									clouant &agrave; la croix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:15-</i></td>
								<td>Il a d&eacute;pouill&eacute; les Principaut&eacute;s et les Puissances et les a donn&eacute;es
									en spectacle &agrave; la face du monde, en les tra&icirc;nant dans son cort&egrave;ge
									triomphal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:16-</i></td>
								<td>D&egrave;s lors, que nul ne s'avise de vous critiquer sur des questions
									de nourriture et de boisson, ou en mati&egrave;re de f&ecirc;tes annuelles,
									de nouvelles lunes ou de sabbats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:17-</i></td>
								<td>Tout cela n'est que l'ombre des choses &agrave; venir, mais la r&eacute;alit&eacute;,
									c'est le corps du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:18-</i></td>
								<td>Que personne n'aille vous en frustrer, en se complaisant dans
									d'humbles pratiques, dans un culte des anges : celui-l&agrave; donne
									toute son attention aux choses qu'il a vues, bouffi qu'il est
									d'un vain orgueil par sa pens&eacute;e charnelle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:19-</i></td>
								<td>et il ne s'attache pas &agrave; la T&ecirc;te, dont le Corps tout entier re&ccedil;oit
									nourriture et coh&eacute;sion, par les jointures et ligaments, pour r&eacute;aliser
									sa croissance en Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:20-</i></td>
								<td>Du moment que vous &ecirc;tes morts avec le Christ aux &eacute;l&eacute;ments du monde,
									pourquoi vous plier &agrave; des ordonnances comme si vous viviez encore
									dans ce monde ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:21-</i></td>
								<td>&quot; Ne prends pas, ne go&ucirc;te pas, ne touche pas &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:22-</i></td>
								<td>tout cela pour des choses vou&eacute;es &agrave; p&eacute;rir par leur usage m&ecirc;me !
									Voil&agrave; bien les prescriptions et doctrines des hommes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;2:23-</i></td>
								<td>Ces sortes de r&egrave;gles peuvent faire figure de sagesse par leur
									affectation de religiosit&eacute; et d'humilit&eacute; qui ne m&eacute;nage pas le
									corps ; en fait elles n'ont aucune valeur pour l'insolence de
									la chair. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="col1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="col.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="col3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;