<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Colossiens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Colossiens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Col&nbsp;3:1-</i></td>
								<td>Du moment donc que vous &ecirc;tes ressuscit&eacute;s avec le Christ, recherchez
									les choses d'en haut, l&agrave; o&ugrave; se trouve le Christ, assis &agrave; la droite
									de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:2-</i></td>
								<td>Songez aux choses d'en haut, non &agrave; celles de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:3-</i></td>
								<td>Car vous &ecirc;tes morts, et votre vie est d&eacute;sormais cach&eacute;e avec le
									Christ en Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:4-</i></td>
								<td>quand le Christ sera manifest&eacute;, lui qui est votre vie, alors vous
									aussi vous serez manifest&eacute;s avec lui pleins de gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:5-</i></td>
								<td>Mortifiez donc vos membres terrestres : fornication, impuret&eacute;,
									passion coupable, mauvais d&eacute;sirs, et la cupidit&eacute;, qui est une
									idol&acirc;trie ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:6-</i></td>
								<td>voil&agrave; ce qui attire la col&egrave;re divine sur ceux qui r&eacute;sistent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:7-</i></td>
								<td>Vous-m&ecirc;mes, vous vous conduisiez nagu&egrave;re de la sorte, quand vous
									viviez parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:8-</i></td>
								<td>Eh bien ! &agrave; pr&eacute;sent, vous aussi, rejetez tout cela : col&egrave;re, emportement,
									malice, outrages, vilains propos, doivent quitter vos l&egrave;vres ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:9-</i></td>
								<td>ne vous mentez plus les uns aux autres. Vous vous &ecirc;tes d&eacute;pouill&eacute;s
									du vieil homme avec ses agissements, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:10-</i></td>
								<td>et vous avez rev&ecirc;tu le nouveau, celui qui s'achemine vers la vraie
									connaissance en se renouvelant &agrave; l'image de son Cr&eacute;ateur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:11-</i></td>
								<td>L&agrave;, il n'est plus question de Grec ou de Juif, de circoncision
									ou d'incirconcision, de Barbare, de Scythe, d'esclave, homme libre
									; il n'y a que le Christ, qui est tout et en tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:12-</i></td>
								<td>Vous donc, les &eacute;lus de Dieu, ses saints et ses bien-aim&eacute;s, rev&ecirc;tez
									des sentiments de tendre compassion, de bienveillance, d'humilit&eacute;,
									de douceur, de patience ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:13-</i></td>
								<td>supportez-vous les uns les autres et pardonnez-vous mutuellement,
									si l'un a contre l'autre quelque sujet de plainte ; le Seigneur
									vous a pardonn&eacute;, faites de m&ecirc;me &agrave; votre tour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:14-</i></td>
								<td>Et puis, par-dessus tout, la charit&eacute;, en laquelle se noue la perfection.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:15-</i></td>
								<td>Avec cela, que la paix du Christ r&egrave;gne dans vos c&#156;urs : tel est
									bien le terme de l'appel qui vous a rassembl&eacute;s en un m&ecirc;me Corps.
									Enfin vivez dans l'action de gr&acirc;ces ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:16-</i></td>
								<td>Que la Parole du Christ r&eacute;side chez vous en abondance : instruisez-vous
									en toute sagesse par des admonitions r&eacute;ciproques. Chantez &agrave; Dieu
									de tout votre c&#156;ur avec reconnaissance, par des psaumes, des hymnes
									et des cantiques inspir&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:17-</i></td>
								<td>Et quoi que vous puissiez dire ou faire, que ce soit toujours
									au nom du Seigneur J&eacute;sus, rendant par lui gr&acirc;ces au Dieu P&egrave;re
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:18-</i></td>
								<td>Femmes, soyez soumises &agrave; vos maris, comme il se doit dans le Seigneur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:19-</i></td>
								<td>Maris, aimez vos femmes, et ne leur montrez point d'humeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:20-</i></td>
								<td>Enfants, ob&eacute;issez en tout &agrave; vos parents, c'est cela qui est beau
									dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:21-</i></td>
								<td>Parents, n'exasp&eacute;rez pas vos enfants, de peur qu'ils ne se d&eacute;couragent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:22-</i></td>
								<td>Esclaves, ob&eacute;issez en tout &agrave; vos ma&icirc;tres d'ici-bas, non d'une
									ob&eacute;issance tout ext&eacute;rieure qui cherche &agrave; plaire aux hommes, mais
									en simplicit&eacute; de c&#156;ur, dans la crainte du Ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:23-</i></td>
								<td>Quel que soit votre travail, faites-le avec &acirc;me, comme pour le
									Seigneur et non pour des hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:24-</i></td>
								<td>sachant que le Seigneur vous r&eacute;compensera en vous faisant ses
									h&eacute;ritiers. C'est le Seigneur Christ que vous servez : </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;3:25-</i></td>
								<td>qui se montre injuste sera certes pay&eacute; de son injustice, sans
									qu'il soit fait acception des personnes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="col2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="col.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="col4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;