<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Colossiens, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Colossiens, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Col&nbsp;4:1-</i></td>
								<td>Ma&icirc;tre, accordez &agrave; vos esclaves le juste et l'&eacute;quitable, sachant
									que, vous aussi, vous avez un Ma&icirc;tre au ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:2-</i></td>
								<td>Soyez assidus &agrave; la pri&egrave;re ; qu'elle vous tienne vigilants, dans
									l'action de gr&acirc;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:3-</i></td>
								<td>Priez pour nous en particulier, afin que Dieu ouvre un champ libre
									&agrave; notre pr&eacute;dication et que nous puissions annoncer le myst&egrave;re
									du Christ ; c'est &agrave; cause de lui que je suis dans les fers ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:4-</i></td>
								<td>obtenez-moi de le publier en parlant comme je le dois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:5-</i></td>
								<td>Conduisez-vous avec sagesse envers ceux du dehors ; sachez tirer
									parti de la p&eacute;riode pr&eacute;sente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:6-</i></td>
								<td>Que votre langage soit toujours aimable, plein d'&agrave;-propos, avec
									l'art de r&eacute;pondre &agrave; chacun comme il faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:7-</i></td>
								<td>Pour tout ce qui me concerne, Tychique vous informera, ce fr&egrave;re
									bien-aim&eacute; qui m'est un fid&egrave;le assistant et compagnon de service
									dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:8-</i></td>
								<td>Je vous l'envoie tout expr&egrave;s pour vous donner de nos nouvelles
									et r&eacute;conforter vos c&#156;urs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:9-</i></td>
								<td>Je lui adjoins On&eacute;sime, le fid&egrave;le et bien-aim&eacute; fr&egrave;re, qui est
									de chez vous. Ils vous apprendront tout ce qui se passe ici. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:10-</i></td>
								<td>Aristarque, mon compagnon de captivit&eacute;, vous salue, ainsi que
									Marc, le cousin de Barnab&eacute;, au sujet duquel vous avez re&ccedil;u des
									instructions : s'il vient chez vous, faites-lui bon accueil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:11-</i></td>
								<td>J&eacute;sus surnomm&eacute; Justus vous salue &eacute;galement. De ceux qui nous sont
									venus de la Circoncision, ce sont les seuls qui travaillent avec
									moi pour le Royaume de Dieu ; ils m'ont &eacute;t&eacute; une consolation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:12-</i></td>
								<td>&Eacute;paphras, votre compatriote, vous salue ; ce serviteur du Christ
									J&eacute;sus ne cesse de lutter pour vous dans ses pri&egrave;res, afin que
									vous teniez ferme, parfaits et bien &eacute;tablis dans tous les vouloirs
									divins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:13-</i></td>
								<td>Oui, je lui rends ce t&eacute;moignage qu'il prend beaucoup de peine
									pour vous, ainsi que pour ceux de Laodic&eacute;e et pour ceux de Hi&eacute;rapolis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:14-</i></td>
								<td>Vous avez les salutations de Luc, le cher m&eacute;decin, et de D&eacute;mas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:15-</i></td>
								<td>Saluez les fr&egrave;res qui sont &agrave; Laodic&eacute;e, avec Nymphas et l'&Eacute;glise
									qui s'assemble dans sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:16-</i></td>
								<td>Quand cette lettre aura &eacute;t&eacute; lue chez vous, faites qu'on la lise
									aussi dans l'&Eacute;glise des Laodic&eacute;ens, et procurez-vous celle de
									Laodic&eacute;e, pour la lire &agrave; votre tour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:17-</i></td>
								<td>Dites &agrave; Archippe : &quot; Prends garde au minist&egrave;re que tu as re&ccedil;u
									dans le Seigneur, et t&acirc;che de bien l'accomplir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Col&nbsp;4:18-</i></td>
								<td>Voici le salut de ma main, &agrave; moi, Paul. Souvenez-vous de mes cha&icirc;nes
									! La gr&acirc;ce soit avec vous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="col3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="col.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;