<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;10:1-</i></td>
								<td>Malheur &agrave; ceux qui d&eacute;cr&egrave;tent des d&eacute;crets d'iniquit&eacute;, qui &eacute;crivent
									des rescrits d'oppression </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:2-</i></td>
								<td>pour priver les faibles de justice et frustrer de leur droit les
									humbles de mon peuple, pour faire des veuves leur butin et d&eacute;pouiller
									les orphelins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:3-</i></td>
								<td>Que ferez-vous au jour du ch&acirc;timent, quand le malheur viendra
									de loin ? Vers qui fuirez-vous pour demander secours et o&ugrave; laisserez-vous
									vos richesses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:4-</i></td>
								<td>pour ne pas ramper parmi les prisonniers, tomber parmi les tu&eacute;s
									? Avec tout cela sa col&egrave;re ne s'est pas d&eacute;tourn&eacute;e, sa main reste
									lev&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:5-</i></td>
								<td>Malheur &agrave; Assur, f&eacute;rule de ma col&egrave;re; c'est un b&acirc;ton dans leurs
									mains que ma fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:6-</i></td>
								<td>Contre une nation impie je l'envoyais, contre le peuple objet
									de mon emportement je le mandais, pour se livrer au pillage et
									rafler le butin, pour les pi&eacute;tiner comme la boue des rues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:7-</i></td>
								<td>Mais lui ne jugeait pas ainsi, et son c&#156;ur n'avait pas cette pens&eacute;e,
									car il r&ecirc;vait d'exterminer, d'extirper des nations sans nombre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:8-</i></td>
								<td>Car il disait : &quot; N'est-ce pas que tous mes chefs sont des rois
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:9-</i></td>
								<td>N'est-ce pas que Kalno vaut bien Kark&eacute;mish, que Hamat vaut bien
									Arpad, et Samarie Damas ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:10-</i></td>
								<td>Comme ma main a atteint les royaumes des faux dieux, o&ugrave; il y a
									plus d'idoles qu'&agrave; J&eacute;rusalem et &agrave; Samarie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:11-</i></td>
								<td>comme j'ai agi envers Samarie et ses faux dieux, ne puis-je pas
									agir aussi envers J&eacute;rusalem et ses statues ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:12-</i></td>
								<td>Mais lorsque le Seigneur ach&egrave;vera toute son &#156;uvre sur la montagne
									de Sion et &agrave; J&eacute;rusalem, il ch&acirc;tiera le fruit du c&#156;ur orgueilleux
									du roi d'Assur et la morgue de ses regards arrogants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:13-</i></td>
								<td>Car il a dit : &quot; C'est par ma main puissante que j'ai fait cela,
									par ma sagesse, car j'ai agi avec intelligence. Je supprimais
									les fronti&egrave;res des peuples; j'ai saccag&eacute; leurs tr&eacute;sors; comme
									un puissant je soumettais les habitants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:14-</i></td>
								<td>Ma main a cueilli, comme au nid, les richesses des peuples, et
									comme on ramasse des &#156;ufs abandonn&eacute;s, j'ai ramass&eacute; toute la terre;
									pas un n'a battu des ailes, ni ouvert le bec pour p&eacute;pier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:15-</i></td>
								<td>Fanfaronne-t-elle, la hache, contre celui qui la brandit ? Se
									glorifie-t-elle, la scie, aux d&eacute;pens de celui qui la manie ? Comme
									si le b&acirc;ton faisait mouvoir ceux qui le l&egrave;vent, comme si le gourdin
									levait ce qui n'est pas de bois! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:16-</i></td>
								<td>C'est pourquoi le Seigneur Yahv&eacute; Sabaot enverra contre ses hommes
									gras la maigreur, et sous sa gloire un brasier s'embrasera, comme
									s'embrase le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:17-</i></td>
								<td>La lumi&egrave;re d'Isra&euml;l deviendra un feu et son Saint une flamme,
									elle br&ucirc;lera et consumera ses &eacute;pines et ses ronces en un jour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:18-</i></td>
								<td>La luxuriance de sa for&ecirc;t et de son verger, il l'an&eacute;antira corps
									et &acirc;me, et ce sera comme un malade qui s'&eacute;teint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:19-</i></td>
								<td>Le reste des arbres de sa for&ecirc;t sera un petit nombre, un enfant
									l'&eacute;crirait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:20-</i></td>
								<td>Ce jour-l&agrave;, le reste d'Isra&euml;l et les survivants de la maison de
									Jacob cesseront de s'appuyer sur qui les frappe; ils s'appuieront
									en v&eacute;rit&eacute; sur Yahv&eacute;, le Saint d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:21-</i></td>
								<td>Un reste reviendra, le reste de Jacob, vers le Dieu fort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:22-</i></td>
								<td>Mais ton peuple serait-il comme le sable de la mer, &ocirc; Isra&euml;l,
									ce n'est qu'un reste qui en reviendra : destruction d&eacute;cid&eacute;e, d&eacute;bordement
									de justice! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:23-</i></td>
								<td>Car c'est une destruction bien d&eacute;cid&eacute;e que le Seigneur Yahv&eacute; Sabaot
									ex&eacute;cute au milieu de tout le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:24-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; Sabaot : O mon peuple
									qui habites en Sion, n'aie pas peur d'Assur! Il te frappe du b&acirc;ton,
									il l&egrave;ve le gourdin contre toi sur le chemin d'&Eacute;gypte ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:25-</i></td>
								<td>mais encore quelques instants et la fureur prendra fin, et ma
									col&egrave;re causera leur perte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:26-</i></td>
								<td>Yahv&eacute; Sabaot va brandir contre lui un fouet, comme il frappa Madi&acirc;n
									au rocher d'Oreb; il va brandir son b&acirc;ton contre la mer, comme
									il l'a lev&eacute; sur le chemin d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:27-</i></td>
								<td>Ce jour-l&agrave;, son fardeau glissera de ton &eacute;paule et son joug de
									ta nuque, et le joug sera d&eacute;truit ... </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:28-</i></td>
								<td>Il est arriv&eacute; sur Ayyat, il a pass&eacute; &agrave; Migr&ocirc;n, &agrave; Mikmas il a laiss&eacute;
									ses bagages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:29-</i></td>
								<td>Ils ont pass&eacute; par le d&eacute;fil&eacute;, G&eacute;ba est pour nous une &eacute;tape, Rama
									a fr&eacute;mi, Gib&eacute;a de Sa&uuml;l a fui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:30-</i></td>
								<td>Fais retentir ta voix, Bat-Gallim, sois attentive, La&iuml;sha! R&eacute;ponds-lui,
									Anatot! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:31-</i></td>
								<td>Madm&eacute;na s'est enfuie; les habitants de G&eacute;b&icirc;m se sont mis &agrave; l'abri.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:32-</i></td>
								<td>Aujourd'hui m&ecirc;me, &agrave; Nob, lors d'une halte, il agitera la main
									vers la montagne de la fille de Sion, la colline de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:33-</i></td>
								<td>Voici que le Seigneur Yahv&eacute; Sabaot &eacute;monde la frondaison avec violence,
									les plus hautes cimes sont coup&eacute;es, les plus fi&egrave;res sont abaiss&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;10:34-</i></td>
								<td>Ils seront coup&eacute;s par le fer, les halliers de la for&ecirc;t, et sous
									les coups d'un Puissant, le Liban tombera. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
