<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;11:1-</i></td>
								<td>Un rejeton sortira de la souche de Jess&eacute;, un surgeon poussera
									de ses racines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:2-</i></td>
								<td>Sur lui reposera l'Esprit de Yahv&eacute;, esprit de sagesse et d'intelligence,
									esprit de conseil et de force, esprit de connaissance et de crainte
									de Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:3-</i></td>
								<td>son inspiration est dans la crainte de Yahv&eacute;. Il jugera mais non
									sur l'apparence. Il se prononcera mais non sur le ou&iuml;-dire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:4-</i></td>
								<td>Il jugera les faibles avec justice, il rendra une sentence &eacute;quitable
									pour les humbles du pays. Il frappera le pays de la f&eacute;rule de
									sa bouche, et du souffle de ses l&egrave;vres fera mourir le m&eacute;chant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:5-</i></td>
								<td>La justice sera la ceinture de ses reins, et la fid&eacute;lit&eacute; la ceinture
									de ses hanches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:6-</i></td>
								<td>Le loup habitera avec l'agneau, la panth&egrave;re se couchera avec le
									chevreau. Le veau, le lionceau et la b&ecirc;te grasse iront ensemble,
									conduits par un petit gar&ccedil;on. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:7-</i></td>
								<td>La vache et l'ourse pa&icirc;tront, ensemble se coucheront leurs petits.
									Le lion comme le b&#156;uf mangera de la paille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:8-</i></td>
								<td>Le nourrisson jouera sur le repaire de l'aspic, sur le trou de
									la vip&egrave;re le jeune enfant mettra la main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:9-</i></td>
								<td>On ne fera plus de mal ni de violence sur toute ma montagne sainte,
									car le pays sera rempli de la connaissance de Yahv&eacute;, comme les
									eaux couvrent le fond de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:10-</i></td>
								<td>Ce jour-l&agrave;, la racine de Jess&eacute;, qui se dresse comme un signal
									pour les peuples, sera recherch&eacute;e par les nations, et sa demeure
									sera glorieuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:11-</i></td>
								<td>Ce jour-l&agrave;, le Seigneur &eacute;tendra la main une seconde fois, pour
									racheter le reste de son peuple, ce qui restera &agrave; Assur et en
									&Eacute;gypte, &agrave; Patros, &agrave; Kush et en &Eacute;lam, &agrave; Shin&eacute;ar, &agrave; Hamat et dans
									les &icirc;les de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:12-</i></td>
								<td>Il dressera un signal pour les nations et rassemblera les bannis
									d'Isra&euml;l. Il regroupera les dispers&eacute;s de Juda des quatre coins
									de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:13-</i></td>
								<td>Alors cessera la jalousie d'&Eacute;phra&iuml;m, et les ennemis de Juda seront
									retranch&eacute;s. &Eacute;phra&iuml;m ne jalousera plus Juda et Juda ne sera plus
									hostile &agrave; &Eacute;phra&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:14-</i></td>
								<td>Ils fondront sur le dos des Philistins &agrave; l'Occident, ensemble
									ils pilleront les fils de l'Orient. &Eacute;dom et Moab seront soumis
									&agrave; leur main et les fils d'Ammon leur ob&eacute;iront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:15-</i></td>
								<td>Yahv&eacute; ass&eacute;chera la baie de la mer d'&Eacute;gypte, il agitera la main
									contre le Fleuve, dans la violence de son souffle. Il le frappera
									pour en faire sept bras, on y marchera en sandales. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;11:16-</i></td>
								<td>Et il y aura un chemin pour le reste de son peuple, ce qui restera
									d'Assur, comme il y en eut pour Isra&euml;l, quand il monta du pays
									d'&Eacute;gypte. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
