<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;13:1-</i></td>
								<td>Oracle sur Babylone, vu par Isa&iuml;e, fils d'Amo&ccedil;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:2-</i></td>
								<td>Sur un mont chauve, levez un signal, forcez la voix pour eux,
									agitez la main pour qu'ils viennent aux portes des Nobles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:3-</i></td>
								<td>Moi, j'ai donn&eacute; des ordres &agrave; mes saints guerriers, j'ai m&ecirc;me appel&eacute;
									mes h&eacute;ros pour servir ma col&egrave;re, mes fiers triomphateurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:4-</i></td>
								<td>Bruit de foule sur les montagnes, comme un peuple immense, bruit
									d'un vacarme de royaumes, de nations rassembl&eacute;es : c'est Yahv&eacute;
									Sabaot qui passe en revue l'arm&eacute;e pour le combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:5-</i></td>
								<td>Ils viennent d'un pays lointain, des extr&eacute;mit&eacute;s du ciel, Yahv&eacute;
									et les instruments de sa col&egrave;re, pour ravager tout le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:6-</i></td>
								<td>Hurlez car il est proche, le jour de Yahv&eacute;, il arrive comme une
									d&eacute;vastation de Shadda&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:7-</i></td>
								<td>C'est pourquoi toutes les mains sont d&eacute;biles, tous les hommes
									perdent c&#156;ur; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:8-</i></td>
								<td>ils sont boulevers&eacute;s, pris de convulsions et de douleurs; ils
									se tordent comme la femme qui accouche, ils se regardent avec
									stupeur, le visage en feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:9-</i></td>
								<td>Voici que vient le jour de Yahv&eacute;, implacable, l'emportement et
									l'ardente col&egrave;re, pour r&eacute;duire le pays en ruines, et en exterminer
									les p&eacute;cheurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:10-</i></td>
								<td>Car au ciel, les &eacute;toiles et Orion ne diffuseront plus leur lumi&egrave;re.
									Le soleil s'est obscurci d&egrave;s son lever, la lune ne fait plus rayonner
									sa lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:11-</i></td>
								<td>Je vais ch&acirc;tier l'univers de sa m&eacute;chancet&eacute; et les m&eacute;chants de
									leur faute; mettre fin &agrave; l'arrogance des superbes, humilier l'orgueil
									des tyrans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:12-</i></td>
								<td>Je rendrai les hommes plus rares que l'or fin, les mortels plus
									rares que l'or d'Ophir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:13-</i></td>
								<td>C'est pourquoi je ferai fr&eacute;mir les cieux, et la terre tremblera
									sur ses bases, sous l'emportement de Yahv&eacute; Sabaot, le jour o&ugrave;
									s'allumera sa col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:14-</i></td>
								<td>Alors comme une gazelle pourchass&eacute;e, comme des moutons que personne
									ne rassemble, chacun s'en retournera vers son peuple, chacun s'enfuira
									dans son pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:15-</i></td>
								<td>Tous ceux qu'on trouvera seront transperc&eacute;s, tous ceux qu'on prendra
									tomberont par l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:16-</i></td>
								<td>Leurs jeunes enfants seront &eacute;cras&eacute;s sous leurs yeux, leurs maisons
									saccag&eacute;es, leurs femmes viol&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:17-</i></td>
								<td>Voici que je suscite contre eux les M&egrave;des qui ne font point cas
									de l'argent, et qui n'appr&eacute;cient pas l'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:18-</i></td>
								<td>Les arcs an&eacute;antiront leurs jeunes gens, on n'aura pas piti&eacute; du
									fruit de leur sein, leur &#156;il sera sans compassion pour les enfants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:19-</i></td>
								<td>Et Babylone, la perle des royaumes, le superbe joyau des Chald&eacute;ens,
									sera comme Sodome et Gomorrhe, d&eacute;vast&eacute;es par Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:20-</i></td>
								<td>Elle ne sera plus jamais habit&eacute;e ni peupl&eacute;e, de g&eacute;n&eacute;ration en
									g&eacute;n&eacute;ration. L'Arabe n'y campera plus, et les bergers n'y parqueront
									plus les troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:21-</i></td>
								<td>Ce sera le repaire des b&ecirc;tes du d&eacute;sert, les hiboux empliront leurs
									maisons, les autruches y habiteront, les boucs y danseront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;13:22-</i></td>
								<td>Les hy&egrave;nes hurleront dans ses tours, les chacals dans ses palais
									d'agr&eacute;ment, car son temps est proche et ses jours ne tarderont
									pas. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
