<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;14:1-</i></td>
								<td>Oui, Yahv&eacute; aura piti&eacute; de Jacob, il choisira de nouveau Isra&euml;l.
									Il les r&eacute;installera sur leur sol. L'&eacute;tranger se joindra &agrave; eux
									pour s'associer &agrave; la maison de Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:2-</i></td>
								<td>Des peuples les prendront et les ram&egrave;neront chez eux. La maison
									d'Isra&euml;l les assujettira sur le sol de Yahv&eacute;, pour en faire des
									esclaves et des servantes. Ils asserviront ceux qui les avaient
									asservis, ils ma&icirc;triseront leurs oppresseurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:3-</i></td>
								<td>Et il arrivera qu'au jour o&ugrave; Yahv&eacute; te soulagera de ta souffrance,
									de tes tourments et de la dure servitude &agrave; laquelle tu &eacute;tais asservi,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:4-</i></td>
								<td>tu entonneras cette satire sur le roi de Babylone, et tu diras
									: Comment a fini le tyran, a fini son arrogance ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:5-</i></td>
								<td>Yahv&eacute; a bris&eacute; le b&acirc;ton des m&eacute;chants, le sceptre des souverains,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:6-</i></td>
								<td>lui qui rouait de coups les peuples, avec emportement et sans
									rel&acirc;che, qui ma&icirc;trisait avec col&egrave;re les nations, les pourchassant
									sans r&eacute;pit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:7-</i></td>
								<td>Toute la terre repose dans le calme, on pousse des cris de joie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:8-</i></td>
								<td>Les cypr&egrave;s m&ecirc;me se r&eacute;jouissent &agrave; ton sujet, et les c&egrave;dres du Liban
									: &quot; Depuis que tu t'es couch&eacute;, on ne monte plus pour nous abattre!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:9-</i></td>
								<td>En bas, le sh&eacute;ol a tressailli &agrave; ton sujet pour venir &agrave; ta rencontre,
									il a r&eacute;veill&eacute; pour toi les ombres, tous les potentats de la terre,
									il a fait lever de leur tr&ocirc;ne tous les rois des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:10-</i></td>
								<td>Tous prennent la parole pour te dire : &quot; Toi aussi, tu es d&eacute;chu
									comme nous, devenu semblable &agrave; nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:11-</i></td>
								<td>Ton faste a &eacute;t&eacute; pr&eacute;cipit&eacute; au sh&eacute;ol, avec la musique de tes cithares.
									Sous toi s'est form&eacute; un matelas de vermine, les larves te recouvrent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:12-</i></td>
								<td>Comment es-tu tomb&eacute; du ciel, &eacute;toile du matin, fils de l'aurore
									? As-tu &eacute;t&eacute; jet&eacute; &agrave; terre, vainqueur des nations ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:13-</i></td>
								<td>Toi qui avais dit dans ton c&#156;ur : &quot;J'escaladerai les cieux, au-dessus
									des &eacute;toiles de Dieu j'&eacute;l&egrave;verai mon tr&ocirc;ne, je si&eacute;gerai sur la montagne
									de l'Assembl&eacute;e, aux confins du septentrion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:14-</i></td>
								<td>Je monterai au sommet des nuages, je m'&eacute;galerai au Tr&egrave;s-haut.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:15-</i></td>
								<td>Mais tu as &eacute;t&eacute; pr&eacute;cipit&eacute; au sh&eacute;ol, dans les profondeurs de l'ab&icirc;me.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:16-</i></td>
								<td>Ceux qui t'aper&ccedil;oivent te consid&egrave;rent, ils fixent leur regard
									sur toi. &quot; Est-ce bien l'homme qui faisait trembler la terre,
									qui &eacute;branlait les royaumes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:17-</i></td>
								<td>Il a r&eacute;duit le monde en d&eacute;sert, ras&eacute; les villes, il ne renvoyait
									pas chez eux les prisonniers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:18-</i></td>
								<td>Tous les rois des nations, tous, reposent avec honneur, chacun
									chez soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:19-</i></td>
								<td>Toi, on t'a jet&eacute; hors de ton s&eacute;pulcre, comme un rameau d&eacute;go&ucirc;tant,
									au milieu de gens massacr&eacute;s, transperc&eacute;s par l'&eacute;p&eacute;e, jet&eacute;s sur
									les pierres de la fosse, comme une charogne foul&eacute;e aux pieds.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:20-</i></td>
								<td>Tu ne leur seras pas uni dans la tombe, car tu as ruin&eacute; ton pays,
									fait p&eacute;rir ton peuple. Plus jamais on ne prononcera le nom de
									la race des m&eacute;chants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:21-</i></td>
								<td>Pr&eacute;parez le massacre de ses fils pour la faute de leur p&egrave;re. Qu'ils
									ne se l&egrave;vent plus pour conqu&eacute;rir la terre et couvrir de villes
									la face du monde. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:22-</i></td>
								<td>Je me l&egrave;verai contre eux, oracle de Yahv&eacute; Sabaot et je retrancherai
									de Babylone le nom et le reste, descendance et post&eacute;rit&eacute;, oracle
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:23-</i></td>
								<td>J'en ferai un repaire de h&eacute;rissons, un mar&eacute;cage. Je la balaierai
									avec le balai de la destruction. Oracle de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:24-</i></td>
								<td>Yahv&eacute; Sabaot l'a jur&eacute; : Oui! Comme j'ai projet&eacute;, cela se fera,
									comme j'ai d&eacute;cid&eacute;, cela se r&eacute;alisera : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:25-</i></td>
								<td>Je briserai Assur dans mon pays, je le pi&eacute;tinerai sur mes montagnes.
									Et son joug glissera de sur eux, son fardeau glissera de son &eacute;paule.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:26-</i></td>
								<td>Telle est la d&eacute;cision prise contre toute la terre, telle est la
									main &eacute;tendue sur toutes les nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:27-</i></td>
								<td>Quand Yahv&eacute; Sabaot a d&eacute;cid&eacute;, qui l'arr&ecirc;tera, et sa main lev&eacute;e,
									qui la fera revenir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:28-</i></td>
								<td>L'ann&eacute;e de la mort du roi Achaz, cet oracle fut prononc&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:29-</i></td>
								<td>Ne te r&eacute;jouis pas, Philistie tout enti&egrave;re, de ce qu'est bris&eacute;
									le b&acirc;ton qui te frappait. Car de la souche du serpent sortira
									une vip&egrave;re, et son fruit sera un dragon volant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:30-</i></td>
								<td>Car les premiers-n&eacute;s des pauvres auront leur p&acirc;ture, et les malheureux
									reposeront en s&eacute;curit&eacute;, tandis que je ferai mourir de faim ta
									souche, et que je tuerai ce qui reste de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:31-</i></td>
								<td>Hurle, porte! Crie, ville! Chancelle, Philistie tout enti&egrave;re!
									Car du nord vient une fum&eacute;e, et personne ne d&eacute;serte ses bataillons.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;14:32-</i></td>
								<td>Que r&eacute;pondra-t-on aux messagers de cette nation ? Que Yahv&eacute; a
									fond&eacute; Sion, et que l&agrave; se r&eacute;fugieront les pauvres de son peuple.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
