<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;16:1-</i></td>
								<td>Envoyez l'agneau du ma&icirc;tre du pays, de S&eacute;la, situ&eacute;e vers le d&eacute;sert,
									&agrave; la montagne de la fille de Sion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:2-</i></td>
								<td>Elles seront semblables &agrave; l'oiseau qui s'enfuit, &agrave; une nich&eacute;e
									dispers&eacute;e, les filles de Moab, aux gu&eacute;s de l'Arnon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:3-</i></td>
								<td>&quot; Tenez un conseil; prenez une d&eacute;cision. En plein midi, &eacute;tends
									ton ombre comme celle de la nuit, cache les dispers&eacute;s, ne trahis
									pas le fugitif; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:4-</i></td>
								<td>qu'ils demeurent chez toi, les dispers&eacute;s de Moab, sois pour eux
									un asile contre le d&eacute;vastateur. Quand l'oppression aura cess&eacute;,
									que la d&eacute;vastation aura pris fin, que seront partis ceux qui foulent
									le pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:5-</i></td>
								<td>le tr&ocirc;ne sera affermi dans la pi&eacute;t&eacute;, et sur ce tr&ocirc;ne, dans la
									fid&eacute;lit&eacute;, sous la tente de David, si&eacute;gera un juge, soucieux du
									droit et z&eacute;l&eacute; pour la justice. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:6-</i></td>
								<td>Nous avons entendu parler de l'orgueil de Moab, le tr&egrave;s orgueilleux,
									de son arrogance, de son orgueil et de sa rage, de ses bavardages
									ineptes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:7-</i></td>
								<td>C'est pourquoi Moab se lamente sur Moab, tout entier il se lamente.
									Au sujet des g&acirc;teaux de raisin de Qir-Har&eacute;s&egrave;t, vous g&eacute;missez,
									tout constern&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:8-</i></td>
								<td>Car les vignobles de Heshb&ocirc;n d&eacute;p&eacute;rissent, la vigne de Sibma, dont
									les raisins vermeils terrassaient les ma&icirc;tres des nations. Elle
									atteignait jusqu'&agrave; Yaz&egrave;r et s'infiltrait au d&eacute;sert, ses rejetons
									se multipliaient, ils franchissaient la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:9-</i></td>
								<td>Aussi je pleure, comme pleure Yaz&egrave;r, la vigne de Sibma; je t'arrose
									de mes larmes, Heshb&ocirc;n et toi, &Eacute;l&eacute;al&eacute;, parce que sur ta r&eacute;colte
									et sur ta moisson le cri s'est &eacute;teint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:10-</i></td>
								<td>La joie et l'all&eacute;gresse ont disparu des vergers, dans les vignes,
									plus de liesse ni de cri joyeux; le fouleur ne foule plus le vin
									dans les pressoirs, le cri a cess&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:11-</i></td>
								<td>C'est pourquoi mes entrailles, pour Moab, fr&eacute;missent comme une
									cithare, et mon c&#156;ur pour Qir-H&eacute;r&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:12-</i></td>
								<td>On verra Moab se fatiguer sur le haut lieu et entrer dans son
									sanctuaire pour supplier, mais il ne pourra rien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:13-</i></td>
								<td>Telle est la parole qu'a adress&eacute;e Yahv&eacute; &agrave; Moab jadis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;16:14-</i></td>
								<td>Et maintenant Yahv&eacute; a parl&eacute; en ces termes : dans trois ans, comme
									des ann&eacute;es de mercenaire, la gloire de Moab sera humili&eacute;e, malgr&eacute;
									sa grande multitude. Elle sera r&eacute;duite &agrave; rien, un reste insignifiant.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
