<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;18:1-</i></td>
								<td>Malheur! pays du grillon ail&eacute;, au-del&agrave; des fleuves de Kush, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:2-</i></td>
								<td>toi qui envoies par mer des messagers, dans des nacelles de jonc,
									sur les eaux. Allez, messagers rapides, vers une nation &eacute;lanc&eacute;e
									et bronz&eacute;e, vers un peuple redout&eacute; ici comme au loin, une nation
									puissante et dominatrice, au pays sillonn&eacute; de fleuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:3-</i></td>
								<td>Vous tous, habitants du monde, vous qui peuplez la terre, quand
									on l&egrave;vera un signal sur les montagnes, vous verrez, quand on sonnera
									du cor, vous entendrez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:4-</i></td>
								<td>Car ainsi m'a parl&eacute; Yahv&eacute; : Je veux rester ici impassible et regarder,
									comme la chaleur br&ucirc;lante en pleine lumi&egrave;re, comme un nuage de
									ros&eacute;e au plus chaud de la moisson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:5-</i></td>
								<td>Car avant la moisson, quand prend fin la floraison, quand la fleur
									devient grappe m&ucirc;rissante, on taille les pampres &agrave; la serpe, on
									&ocirc;te les sarments, on &eacute;lague. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:6-</i></td>
								<td>Tout est abandonn&eacute; aux rapaces des montagnes et aux b&ecirc;tes du pays;
									les rapaces s'y vautreront pendant l'&eacute;t&eacute;, toutes les b&ecirc;tes du
									pays pendant l'automne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;18:7-</i></td>
								<td>Alors, on apportera une offrande &agrave; Yahv&eacute; Sabaot de la part d'un
									peuple &eacute;lanc&eacute; et bronz&eacute;, de la part d'un peuple redout&eacute; ici comme
									au loin, d'une nation puissante et dominatrice, d'un pays sillonn&eacute;
									de fleuves; on l'apportera au lieu o&ugrave; r&eacute;side le nom de Yahv&eacute;,
									au mont Sion. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
