<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;19:1-</i></td>
								<td>Oracle sur l'&Eacute;gypte. Voici que Yahv&eacute;, mont&eacute; sur un nuage l&eacute;ger,
									vient en &Eacute;gypte. Les faux dieux d'&Eacute;gypte chancellent devant lui
									et le c&#156;ur de l'&Eacute;gypte d&eacute;faille en elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:2-</i></td>
								<td>J'exciterai l'&Eacute;gypte contre l'&Eacute;gypte, ils se battront, chacun
									contre son fr&egrave;re, chacun contre son prochain, ville contre ville,
									royaume contre royaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:3-</i></td>
								<td>L'esprit de l'&Eacute;gypte s'&eacute;vanouira en elle, et je confondrai son
									conseil. On consultera les faux dieux et les enchanteurs, les
									spectres et les devins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:4-</i></td>
								<td>Je livrerai l'&Eacute;gypte aux mains d'un ma&icirc;tre impitoyable, un roi
									cruel les dominera. Oracle du Seigneur Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:5-</i></td>
								<td>Les eaux dispara&icirc;tront de la mer, le fleuve tarira et se dess&eacute;chera;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:6-</i></td>
								<td>les rivi&egrave;res deviendront infectes, les fleuves d'&Eacute;gypte baisseront
									et tariront, le roseau et le jonc noirciront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:7-</i></td>
								<td>Les herbes du Nil sur les bords du Nil, toute la verdure du Nil,
									sera dess&eacute;ch&eacute;e, dispers&eacute;e, an&eacute;antie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:8-</i></td>
								<td>Les p&ecirc;cheurs g&eacute;miront, ce sera le deuil pour tous ceux qui lancent
									l'hame&ccedil;on dans le Nil, ceux qui jettent le filet sur les eaux
									seront d&eacute;sol&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:9-</i></td>
								<td>Ils seront d&eacute;&ccedil;us, ceux qui travaillent le lin card&eacute; et ceux qui
									tissent des &eacute;toffes blanches; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:10-</i></td>
								<td>ses tisserands seront constern&eacute;s, tous les salari&eacute;s seront attrist&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:11-</i></td>
								<td>Oui, insens&eacute;s sont les princes de &Ccedil;o&acirc;n, les plus sages conseillers
									du pharaon forment un conseil stupide. Comment osez-vous dire
									&agrave; Pharaon : &quot; Je suis fils des sages, fils des rois de jadis ?
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:12-</i></td>
								<td>O&ugrave; sont-ils donc, tes sages ? Qu'ils t'annoncent et que l'on sache
									ce qu'a d&eacute;cid&eacute; Yahv&eacute; Sabaot contre l'&Eacute;gypte! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:13-</i></td>
								<td>Ils d&eacute;raisonnent, les princes de &Ccedil;o&acirc;n, ils s'abusent, les princes
									de Noph, et l'&eacute;lite de ses nomes a fait divaguer l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:14-</i></td>
								<td>Yahv&eacute; a r&eacute;pandu au milieu d'eux un esprit de vertige; ils ont
									fait divaguer l'&Eacute;gypte dans toutes ses entreprises, comme divague
									un ivrogne en vomissant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:15-</i></td>
								<td>On ne fait plus rien pour l'&Eacute;gypte de ce que faisaient t&ecirc;te et
									queue, palme et jonc. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:16-</i></td>
								<td>Ce jour-l&agrave;, l'&Eacute;gypte sera comme les femmes, tremblante et terroris&eacute;e
									devant la menace de la main de Yahv&eacute; Sabaot, lorsqu'il la l&egrave;vera
									contre elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:17-</i></td>
								<td>Le territoire de Juda deviendra la honte de l'&Eacute;gypte : chaque
									fois qu'on le lui rappellera, elle sera terroris&eacute;e &agrave; cause du
									dessein que Yahv&eacute; Sabaot a form&eacute; contre elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:18-</i></td>
								<td>Ce jour-l&agrave;, il y aura cinq villes au pays d'&Eacute;gypte qui parleront
									la langue de Canaan et pr&ecirc;teront serment &agrave; Yahv&eacute; Sabaot; l'une
									d'elles sera dite &quot; ville du soleil &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:19-</i></td>
								<td>Ce jour-l&agrave;, il y aura un autel d&eacute;di&eacute; &agrave; Yahv&eacute; au milieu du pays
									d'&Eacute;gypte, et pr&egrave;s de la fronti&egrave;re une st&egrave;le d&eacute;di&eacute;e &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:20-</i></td>
								<td>Ce sera un signe et un t&eacute;moin de Yahv&eacute; Sabaot au pays d'&Eacute;gypte.
									Quand ils crieront vers Yahv&eacute; par crainte des oppresseurs, il
									leur enverra un sauveur et un d&eacute;fenseur qui les d&eacute;livrera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:21-</i></td>
								<td>Yahv&eacute; se fera conna&icirc;tre des &Eacute;gyptiens, et les &Eacute;gyptiens conna&icirc;tront
									Yahv&eacute;, en ce jour-l&agrave;. Ils offriront sacrifices et oblations, ils
									feront des v&#156;ux &agrave; Yahv&eacute; et les accompliront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:22-</i></td>
								<td>Et si Yahv&eacute; frappe les &Eacute;gyptiens, il frappera et gu&eacute;rira, ils
									se convertiront &agrave; Yahv&eacute; qui accueillera leurs demandes et les
									gu&eacute;rira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:23-</i></td>
								<td>Ce jour-l&agrave;, il y aura un chemin allant d'&Eacute;gypte &agrave; Assur. Assur
									viendra en &Eacute;gypte et l'&Eacute;gypte en Assur. L'&Eacute;gypte servira avec
									Assur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:24-</i></td>
								<td>Ce jour-l&agrave;, Isra&euml;l viendra en troisi&egrave;me avec l'&Eacute;gypte et Assur,
									b&eacute;n&eacute;diction au milieu de la terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;19:25-</i></td>
								<td>b&eacute;n&eacute;diction que prononcera Yahv&eacute; Sabaot : &quot; B&eacute;ni mon peuple l'&Eacute;gypte,
									et Assur l'&#156;uvre de mes mains, et Isra&euml;l mon h&eacute;ritage. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
