<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;2:1-</i></td>
								<td>Vision d'Isa&iuml;e, fils d'Amo&ccedil;, au sujet de Juda et de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:2-</i></td>
								<td>Il arrivera dans la suite des temps que la montagne de la maison
									de Yahv&eacute; sera &eacute;tablie en t&ecirc;te des montagnes et s'&eacute;l&egrave;vera au-dessus
									des collines. Alors toutes les nations afflueront vers elle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:3-</i></td>
								<td>alors viendront des peuples nombreux qui diront : &quot; Venez, montons
									&agrave; la montagne de Yahv&eacute;, &agrave; la maison du Dieu de Jacob, qu'il nous
									enseigne ses voies et que nous suivions ses sentiers. &quot; Car de
									Sion vient la Loi et de J&eacute;rusalem la parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:4-</i></td>
								<td>Il jugera entre les nations, il sera l'arbitre de peuples nombreux.
									Ils briseront leurs &eacute;p&eacute;es pour en faire des socs et leurs lances
									pour en faire des serpes. On ne l&egrave;vera plus l'&eacute;p&eacute;e nation contre
									nation, on n'apprendra plus &agrave; faire la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:5-</i></td>
								<td>Maison de Jacob, allons, marchons &agrave; la lumi&egrave;re de Yahv&eacute;. L'&eacute;clat
									de la majest&eacute; de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:6-</i></td>
								<td>Oui, tu as rejet&eacute; ton peuple, la maison de Jacob, car il regorge
									depuis longtemps de magiciens, comme les Philistins, il surabonde
									d'enfants d'&eacute;trangers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:7-</i></td>
								<td>Le pays s'est rempli d'argent et d'or, ses tr&eacute;sors sont sans limites;
									le pays s'est rempli de chevaux, ses chars sont sans nombre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:8-</i></td>
								<td>le pays s'est rempli de faux dieux, eux se prosternent devant
									l'&#156;uvre de leurs mains, devant ce qu'ont fabriqu&eacute; leurs doigts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:9-</i></td>
								<td>Le mortel s'est humili&eacute;, l'homme s'est abaiss&eacute; : ne les rel&egrave;ve
									pas! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:10-</i></td>
								<td>Va dans le rocher, terre-toi dans la poussi&egrave;re devant la Terreur
									de Yahv&eacute;, devant l'&eacute;clat de sa majest&eacute;, quand il se l&egrave;vera pour
									faire trembler la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:11-</i></td>
								<td>L'orgueil humain baissera les yeux, l'arrogance des hommes sera
									humili&eacute;e, Yahv&eacute; sera exalt&eacute;, lui seul, en ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:12-</i></td>
								<td>Oui, ce sera un jour de Yahv&eacute; Sabaot sur tout ce qui est orgueilleux
									et hautain, sur tout ce qui est &eacute;lev&eacute;, pour qu'il soit abaiss&eacute;;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:13-</i></td>
								<td>sur tous les c&egrave;dres du Liban, hautains et &eacute;lev&eacute;s, et sur tous
									les ch&ecirc;nes de Bas&acirc;n; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:14-</i></td>
								<td>sur toutes les montagnes hautaines et sur toutes les collines
									&eacute;lev&eacute;es; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:15-</i></td>
								<td>sur toute tour alti&egrave;re et sur tout rempart escarp&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:16-</i></td>
								<td>sur tous les vaisseaux de Tarsis et sur tout ce qui para&icirc;t pr&eacute;cieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:17-</i></td>
								<td>L'orgueil humain sera humili&eacute;, l'arrogance de l'homme sera abaiss&eacute;e,
									et Yahv&eacute; sera exalt&eacute;, lui seul, en ce jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:18-</i></td>
								<td>Les faux dieux, en masse, dispara&icirc;tront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:19-</i></td>
								<td>Pour eux, ils iront dans les cavernes des rochers et dans les
									fissures du sol, devant la Terreur de Yahv&eacute;, devant l'&eacute;clat de
									sa majest&eacute;, quand il se l&egrave;vera pour faire trembler la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:20-</i></td>
								<td>En ce jour-l&agrave;, l'homme jettera aux taupes et aux chauves-souris
									ses faux dieux d'argent et ses faux dieux d'or, ceux qu'on lui
									a fabriqu&eacute;s pour qu'il les adore, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:21-</i></td>
								<td>il s'en ira dans les crevasses des rochers et dans les fentes
									des falaises, devant la Terreur de Yahv&eacute;, devant l'&eacute;clat de sa
									majest&eacute;, quand il se l&egrave;vera pour faire trembler la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;2:22-</i></td>
								<td>Tenez-vous &agrave; l'&eacute;cart de l'homme, qui n'a qu'un souffle dans les
									narines! A combien l'estimer ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
