<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;22:1-</i></td>
								<td>Oracle sur la vall&eacute;e de la Vision. Qu'as-tu donc &agrave; monter tout
									enti&egrave;re aux terrasses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:2-</i></td>
								<td>pleine de tumulte, ville bruyante, cit&eacute; joyeuse ? Tes tu&eacute;s ne
									sont pas victimes de l'&eacute;p&eacute;e, ni morts &agrave; la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:3-</i></td>
								<td>Tous tes chefs ensemble ont pris la fuite, sans arc, ils ont &eacute;t&eacute;
									captur&eacute;s, tous ceux qu'on a trouv&eacute;s ont &eacute;t&eacute; captur&eacute;s ensemble,
									ils s'&eacute;taient enfuis au loin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:4-</i></td>
								<td>C'est pourquoi j'ai dit : &quot; D&eacute;tournez-vous de moi, que je pleure
									am&egrave;rement; n'essayez pas de me consoler de la ruine de la fille
									de mon peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:5-</i></td>
								<td>Car c'est un jour de d&eacute;route, de panique et de confusion, &#156;uvre
									du Seigneur Yahv&eacute; Sabaot, dans la Vall&eacute;e de la Vision. On sape
									la muraille, on lance des appels vers la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:6-</i></td>
								<td>&Eacute;lam a pris le carquois, avec chars mont&eacute;s et cavaliers, et Qir
									a sorti son bouclier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:7-</i></td>
								<td>D&egrave;s lors, tes plus belles vall&eacute;es sont remplies de chars, et les
									cavaliers ont pris position aux portes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:8-</i></td>
								<td>c'est ainsi qu'est tomb&eacute;e la protection de Juda. Tu as tourn&eacute;
									les yeux, ce jour-l&agrave;, vers les armes de la Maison de la For&ecirc;t;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:9-</i></td>
								<td>et les br&egrave;ches de la cit&eacute; de David, vous avez vu comme elles sont
									nombreuses! Vous avez collect&eacute; les eaux de la piscine inf&eacute;rieure;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:10-</i></td>
								<td>vous avez compt&eacute; les maisons de J&eacute;rusalem, vous avez d&eacute;moli les
									maisons pour fortifier le rempart. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:11-</i></td>
								<td>Vous avez fait un r&eacute;servoir entre les deux murs, pour les eaux
									de l'ancienne piscine. Mais vous n'avez pas eu un regard pour
									l'auteur de ces choses, celui qui en fit le dessein depuis longtemps,
									vous ne l'avez pas vu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:12-</i></td>
								<td>Et le Seigneur Yahv&eacute; Sabaot vous a appel&eacute;s, en ce jour-l&agrave;, &agrave; pleurer
									et &agrave; vous lamenter, &agrave; vous tondre et &agrave; ceindre le sac. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:13-</i></td>
								<td>Mais voici la joie et l'all&eacute;gresse, on tue les b&#156;ufs et on &eacute;gorge
									les moutons, on mange de la viande et on boit du vin : &quot; Mangeons
									et buvons, car demain nous mourrons! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:14-</i></td>
								<td>Alors Yahv&eacute; Sabaot s'est r&eacute;v&eacute;l&eacute; &agrave; mes oreilles : &quot; Jamais cette
									faute ne sera pardonn&eacute;e, jusqu'&agrave; votre mort &quot;, dit le Seigneur
									Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:15-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; Sabaot : Va trouver cet intendant,
									Shebna, le ma&icirc;tre du palais : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:16-</i></td>
								<td>&quot; Que poss&egrave;des-tu ici, de qui te r&eacute;clames-tu pour t'y tailler
									un s&eacute;pulcre ? &quot; Il se taille un s&eacute;pulcre sur&eacute;lev&eacute;, il se creuse
									une chambre dans le roc. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:17-</i></td>
								<td>Voici que Yahv&eacute; va te rejeter, homme! t'empoigner avec poigne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:18-</i></td>
								<td>Il te roulera comme une boule, une balle vers un vaste espace.
									C'est l&agrave; que tu mourras, avec tes chars splendides, d&eacute;shonneur
									de la maison de ton ma&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:19-</i></td>
								<td>Je vais te chasser de ton poste, je vais t'arracher de ta place.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:20-</i></td>
								<td>Et le m&ecirc;me jour, j'appellerai mon serviteur &Eacute;lyaqim fils de Hilqiyyahu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:21-</i></td>
								<td>Je le rev&ecirc;tirai de ta tunique, je le ceindrai de ton &eacute;charpe,
									je lui remettrai tes pouvoirs, il sera un p&egrave;re pour l'habitant
									de J&eacute;rusalem et pour la maison de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:22-</i></td>
								<td>Je mettrai la cl&eacute; de la maison de David sur son &eacute;paule, s'il ouvre,
									personne ne fermera, s'il ferme, personne n'ouvrira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:23-</i></td>
								<td>Et je l'enfoncerai comme un clou en un lieu solide; il deviendra
									un tr&ocirc;ne de gloire pour la maison de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:24-</i></td>
								<td>On y suspendra toute la gloire de la maison paternelle, les descendants
									et les rejetons, et tous les objets de petite taille, depuis les
									coupes jusqu'aux jarres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;22:25-</i></td>
								<td>Ce jour-l&agrave;, oracle de Yahv&eacute; Sabaot, il c&eacute;dera, le clou enfonc&eacute;
									dans un lieu solide, il s'arrachera et tombera; alors se d&eacute;tachera
									la charge qui pesait sur lui. Car Yahv&eacute; a parl&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
