<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;23:1-</i></td>
								<td>Oracle sur Tyr. Hurlez, vaisseaux de Tarsis, car tout a &eacute;t&eacute; d&eacute;truit
									: plus de maison et plus d'entr&eacute;e. Du pays de Kittim, la nouvelle
									leur est parvenue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:2-</i></td>
								<td>Soyez stup&eacute;faits, habitants de la c&ocirc;te, marchands de Sidon, toi
									dont les messagers passent les mers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:3-</i></td>
								<td>aux eaux immenses. Le grain du Canal, la moisson du Nil, &eacute;tait
									sa richesse. Elle &eacute;tait le march&eacute; des nations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:4-</i></td>
								<td>Rougis de honte, Sidon la citadelle des mers , car la mer a parl&eacute;
									en ces termes : &quot; Je n'ai pas souffert et je n'ai pas enfant&eacute;,
									ni &eacute;lev&eacute; de gar&ccedil;ons, ni fait grandir de filles. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:5-</i></td>
								<td>Quand la nouvelle parviendra en &Eacute;gypte, on tremblera en apprenant
									le sort de Tyr. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:6-</i></td>
								<td>Passez &agrave; Tarsis et hurlez, habitants de la c&ocirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:7-</i></td>
								<td>Est-ce l&agrave; votre fi&egrave;re cit&eacute; dont l'origine remontait au lointain
									pass&eacute;, elle que ses pas conduisaient au loin pour s'y &eacute;tablir
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:8-</i></td>
								<td>Qui a d&eacute;cid&eacute; cela contre Tyr qui distribuait des couronnes, dont
									les marchands &eacute;taient des princes, et les trafiquants des grands
									de la terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:9-</i></td>
								<td>C'est Yahv&eacute; Sabaot qui l'a d&eacute;cid&eacute;, pour fl&eacute;trir l'orgueil de toute
									beaut&eacute;, pour abaisser tous les grands de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:10-</i></td>
								<td>Cultive ton pays comme le Nil, fille de Tarsis, car il n'y a plus
									de chantier maritime. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:11-</i></td>
								<td>Il a tendu la main contre la mer, il a fait trembler les royaumes;
									Yahv&eacute; a d&eacute;cr&eacute;t&eacute; pour Canaan de ruiner ses forteresses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:12-</i></td>
								<td>Il a dit : Cesse de faire la fi&egrave;re, toi, la maltrait&eacute;e, vierge
									fille de Sidon! L&egrave;ve-toi, passe &agrave; Kittim, l&agrave; non plus, pas de
									repos pour toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:13-</i></td>
								<td>Voici le pays des Chald&eacute;ens, ce peuple qui n'existait pas; Assur
									l'a constitu&eacute; pour les b&ecirc;tes du d&eacute;sert; ils y ont dress&eacute; leurs
									tours, ils ont d&eacute;moli ses bastions, ils l'ont r&eacute;duit en ruine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:14-</i></td>
								<td>Hurlez, navires de Tarsis, car votre forteresse est d&eacute;truite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:15-</i></td>
								<td>Et il arrivera, en ce jour-l&agrave;, que Tyr sera oubli&eacute;e, soixante-dix
									ans, le temps de vie d'un roi. Mais au bout de soixante-dix ans,
									il en sera de Tyr comme dans la chanson de la prostitu&eacute;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:16-</i></td>
								<td>&quot; Prends une cithare, parcours la ville, prostitu&eacute;e d&eacute;laiss&eacute;e!
									Joue de ton mieux, r&eacute;p&egrave;te ta chanson, qu'on se souvienne de toi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:17-</i></td>
								<td>Et il arrivera, au bout de soixante-dix ans, que Yahv&eacute; visitera
									Tyr. Elle recevra de nouveau son salaire, et se prostituera avec
									tous les royaumes du monde, sur la face de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;23:18-</i></td>
								<td>Mais son gain et son salaire seront consacr&eacute;s &agrave; Yahv&eacute;. Ils ne
									seront ni amass&eacute;s ni th&eacute;sauris&eacute;s; mais c'est &agrave; ceux qui habitent
									devant Yahv&eacute; qu'ira son gain, pour qu'ils aient nourriture &agrave; sati&eacute;t&eacute;
									et v&ecirc;tement magnifique. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
