<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;24:1-</i></td>
								<td>Voici que Yahv&eacute; d&eacute;vaste la terre et la ravage, il en bouleverse
									la face et en disperse les habitants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:2-</i></td>
								<td>Il en sera du pr&ecirc;tre comme du peuple, du ma&icirc;tre comme de l'esclave,
									de la ma&icirc;tresse comme de la servante, du vendeur comme de l'acheteur,
									du pr&ecirc;teur comme de l'emprunteur, du d&eacute;biteur comme du cr&eacute;ancier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:3-</i></td>
								<td>D&eacute;vast&eacute;e, d&eacute;vast&eacute;e sera la terre, elle sera pill&eacute;e, pill&eacute;e, car
									Yahv&eacute; a prononc&eacute; cette parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:4-</i></td>
								<td>La terre est en deuil, elle d&eacute;p&eacute;rit, le monde s'&eacute;tiole, il d&eacute;p&eacute;rit,
									l'&eacute;lite du peuple de la terre s'&eacute;tiole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:5-</i></td>
								<td>La terre est profan&eacute;e sous les pieds de ses habitants, car ils
									ont transgress&eacute; les lois, viol&eacute; le d&eacute;cret, rompu l'alliance &eacute;ternelle.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:6-</i></td>
								<td>C'est pourquoi la mal&eacute;diction a d&eacute;vor&eacute; la terre, et ses habitants
									en subissent la peine; c'est pourquoi les habitants de la terre
									ont &eacute;t&eacute; consum&eacute;s, il ne reste que peu d'hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:7-</i></td>
								<td>Le vin nouveau est en deuil, la vigne s'&eacute;tiole, ils g&eacute;missent,
									ceux qui avaient le c&#156;ur en f&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:8-</i></td>
								<td>Le son all&egrave;gre des tambourins s'est tu, les f&ecirc;tes bruyantes ont
									pris fin, le son all&egrave;gre du kinnor s'est tu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:9-</i></td>
								<td>On ne boit plus de vin en chantant, la boisson est am&egrave;re &agrave; ceux
									qui la boivent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:10-</i></td>
								<td>Elle est en ruines, la cit&eacute; du n&eacute;ant, toute maison est ferm&eacute;e,
									on ne peut entrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:11-</i></td>
								<td>On crie dans les rues pour avoir du vin, toute joie a disparu
									: l'all&eacute;gresse du pays a &eacute;t&eacute; bannie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:12-</i></td>
								<td>Dans la ville, ce n'est que d&eacute;combres, la porte s'est effondr&eacute;e
									en ruines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:13-</i></td>
								<td>Car il en est au milieu de la terre, parmi les peuples, comme
									au gaulage de l'olivier, comme pour les grappillons quand est
									finie la vendange. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:14-</i></td>
								<td>Mais ceux-ci &eacute;l&egrave;vent la voix, ils crient de joie, en l'honneur
									de Yahv&eacute; ils clament depuis l'occident. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:15-</i></td>
								<td>&quot; Oui, &agrave; l'orient, glorifiez Yahv&eacute;, dans les &icirc;les de la mer, le
									nom de Yahv&eacute;, le Dieu d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:16-</i></td>
								<td>Des confins de la terre nous avons entendu des psaumes, &quot; gloire
									au Juste &quot;. Mais j'ai dit : &quot; Quelle &eacute;preuve pour moi! quelle
									&eacute;preuve pour moi! malheur &agrave; moi! &quot; Les tra&icirc;tres ont trahi, les
									tra&icirc;tres ont tram&eacute; la trahison! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:17-</i></td>
								<td>Frayeur, fosse, filet, pour toi, habitant de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:18-</i></td>
								<td>Et celui qui fuira devant le cri de frayeur tombera dans la fosse,
									et celui qui remontera de la fosse sera pris dans le filet. Oui,
									les vannes d'en haut se sont ouvertes, les fondements de la terre
									ont trembl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:19-</i></td>
								<td>Un brisement, la terre s'est bris&eacute;e, un sursaut, la terre a sursaut&eacute;,
									un vacillement, la terre a vacill&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:20-</i></td>
								<td>La terre va chanceler, chanceler comme l'ivrogne, elle sera &eacute;branl&eacute;e
									comme une hutte, son crime p&egrave;sera sur elle, elle tombera et ne
									se rel&egrave;vera plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:21-</i></td>
								<td>Et il arrivera, en ce jour-l&agrave;, que Yahv&eacute; visitera l'arm&eacute;e d'en
									haut, en haut, et les rois de la terre, sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:22-</i></td>
								<td>Ils seront rassembl&eacute;s, troupe de prisonniers conduits &agrave; la fosse,
									ils seront enferm&eacute;s dans la prison; apr&egrave;s de nombreux jours, ils
									seront visit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;24:23-</i></td>
								<td>La lune sera confuse, le soleil aura honte, car Yahv&eacute; Sabaot est
									roi sur la montagne de Sion &agrave; J&eacute;rusalem, et la Gloire resplendit
									devant les anciens. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
