<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;25:1-</i></td>
								<td>Yahv&eacute;, tu es mon Dieu, je t'exalterai, je louerai ton nom, car
									tu as accompli des merveilles, les desseins de jadis, fid&egrave;lement,
									fermement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:2-</i></td>
								<td>Car tu as fait de la ville un tas de pierres, la cit&eacute; fortifi&eacute;e
									est une ruine, la citadelle des &eacute;trangers n'est plus une ville,
									jamais elle ne sera reconstruite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:3-</i></td>
								<td>C'est pourquoi un peuple fort te glorifie, la cit&eacute; des nations
									redoutables te craint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:4-</i></td>
								<td>Car tu as &eacute;t&eacute; un refuge pour le faible, un refuge pour le malheureux
									plong&eacute; dans la d&eacute;tresse, un abri contre la pluie, un ombrage contre
									la chaleur, car le souffle des violents est comme la pluie d'hiver.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:5-</i></td>
								<td>Comme la chaleur sur une terre aride, tu apaises le tumulte des
									&eacute;trangers : la chaleur ti&eacute;dit &agrave; l'ombre d'un nuage, le chant des
									violents se tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:6-</i></td>
								<td>Yahv&eacute; Sabaot pr&eacute;pare pour tous les peuples, sur cette montagne,
									un festin de viandes grasses, un festin de bons vins, de viandes
									moelleuses, de vins d&eacute;pouill&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:7-</i></td>
								<td>Il a d&eacute;truit sur cette montagne le voile qui voilait tous les
									peuples et le tissu tendu sur toutes les nations; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:8-</i></td>
								<td>il a fait dispara&icirc;tre la mort &agrave; jamais. Le Seigneur Yahv&eacute; a essuy&eacute;
									les pleurs sur tous les visages, il &ocirc;tera l'opprobre de son peuple
									sur toute la terre, car Yahv&eacute; a parl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:9-</i></td>
								<td>Et on dira, en ce jour-l&agrave; : Voyez, c'est notre Dieu, en lui nous
									esp&eacute;rions pour qu'il nous sauve; c'est Yahv&eacute;, nous esp&eacute;rions en
									lui. Exultons, r&eacute;jouissons-nous du salut qu'il nous a donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:10-</i></td>
								<td>Car la main de Yahv&eacute; reposera sur cette montagne et Moab sera
									foul&eacute; sur place, comme on foule la paille dans la fosse &agrave; fumier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:11-</i></td>
								<td>Il &eacute;tend les mains, au milieu de la montagne, comme le nageur
									les &eacute;tend pour nager. Mais il rabaissera son orgueil, malgr&eacute; les
									efforts de ses mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;25:12-</i></td>
								<td>Et la place forte inaccessible de tes remparts, il l'a abattue,
									abaiss&eacute;e, renvers&eacute;e &agrave; terre, dans la poussi&egrave;re. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
