<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;26:1-</i></td>
								<td>En ce jour-l&agrave;, on chantera ce chant au pays de Juda : Nous avons
									une ville forte; pour nous prot&eacute;ger, il a mis mur et avant-mur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:2-</i></td>
								<td>Ouvrez les portes! Qu'elle entre, la nation juste qui observe
									la fid&eacute;lit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:3-</i></td>
								<td>C'est un dessein arr&ecirc;t&eacute; : tu assureras la paix, la paix qui t'est
									confi&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:4-</i></td>
								<td>Confiez-vous en Yahv&eacute; &agrave; jamais! Car Yahv&eacute; est un rocher, &eacute;ternellement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:5-</i></td>
								<td>C'est lui qui a pr&eacute;cipit&eacute; les habitants des hauteurs, la cit&eacute;
									&eacute;lev&eacute;e; il l'abaisse, il l'abaisse jusqu'&agrave; terre, il lui fait
									mordre la poussi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:6-</i></td>
								<td>Elle sera foul&eacute;e aux pieds, par les pieds du malheureux, par les
									pas du faible. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:7-</i></td>
								<td>Le sentier du juste, c'est la droiture, tu aplanis la droite trace
									du juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:8-</i></td>
								<td>Oui, dans le sentier de tes jugements, nous t'attendions, Yahv&eacute;,
									&agrave; ton nom et &agrave; ta m&eacute;moire va le d&eacute;sir de l'&acirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:9-</i></td>
								<td>Mon &acirc;me t'a d&eacute;sir&eacute; pendant la nuit, oui, au plus profond de moi,
									mon esprit te cherche, car lorsque tu rends tes jugements pour
									la terre, les habitants du monde apprennent la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:10-</i></td>
								<td>Si l'on fait gr&acirc;ce au m&eacute;chant sans qu'il apprenne la justice,
									au pays de la droiture il fait le mal, sans voir la majest&eacute; de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:11-</i></td>
								<td>Yahv&eacute;, ta main est lev&eacute;e et ils ne voient pas! Ils verront, pleins
									de confusion, ton amour jaloux pour ce peuple, oui, le feu pr&eacute;par&eacute;
									pour tes ennemis les d&eacute;vorera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:12-</i></td>
								<td>Yahv&eacute;, tu nous assures la paix, et m&ecirc;me toutes nos &#156;uvres, tu
									les accomplis pour nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:13-</i></td>
								<td>Yahv&eacute; notre Dieu, d'autres ma&icirc;tres que toi ont domin&eacute; sur nous,
									mais, attach&eacute;s &agrave; toi seul, nous invoquons ton nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:14-</i></td>
								<td>Les morts ne revivront pas, les ombres ne se rel&egrave;veront pas, car
									tu les as visit&eacute;s, extermin&eacute;s, tu as d&eacute;truit jusqu'&agrave; leur souvenir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:15-</i></td>
								<td>Tu as fait de nous une nation, Yahv&eacute;, tu as fait de nous une nation
									et tu as &eacute;t&eacute; glorifi&eacute;. Tu as fait reculer les limites du pays.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:16-</i></td>
								<td>Yahv&eacute;, dans la d&eacute;tresse ils t'ont cherch&eacute;, ils se r&eacute;pandirent
									en pri&egrave;re car ton ch&acirc;timent &eacute;tait sur eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:17-</i></td>
								<td>Comme la femme enceinte &agrave; l'heure de l'enfantement souffre et
									crie dans ses douleurs, ainsi &eacute;tions-nous devant ta face, Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:18-</i></td>
								<td>Nous avons con&ccedil;u, nous avons souffert, mais c'&eacute;tait pour enfanter
									du vent : nous n'avons pas donn&eacute; le salut &agrave; la terre, il ne na&icirc;t
									pas d'habitants au monde. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:19-</i></td>
								<td>Tes morts revivront, tes cadavres ressusciteront. R&eacute;veillez-vous
									et chantez, vous qui habitez la poussi&egrave;re, car ta ros&eacute;e est une
									ros&eacute;e lumineuse, et le pays va enfanter des ombres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:20-</i></td>
								<td>Va, mon peuple, entre dans tes chambres, ferme tes portes sur
									toi; cache-toi un tout petit instant, jusqu'&agrave; ce qu'ait pass&eacute;
									la fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;26:21-</i></td>
								<td>Car voici Yahv&eacute; qui sort de sa demeure pour ch&acirc;tier la faute des
									habitants de la terre; et la terre d&eacute;voilera son sang, elle cessera
									de recouvrir ses cadavres. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
