<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;27:1-</i></td>
								<td>Ce jour-l&agrave;, Yahv&eacute; ch&acirc;tiera avec son &eacute;p&eacute;e dure, grande et forte,
									L&eacute;viathan, le serpent fuyard, L&eacute;viathan, le serpent tortueux;
									il tuera le dragon qui habite la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:2-</i></td>
								<td>Ce jour-l&agrave;, la vigne magnifique, chantez-la! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:3-</i></td>
								<td>Moi, Yahv&eacute;, j'en suis le gardien, de temps en temps, je l'irrigue;
									pour qu'on ne lui fasse pas de mal, nuit et jour je la garde.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:4-</i></td>
								<td>- Je n'ai plus de muraille. Qui va me r&eacute;duire en ronces et en
									&eacute;pines ? - Dans la guerre, je la foulerai, je la br&ucirc;lerai en m&ecirc;me
									temps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:5-</i></td>
								<td>Ou bien que l'on fasse appel &agrave; ma protection, que l'on fasse la
									paix avec moi, la paix, qu'on la fasse avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:6-</i></td>
								<td>A l'avenir Jacob s'enracinera, Isra&euml;l bourgeonnera et fleurira,
									la face du monde se couvrira de r&eacute;colte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:7-</i></td>
								<td>L'a-t-il frapp&eacute; comme avaient frapp&eacute; ceux qui le frappaient ?
									A-t-il assassin&eacute; comme avaient assassin&eacute; ses assassins ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:8-</i></td>
								<td>En la chassant, en l'excluant, tu as exerc&eacute; un jugement, il l'a
									chass&eacute;e de son souffle violent, tel le vent d'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:9-</i></td>
								<td>Car ainsi sera pardonn&eacute;e la faute de Jacob, tel sera le fruit
									qu'il recueillera en renon&ccedil;ant &agrave; son p&eacute;ch&eacute;, quand toutes les pierres
									de l'autel seront mises en pi&egrave;ces comme des pierres &agrave; chaux, quand
									les Ash&eacute;ras et les br&ucirc;le-parfums ne seront plus debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:10-</i></td>
								<td>Car la ville fortifi&eacute;e est devenue une solitude, abandonn&eacute;e, d&eacute;laiss&eacute;e
									comme un d&eacute;sert, o&ugrave; les veaux paissent, o&ugrave; ils se couchent en
									d&eacute;truisant les branchages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:11-</i></td>
								<td>Quand s&egrave;chent les branches on les brise, des femmes viennent et
									y mettent le feu. Or ce peuple n'est pas intelligent, aussi son
									cr&eacute;ateur n'aura pas piti&eacute; de lui, celui qui l'a model&eacute; ne lui
									fera pas gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:12-</i></td>
								<td>Et il arrivera qu'en ce jour-l&agrave;, Yahv&eacute; fera le battage, depuis
									le cours du Fleuve jusqu'au torrent d'&Eacute;gypte, et vous, vous serez
									glan&eacute;s un &agrave; un, enfants d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;27:13-</i></td>
								<td>Et il arrivera qu'en ce jour-l&agrave;, on sonnera du grand cor, alors
									viendront ceux qui se meurent au pays d'Assur, et ceux qui sont
									bannis au pays d'&Eacute;gypte, ils adoreront Yahv&eacute; sur la montagne sainte,
									&agrave; J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
