<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;28:1-</i></td>
								<td>Malheur &agrave; l'orgueilleuse couronne des ivrognes d'&Eacute;phra&iuml;m, &agrave; la
									fleur fan&eacute;e de sa superbe splendeur sise au sommet de la grasse
									vall&eacute;e, &agrave; ceux que terrasse le vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:2-</i></td>
								<td>Voici un homme fort et puissant au service du Seigneur, comme
									une tornade de gr&ecirc;le, une temp&ecirc;te d&eacute;vastatrice, comme d'&eacute;normes
									trombes d'eau qui se d&eacute;versent, de sa main il les jette &agrave; terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:3-</i></td>
								<td>Elles seront foul&eacute;es aux pieds, l'orgueilleuse couronne des ivrognes
									d'&Eacute;phra&iuml;m </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:4-</i></td>
								<td>et la fleur fan&eacute;e de sa superbe splendeur sise au sommet de la
									grasse vall&eacute;e. C'est comme une figue m&ucirc;re avant l'&eacute;t&eacute; : qui l'aper&ccedil;oit
									aussit&ocirc;t la saisit et l'avale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:5-</i></td>
								<td>Ce jour-l&agrave;, c'est Yahv&eacute; Sabaot qui deviendra une couronne de splendeur
									et un superbe diad&egrave;me pour le reste de son peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:6-</i></td>
								<td>un esprit de justice pour qui doit rendre la justice, et la force
									de ceux qui repoussent l'assaut aux portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:7-</i></td>
								<td>Eux aussi, ils ont &eacute;t&eacute; troubl&eacute;s par le vin, ils ont divagu&eacute; sous
									l'effet de la boisson. Pr&ecirc;tre et proph&egrave;te, ils ont &eacute;t&eacute; troubl&eacute;s
									par la boisson, ils ont &eacute;t&eacute; pris de vin, ils ont divagu&eacute; sous
									l'effet de la boisson, ils ont &eacute;t&eacute; troubl&eacute;s dans leurs visions,
									ils ont divagu&eacute; dans leurs sentences. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:8-</i></td>
								<td>Oui, toutes les tables sont couvertes de vomissements abjects,
									pas une place nette! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:9-</i></td>
								<td>A qui enseigne-t-il la le&ccedil;on ? A qui explique-t-il la doctrine
									? A des enfants &agrave; peine sevr&eacute;s, &agrave; peine &eacute;loign&eacute;s de la mamelle,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:10-</i></td>
								<td>quand il dit : &ccedil;av la&ccedil;av, &ccedil;av la&ccedil;av; qav laqav, qav laqav; ze'&ecirc;r
									sham, ze'&ecirc;r sham. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:11-</i></td>
								<td>Oui, c'est par des l&egrave;vres b&eacute;gayantes et dans une langue &eacute;trang&egrave;re
									qu'il parlera &agrave; ce peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:12-</i></td>
								<td>Il leur avait dit : &quot; Voici le repos! Donnez le repos &agrave; l'accabl&eacute;
									: ceci est un endroit tranquille. &quot; Mais ils n'ont pas voulu &eacute;couter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:13-</i></td>
								<td>Aussi Yahv&eacute; va leur parler ainsi : &ccedil;av la&ccedil;av, &ccedil;av la&ccedil;av; qav laqav,
									qav laqav; ze'&ecirc;r sham, ze'&ecirc;r sham, afin qu'en marchant ils tombent
									&agrave; la renverse, qu'ils soient bris&eacute;s, pris au pi&egrave;ge, emprisonn&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:14-</i></td>
								<td>C'est pourquoi, &eacute;coutez la parole de Yahv&eacute;, hommes insolents,
									gouverneurs de ce peuple qui est &agrave; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:15-</i></td>
								<td>Vous avez dit : &quot; Nous avons conclu une alliance avec la mort,
									avec le sh&eacute;ol nous avons fait un pacte. Quant au fl&eacute;au mena&ccedil;ant,
									il passera sans nous atteindre, car nous avons fait du mensonge
									notre refuge, et dans la fausset&eacute; nous nous sommes cach&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:16-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Voici que je vais
									poser en Sion une pierre, une pierre de granit, pierre angulaire,
									pr&eacute;cieuse, pierre de fondation bien assise : celui qui s'y fie
									ne sera pas &eacute;branl&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:17-</i></td>
								<td>Et je prendrai le droit comme mesure et la justice comme niveau.
									Mais la gr&ecirc;le balaiera le refuge de mensonge et les eaux inonderont
									la cachette; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:18-</i></td>
								<td>votre alliance avec la mort sera rompue, votre pacte avec le sh&eacute;ol
									ne tiendra pas. Quant au fl&eacute;au destructeur, lorsqu'il passera,
									vous serez pi&eacute;tin&eacute;s par lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:19-</i></td>
								<td>Chaque fois qu'il passera, il vous saisira, car chaque matin il
									passera, et le jour et la nuit, et seule la terreur fera comprendre
									la r&eacute;v&eacute;lation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:20-</i></td>
								<td>Car la couche sera trop courte pour s'y &eacute;tendre, et la couverture
									trop &eacute;troite pour s'en envelopper. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:21-</i></td>
								<td>Oui, comme au mont de Pera&ccedil;im, Yahv&eacute; se l&egrave;vera, comme au val de
									Gaba&ocirc;n, il fr&eacute;mira, pour op&eacute;rer son &#156;uvre, son &#156;uvre &eacute;trange,
									pour accomplir sa t&acirc;che, sa t&acirc;che myst&eacute;rieuse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:22-</i></td>
								<td>Et maintenant, cessez de vous moquer, de peur que ne se resserrent
									vos liens, car je l'ai entendu : c'est irr&eacute;vocablement d&eacute;cid&eacute;
									par le Seigneur Yahv&eacute; Sabaot, contre tout le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:23-</i></td>
								<td>Pr&ecirc;tez l'oreille et entendez ma voix; soyez attentifs, entendez
									ma parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:24-</i></td>
								<td>Le laboureur passe-t-il tout son temps &agrave; labourer pour semer,
									&agrave; d&eacute;foncer et herser son coin de terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:25-</i></td>
								<td>Apr&egrave;s avoir aplani la surface, ne jette-t-il pas la nigelle, ne
									r&eacute;pand-il pas le cumin ? Puis il met le bl&eacute;, le millet, l'orge
									... et l'&eacute;peautre en bordure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:26-</i></td>
								<td>Son Dieu lui a enseign&eacute; cette r&egrave;gle et l'a instruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:27-</i></td>
								<td>On n'&eacute;crase pas la nigelle avec le tra&icirc;neau, on ne fait pas passer
									sur le cumin les roues du chariot. C'est avec un b&acirc;ton qu'on bat
									la nigelle, et le cumin se bat au fl&eacute;au. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:28-</i></td>
								<td>Lorsqu'on foule le froment, on ne s'attarde pas &agrave; l'&eacute;craser; on
									met en marche la roue du chariot et son attelage, on ne le broie
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;28:29-</i></td>
								<td>Tout cela est un don de Yahv&eacute; Sabaot, merveilleux conseil qui
									fait de grandes choses. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
