<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;29:1-</i></td>
								<td>Malheur, Ariel, Ariel, cit&eacute; o&ugrave; campa David! ajoutez ann&eacute;e sur
									ann&eacute;e, que les f&ecirc;tes accomplissent leur cycle, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:2-</i></td>
								<td>j'opprimerai Ariel; ce sera g&eacute;missements et sanglots, et elle
									sera pour moi comme Ariel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:3-</i></td>
								<td>Je camperai en cercle contre toi, j'entreprendrai contre toi un
									si&egrave;ge et je dresserai contre toi des retranchements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:4-</i></td>
								<td>Tu seras abaiss&eacute;e, ta voix s'&eacute;l&egrave;vera de la terre, de la poussi&egrave;re
									elle s'&eacute;l&egrave;vera comme un murmure; ta voix comme celle d'un esprit
									viendra de la terre, comme venant de la poussi&egrave;re elle murmurera.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:5-</i></td>
								<td>La horde de tes ennemis sera comme des grains de poussi&egrave;re, la
									horde des guerriers, comme la bale qui s'envole. Et soudain, en
									un instant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:6-</i></td>
								<td>tu seras visit&eacute;e de Yahv&eacute; Sabaot dans le fracas, le tremblement,
									le vacarme, ouragan et temp&ecirc;te, flamme de feu d&eacute;vorant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:7-</i></td>
								<td>Ce sera comme un r&ecirc;ve, une vision nocturne : la horde de toutes
									les nations en guerre contre Ariel, tous ceux qui le combattent,
									l'assi&egrave;gent et l'oppriment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:8-</i></td>
								<td>Et ce sera comme le r&ecirc;ve de l'affam&eacute; : le voici qui mange, puis
									il s'&eacute;veille, l'estomac creux; ou comme le r&ecirc;ve de l'assoiff&eacute;
									: le voici qui boit, puis il s'&eacute;veille &eacute;puis&eacute;, la gorge s&egrave;che.
									Ainsi en sera-t-il de la horde de toutes les nations en guerre
									contre la montagne de Sion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:9-</i></td>
								<td>Soyez stupides et stup&eacute;faits, devenez aveugles et sans vue; soyez
									ivres, mais non de vin, titubants, mais non de boisson, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:10-</i></td>
								<td>car Yahv&eacute; a r&eacute;pandu sur vous un esprit de torpeur, il a ferm&eacute;
									vos yeux les proph&egrave;tes , il a voil&eacute; vos t&ecirc;tes les voyants . </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:11-</i></td>
								<td>Et toutes les visions sont devenues pour vous comme les mots d'un
									livre scell&eacute; que l'on remet &agrave; quelqu'un qui sait lire en disant
									: &quot; Lis donc cela. &quot; Mais il r&eacute;pond : &quot; Je ne puis, car il est
									scell&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:12-</i></td>
								<td>Et on remet le livre &agrave; quelqu'un qui ne sait pas lire en disant
									: &quot; Lis donc cela. &quot; Mais il r&eacute;pond : &quot; Je ne sais pas lire. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:13-</i></td>
								<td>Le Seigneur a dit : Parce que ce peuple est pr&egrave;s de moi en paroles
									et me glorifie de ses l&egrave;vres, mais que son c&#156;ur est loin de moi
									et que sa crainte n'est qu'un commandement humain, une le&ccedil;on apprise,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:14-</i></td>
								<td>eh bien! voici que je vais continuer &agrave; &eacute;tonner ce peuple par des
									prodiges et des merveilles; la sagesse des sages se perdra et
									l'intelligence des intelligents s'envolera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:15-</i></td>
								<td>Malheur &agrave; ceux qui se terrent pour dissimuler &agrave; Yahv&eacute; leurs desseins,
									qui trament dans les t&eacute;n&egrave;bres leurs actions et disent : &quot; Qui
									nous voit ? qui nous conna&icirc;t ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:16-</i></td>
								<td>Quelle perversit&eacute;! Le potier ressemble-t-il &agrave; l'argile pour qu'une
									&#156;uvre ose dire &agrave; celui qui l'a faite : &quot; Il ne m'a pas faite &quot;,
									et un pot &agrave; son potier : &quot; Il ne sait pas travailler &quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:17-</i></td>
								<td>N'est-il pas vrai que dans peu de temps le Liban redeviendra un
									verger, et le verger fera penser &agrave; une for&ecirc;t ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:18-</i></td>
								<td>En ce jour-l&agrave;, les sourds entendront les paroles du livre et,
									d&eacute;livr&eacute;s de l'ombre et des t&eacute;n&egrave;bres, les yeux des aveugles verront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:19-</i></td>
								<td>Les malheureux trouveront toujours plus de joie en Yahv&eacute;, les
									plus pauvres des hommes exulteront &agrave; cause du Saint d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:20-</i></td>
								<td>Car le tyran ne sera plus, le moqueur aura disparu, tous les veilleurs
									inf&acirc;mes auront &eacute;t&eacute; retranch&eacute;s : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:21-</i></td>
								<td>ceux dont la parole porte condamnation, ceux qui tendent un pi&egrave;ge
									&agrave; celui qui juge &agrave; la porte, et sans raison font d&eacute;bouter le juste.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:22-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute;, Dieu de la maison de Jacob,
									lui qui a rachet&eacute; Abraham : D&eacute;sormais Jacob ne sera plus d&eacute;&ccedil;u,
									d&eacute;sormais son visage ne bl&ecirc;mira plus, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:23-</i></td>
								<td>car lorsqu'il verra ses enfants, l'&#156;uvre de mes mains, chez lui,
									il sanctifiera mon nom, il sanctifiera le Saint de Jacob, il redoutera
									le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;29:24-</i></td>
								<td>Les esprits &eacute;gar&eacute;s apprendront l'intelligence, et ceux qui murmurent
									recevront l'instruction. Contre l'ambassade envoy&eacute;e en &Eacute;gypte.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
