<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;3:1-</i></td>
								<td>Oui, voici que le Seigneur Yahv&eacute; Sabaot va &ocirc;ter de J&eacute;rusalem et
									de Juda ressource et provision - toute r&eacute;serve de pain et toute
									r&eacute;serve d'eau -, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:2-</i></td>
								<td>h&eacute;ros et homme de guerre, juge et proph&egrave;te, devin et vieillard,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:3-</i></td>
								<td>capitaine et dignitaire, conseiller, architecte et enchanteur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:4-</i></td>
								<td>Je leur donnerai comme princes des adolescents, et des gamins
									feront la loi chez eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:5-</i></td>
								<td>Les gens se molesteront l'un l'autre, et entre voisins; le jeune
									gar&ccedil;on s'en prendra au vieillard, l'homme de peu au notable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:6-</i></td>
								<td>Oui, un homme saisira son fr&egrave;re dans la maison paternelle : &quot;
									Tu as un manteau, tu seras notre chef, et cette chose branlante,
									qu'elle te soit confi&eacute;e! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:7-</i></td>
								<td>Et l'autre, en ce jour-l&agrave;, s'&eacute;criera : &quot; Je ne suis pas un gu&eacute;risseur;
									chez moi, il n'y a ni pain ni manteau, ne me faites pas chef du
									peuple! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:8-</i></td>
								<td>Car J&eacute;rusalem a tr&eacute;buch&eacute; et Juda est tomb&eacute;, oui, leurs paroles
									et leurs actes s'adressent &agrave; Yahv&eacute;, pour insulter ses regards
									glorieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:9-</i></td>
								<td>Leur complaisance t&eacute;moigne contre eux, ils &eacute;talent leur p&eacute;ch&eacute;
									comme Sodome. Ils n'ont pas dissimul&eacute;, malheur &agrave; eux! car ils
									ont pr&eacute;par&eacute; leur propre ruine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:10-</i></td>
								<td>Dites : le juste, qu'il est heureux! car il se nourrira du fruit
									de ses actes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:11-</i></td>
								<td>Malheur au m&eacute;chant, malfaisant! car il sera trait&eacute; selon ses &#156;uvres.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:12-</i></td>
								<td>O mon peuple, ses oppresseurs le mettent au pillage, et des exacteurs
									font la loi chez lui. O mon peuple, tes guides t'&eacute;garent, ils
									ont effac&eacute; les chemins que tu suis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:13-</i></td>
								<td>Yahv&eacute; s'est lev&eacute; pour accuser, il est debout pour juger les peuples.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:14-</i></td>
								<td>Yahv&eacute; entre en jugement, avec les anciens et les princes de son
									peuple : &quot; C'est vous qui avez d&eacute;vast&eacute; la vigne, la d&eacute;pouille
									du malheureux est dans vos maisons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:15-</i></td>
								<td>De quel droit &eacute;craser mon peuple et broyer le visage des malheureux
									? &quot; Oracle du Seigneur Yahv&eacute; Sabaot. Les femmes de J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:16-</i></td>
								<td>Yahv&eacute; dit : Parce qu'elles font les fi&egrave;res, les filles de Sion,
									qu'elles vont le cou tendu et les yeux provocants, qu'elles vont
									&agrave; pas menus, en faisant sonner les anneaux de leurs pieds, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:17-</i></td>
								<td>le Seigneur rendra galeux le cr&acirc;ne des filles de Sion, Yahv&eacute; d&eacute;nudera
									leur front. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:18-</i></td>
								<td>Ce jour-l&agrave; le Seigneur &ocirc;tera l'ornement de cha&icirc;nettes, les m&eacute;daillons
									et les croissants, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:19-</i></td>
								<td>les pendentifs, les bracelets, les breloques, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:20-</i></td>
								<td>les diad&egrave;mes et les cha&icirc;nettes de chevilles, les parures, les
									bo&icirc;tes &agrave; parfums et les amulettes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:21-</i></td>
								<td>les bagues et les anneaux de narines, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:22-</i></td>
								<td>les v&ecirc;tements de f&ecirc;te et les manteaux, les &eacute;charpes et les bourses,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:23-</i></td>
								<td>les miroirs, les linges fins, les turbans et les mantilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:24-</i></td>
								<td>Alors, au lieu de baume, ce sera la pourriture, au lieu de ceinture,
									une corde, au lieu de coiffure, la t&ecirc;te rase, au lieu d'une robe
									d'apparat, un pagne de grosse toile, et la marque au fer rouge
									au lieu de beaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:25-</i></td>
								<td>Tes hommes tomberont sous l'&eacute;p&eacute;e, et tes braves dans le combat.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;3:26-</i></td>
								<td>Ses portes g&eacute;miront et seront dans le deuil; d&eacute;sert&eacute;e, elle s'assi&eacute;ra
									par terre. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
