<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;30:1-</i></td>
								<td>Malheur aux fils rebelles! oracle de Yahv&eacute;. Ils font des projets
									qui ne viennent pas de moi, ils trament des alliances que mon
									esprit n'inspire pas, accumulant p&eacute;ch&eacute; sur p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:2-</i></td>
								<td>Ils partent pour descendre en &Eacute;gypte, sans m'avoir consult&eacute;, pour
									se mettre sous la protection du Pharaon et s'abriter &agrave; l'ombre
									de l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:3-</i></td>
								<td>Mais la protection du Pharaon tournera &agrave; votre honte, l'abri de
									l'ombre de l'&Eacute;gypte &agrave; votre confusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:4-</i></td>
								<td>Car ses princes ont &eacute;t&eacute; &agrave; &Ccedil;o&acirc;n et ses messagers ont atteint Han&egrave;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:5-</i></td>
								<td>Tout le monde est d&eacute;&ccedil;u par un peuple qui ne peut secourir, qui
									n'apporte ni aide ni profit, mais d&eacute;ception et confusion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:6-</i></td>
								<td>Oracle sur les b&ecirc;tes du N&eacute;geb. Au pays d'angoisse et de d&eacute;tresse,
									de la lionne et du lion rugissant, de la vip&egrave;re et du dragon volant,
									ils apportent sur l'&eacute;chine des &acirc;nes leurs richesses, sur la bosse
									des chameaux leurs tr&eacute;sors, vers un peuple qui ne peut secourir
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:7-</i></td>
								<td>l'&Eacute;gypte dont l'aide est vanit&eacute; et n&eacute;ant; c'est pourquoi je lui
									ai donn&eacute; ce nom : Rahab la d&eacute;chue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:8-</i></td>
								<td>Maintenant va, &eacute;cris-le sur une tablette, grave-le sur un document,
									que ce soit pour un jour &agrave; venir, pour toujours et &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:9-</i></td>
								<td>Car c'est un peuple r&eacute;volt&eacute;, des fils menteurs, des fils qui refusent
									d'&eacute;couter la Loi de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:10-</i></td>
								<td>qui ont dit aux voyants : &quot; Vous ne verrez pas &quot;, et aux proph&egrave;tes
									: &quot; Vous ne percevrez pour nous rien de clair. Dites-nous des
									choses flatteuses, ayez des visions trompeuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:11-</i></td>
								<td>&Eacute;loignez-vous du chemin, &eacute;cartez-vous du sentier, &ocirc;tez de devant
									nous le Saint d'Isra&euml;l. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:12-</i></td>
								<td>C'est pourquoi, ainsi parle le Saint d'Isra&euml;l : Parce que vous
									avez rejet&eacute; cette parole et que vous vous &ecirc;tes fi&eacute;s &agrave; la fraude
									et &agrave; la d&eacute;loyaut&eacute; pour vous y appuyer, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:13-</i></td>
								<td>&agrave; cause de cela, cette faute sera pour vous comme une br&egrave;che qui
									se produit, une saillie en haut d'un rempart qui soudain, d'un
									seul coup, vient &agrave; s'&eacute;crouler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:14-</i></td>
								<td>Il va le briser comme on brise une jarre de potier, mise en pi&egrave;ces
									sans piti&eacute;, et l'on ne trouvera pas dans ses d&eacute;bris un tesson
									pour racler le feu du foyer ou pour puiser l'eau d'un bassin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:15-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute;, le Saint d'Isra&euml;l : Dans la
									conversion et le calme &eacute;tait votre salut, dans la s&eacute;r&eacute;nit&eacute; et
									la confiance &eacute;tait votre force, mais vous n'avez pas voulu! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:16-</i></td>
								<td>Vous avez dit : &quot; Non, car nous fuirons &agrave; cheval! &quot; Eh bien! oui,
									vous fuirez. Et encore : &quot; Nous aurons des montures rapides! &quot;
									Eh bien! vos poursuivants seront rapides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:17-</i></td>
								<td>Mille trembleront devant la menace d'un seul, devant la menace
									de cinq vous vous enfuirez, jusqu'&agrave; ce qu'il reste de vous comme
									un m&acirc;t en haut de la montagne, comme un signal sur la colline.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:18-</i></td>
								<td>C'est pourquoi Yahv&eacute; attend l'heure de vous faire gr&acirc;ce, c'est
									pourquoi il se l&egrave;vera pour vous prendre en piti&eacute;, car Yahv&eacute; est
									un Dieu de justice; bienheureux tous ceux qui esp&egrave;rent en lui.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:19-</i></td>
								<td>Oui, peuple de Sion, qui habites J&eacute;rusalem, tu n'auras plus &agrave;
									pleurer, car il va te faire gr&acirc;ce &agrave; cause du cri que tu pousses,
									d&egrave;s qu'il l'entendra il te r&eacute;pondra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:20-</i></td>
								<td>Le Seigneur vous donnera le pain de l'angoisse et l'eau rationn&eacute;e,
									celui qui t'instruit ne se cachera plus, et tes yeux verront celui
									qui t'instruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:21-</i></td>
								<td>Tes oreilles entendront une parole prononc&eacute;e derri&egrave;re toi : &quot;
									Telle est la voie, suivez-la, que vous alliez &agrave; droite ou &agrave; gauche.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:22-</i></td>
								<td>Tu jugeras impur le placage de tes idoles d'argent et le rev&ecirc;tement
									de tes statues d'or; tu les rejetteras comme un objet immonde
									: &quot; Hors d'ici! &quot; diras-tu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:23-</i></td>
								<td>Et il donnera la pluie pour la semence que tu s&egrave;meras en terre,
									et le pain, produit du sol, sera riche et nourrissant. Ton b&eacute;tail
									pa&icirc;tra, ce jour-l&agrave;, sur de vastes p&acirc;tures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:24-</i></td>
								<td>Les b&#156;ufs et les &acirc;nes, qui travaillent le sol, mangeront comme
									fourrage de l'oseille sauvage que l'on &eacute;tend &agrave; la pelle et &agrave; la
									fourche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:25-</i></td>
								<td>Sur toute haute montagne et sur toute colline &eacute;lev&eacute;e, il y aura
									des ruisseaux et des cours d'eau au jour d'un grand carnage, quand
									s'&eacute;crouleront les forteresses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:26-</i></td>
								<td>Alors la lumi&egrave;re de la lune sera comme la lumi&egrave;re du soleil, et
									la lumi&egrave;re du soleil sera sept fois plus forte, comme la lumi&egrave;re
									de sept jours, au jour o&ugrave; Yahv&eacute; pansera la blessure de son peuple
									et gu&eacute;rira la trace des coups re&ccedil;us. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:27-</i></td>
								<td>Voici que le nom de Yahv&eacute; vient de loin, ardente est sa col&egrave;re,
									pesante sa menace. Ses l&egrave;vres d&eacute;bordent de fureur, sa langue est
									comme un feu d&eacute;vorant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:28-</i></td>
								<td>Son souffle est comme un torrent d&eacute;bordant qui monte jusqu'au
									cou, pour secouer les nations d'une secousse fatale, mettre un
									mors d'&eacute;garement aux m&acirc;choires des peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:29-</i></td>
								<td>Le chant sera sur vos l&egrave;vres comme en une nuit de f&ecirc;te, et la
									joie sera dans vos c&#156;urs comme lorsqu'on marche au son de la fl&ucirc;te
									pour aller &agrave; la montagne de Yahv&eacute;, le rocher d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:30-</i></td>
								<td>Yahv&eacute; fera entendre la majest&eacute; de sa voix, il fera sentir le poids
									de son bras, dans l'ardeur de sa col&egrave;re accompagn&eacute;e d'un feu d&eacute;vorant,
									de la foudre, d'averses et de gr&ecirc;lons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:31-</i></td>
								<td>Car &agrave; la voix de Yahv&eacute;, Assur sera terroris&eacute;, il le frappera de
									sa baguette; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:32-</i></td>
								<td>chaque fois qu'il passera, ce sera la f&eacute;rule du ch&acirc;timent que
									Yahv&eacute; lui infligera, au son des tambourins et des kinnors, et
									dans les combats qu'il livrera, la main lev&eacute;e, contre lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;30:33-</i></td>
								<td>Car depuis longtemps est pr&eacute;par&eacute; Toph&egrave;t, - il sera aussi pour
									le roi - profond et large son b&ucirc;cher, feu et bois y abondent;
									le souffle de Yahv&eacute;, comme un torrent de soufre, va y mettre le
									feu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
