<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;31:1-</i></td>
								<td>Malheur &agrave; ceux qui descendent en &Eacute;gypte pour y chercher du secours.
									Ils comptent sur les chevaux, ils mettent leur confiance dans
									les chars, car ils sont nombreux, et dans les cavaliers, car ils
									sont tr&egrave;s forts. Ils ne se sont pas tourn&eacute;s vers le Saint d'Isra&euml;l,
									ils n'ont pas consult&eacute; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:2-</i></td>
								<td>Pourtant il est sage, lui aussi, et peut faire venir le malheur,
									il n'a jamais manqu&eacute; &agrave; sa parole. Il se l&egrave;vera contre l'engeance
									des m&eacute;chants, contre la protection des malfaisants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:3-</i></td>
								<td>L'&Eacute;gyptien est un homme et non un dieu, ses chevaux sont chair
									et non esprit; Yahv&eacute; &eacute;tendra la main : le protecteur tr&eacute;buchera,
									le prot&eacute;g&eacute; tombera, tous ensemble ils p&eacute;riront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:4-</i></td>
								<td>Car ainsi m'a parl&eacute; Yahv&eacute; : Comme gronde le lion, le lionceau
									apr&egrave;s sa proie, quand on fait appel contre lui &agrave; l'ensemble des
									bergers, sans qu'il se laisse terroriser par leurs cris ni troubler
									par leur fracas, ainsi descendra Yahv&eacute; Sabaot pour guerroyer sur
									le mont Sion, sur sa colline. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:5-</i></td>
								<td>Comme des oiseaux qui volent, ainsi Yahv&eacute; Sabaot prot&eacute;gera J&eacute;rusalem;
									par sa protection il la sauvera, par son soutien il la d&eacute;livrera.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:6-</i></td>
								<td>Revenez &agrave; celui qu'ont si profond&eacute;ment trahi les enfants d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:7-</i></td>
								<td>Car en ce jour-l&agrave;, chacun rejettera ses faux dieux d'argent et
									ses faux dieux d'or, qu'ont fabriqu&eacute;s pour vous vos mains p&eacute;cheresses.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:8-</i></td>
								<td>Assur tombera par l'&eacute;p&eacute;e, non celle d'un homme, il sera d&eacute;vor&eacute;
									par l'&eacute;p&eacute;e, non celle d'un mortel. Il s'enfuira devant l'&eacute;p&eacute;e,
									et ses jeunes gens seront asservis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;31:9-</i></td>
								<td>Dans sa terreur il abandonnera son rocher, et ses chefs apeur&eacute;s
									d&eacute;serteront l'&eacute;tendard. Oracle de Yahv&eacute; dont le feu est &agrave; Sion
									et la fournaise &agrave; J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
