<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;32:1-</i></td>
								<td>Voici qu'un roi r&eacute;gnera avec justice et des princes gouverneront
									selon le droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:2-</i></td>
								<td>Chacun sera comme un abri contre le vent, un refuge contre l'averse,
									comme des ruisseaux sur une terre aride, comme l'ombre d'une roche
									solide dans un pays d&eacute;sol&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:3-</i></td>
								<td>Les yeux des voyants ne seront plus englu&eacute;s, les oreilles des
									auditeurs seront attentives. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:4-</i></td>
								<td>Le c&#156;ur des inconstants s'appliquera &agrave; comprendre, et la langue
									des b&egrave;gues dira sans h&eacute;siter des paroles claires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:5-</i></td>
								<td>On ne donnera plus &agrave; l'insens&eacute; le titre de noble, ni au fourbe
									celui de grand. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:6-</i></td>
								<td>Car l'insens&eacute; dit des insanit&eacute;s et son c&#156;ur s'adonne au mal, en
									pratiquant l'impi&eacute;t&eacute;, en tenant sur Yahv&eacute; des propos aberrants,
									en laissant l'affam&eacute; sans nourriture; il refuse la boisson &agrave; celui
									qui a soif. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:7-</i></td>
								<td>Quant au fourbe, ses fourberies sont perverses, il a ourdi des
									machinations pour perdre le pauvre par des paroles mensong&egrave;res,
									alors que le malheureux a le droit pour lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:8-</i></td>
								<td>Le noble, lui, n'a eu que de nobles desseins, il se l&egrave;ve pour
									agir avec noblesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:9-</i></td>
								<td>Femmes alti&egrave;res, levez-vous, &eacute;coutez ma voix, filles pleines de
									superbe, pr&ecirc;tez l'oreille &agrave; ma parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:10-</i></td>
								<td>Dans un an et quelques jours, vous tremblerez, pr&eacute;somptueuses,
									car c'en est fait de la vendange, il n'y a plus de r&eacute;colte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:11-</i></td>
								<td>Fr&eacute;missez, vous qui &ecirc;tes alti&egrave;res, tremblez, vous qui &ecirc;tes pleines
									de superbe; d&eacute;pouillez-vous, d&eacute;nudez-vous, ceignez-vous les reins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:12-</i></td>
								<td>Frappez-vous les seins sur le sort des campagnes riantes, des
									vignes charg&eacute;es de fruits; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:13-</i></td>
								<td>sur le terroir de mon peuple cro&icirc;tra le buisson de ronces, comme
									sur toute maison joyeuse de la cit&eacute; d&eacute;lirante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:14-</i></td>
								<td>Car la citadelle est abandonn&eacute;e, la ville tapageuse est d&eacute;sert&eacute;e,
									Ophel et Donjon seront d&eacute;nud&eacute;s &agrave; jamais, d&eacute;lices des &acirc;nes sauvages,
									pacages de troupeaux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:15-</i></td>
								<td>jusqu'&agrave; ce que se r&eacute;pande sur nous l'Esprit d'en haut, et que
									le d&eacute;sert devienne un verger, un verger qui fait penser &agrave; une
									for&ecirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:16-</i></td>
								<td>Dans le d&eacute;sert s'&eacute;tablira le droit et la justice habitera le verger.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:17-</i></td>
								<td>Le fruit de la justice sera la paix, et l'effet de la justice
									repos et s&eacute;curit&eacute; &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:18-</i></td>
								<td>Mon peuple habitera dans un s&eacute;jour de paix, des demeures superbes,
									des r&eacute;sidences alti&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:19-</i></td>
								<td>Et si la for&ecirc;t est totalement d&eacute;truite, si la ville est gravement
									humili&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;32:20-</i></td>
								<td>heureux serez-vous de semer partout o&ugrave; il y a de l'eau, de laisser
									en libert&eacute; le b&#156;uf et l'&acirc;ne. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
