<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;33:1-</i></td>
								<td>Malheur &agrave; toi qui d&eacute;truis et n'es pas d&eacute;truit, qui es tra&icirc;tre
									alors qu'on ne te trahit pas; quand tu auras fini de d&eacute;truire,
									tu seras d&eacute;truit, quand tu auras termin&eacute; tes trahisons, on te
									trahira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:2-</i></td>
								<td>Yahv&eacute;, fais-nous gr&acirc;ce, en toi nous esp&eacute;rons. Sois notre bras
									chaque matin, et aussi notre salut au temps de la d&eacute;tresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:3-</i></td>
								<td>Au bruit du tumulte les peuples s'enfuient, lorsque tu te l&egrave;ves
									les nations se dispersent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:4-</i></td>
								<td>On amasse chez vous le butin comme amasse le criquet, on se rue
									sur lui comme une ru&eacute;e de sauterelles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:5-</i></td>
								<td>Yahv&eacute; est exalt&eacute; car il tr&ocirc;ne l&agrave;-haut, il comble Sion de droit
									et de justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:6-</i></td>
								<td>Et ce sera la s&eacute;curit&eacute; pour tes jours : sagesse et connaissance
									sont les richesses qui sauvent, la crainte de Yahv&eacute;, tel est son
									tr&eacute;sor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:7-</i></td>
								<td>Voici qu'Ariel pousse des cris dans les rues, les messagers de
									paix pleurent am&egrave;rement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:8-</i></td>
								<td>Les routes sont d&eacute;sol&eacute;es, plus de passants sur les chemins, on
									a rompu l'alliance, m&eacute;pris&eacute; les t&eacute;moins, on n'a tenu compte de
									personne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:9-</i></td>
								<td>Endeuill&eacute;e, la terre languit. Couvert de honte, le Liban se dess&egrave;che,
									Saron est devenue comme la steppe, Bash&acirc;n et le Carmel fr&eacute;missent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:10-</i></td>
								<td>Maintenant je me l&egrave;ve, dit Yahv&eacute;, maintenant je me dresse, maintenant
									je m'&eacute;l&egrave;ve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:11-</i></td>
								<td>Vous concevez du foin, vous enfantez de la paille, mon souffle,
									comme un feu, vous d&eacute;vorera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:12-</i></td>
								<td>Les peuples seront consum&eacute;s comme par la chaux, &eacute;pines coup&eacute;es,
									ils seront br&ucirc;l&eacute;s au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:13-</i></td>
								<td>&Eacute;coutez, vous qui &ecirc;tes loin, ce que j'ai fait, sachez, vous qui
									&ecirc;tes proches, quelle est ma puissance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:14-</i></td>
								<td>Les p&eacute;cheurs ont &eacute;t&eacute; terrifi&eacute;s &agrave; Sion, un tremblement a saisi
									les impies. Qui de nous tiendra devant un feu d&eacute;vorant ? qui de
									nous tiendra devant des brasiers &eacute;ternels ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:15-</i></td>
								<td>Celui qui se conduit avec justice et parle loyalement, qui refuse
									un gain extorqu&eacute; et repousse de la main le pot-de-vin, qui se
									bouche les oreilles pour ne pas entendre les propos sanguinaires,
									et ferme les yeux pour ne pas voir le mal, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:16-</i></td>
								<td>celui-l&agrave; habitera dans les hauteurs, les roches escarp&eacute;es seront
									son refuge, on lui donnera du pain, l'eau ne lui manquera pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:17-</i></td>
								<td>Tes yeux contempleront le roi dans sa beaut&eacute;, ils verront un pays
									qui s'&eacute;tend au loin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:18-</i></td>
								<td>Ton c&#156;ur m&eacute;ditera ses frayeurs : &quot; O&ugrave; est celui qui comptait ?
									o&ugrave; est celui qui pesait ? o&ugrave; est celui qui comptait les tours
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:19-</i></td>
								<td>Tu ne verras plus le peuple insolent, le peuple au langage incompr&eacute;hensible,
									&agrave; la langue barbare et d&eacute;nu&eacute;e de sens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:20-</i></td>
								<td>Contemple Sion, cit&eacute; de nos f&ecirc;tes, que tes yeux voient J&eacute;rusalem,
									r&eacute;sidence s&ucirc;re, tente qu'on ne d&eacute;placera pas, dont on n'arrachera
									jamais les piquets, dont les cordes ne seront jamais rompues.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:21-</i></td>
								<td>Mais c'est l&agrave; que Yahv&eacute; nous montre sa puissance, comme un lieu
									de fleuves et de canaux tr&egrave;s larges o&ugrave; ne vogueront pas les bateaux
									&agrave; rame, que ne traverseront pas les grands vaisseaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:22-</i></td>
								<td>Car Yahv&eacute; nous juge et Yahv&eacute; nous r&eacute;gente, Yahv&eacute; est notre roi,
									c'est lui notre sauveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:23-</i></td>
								<td>Tes cordages ont l&acirc;ch&eacute;, ils ne maintiennent plus le m&acirc;t, ils ne
									hissent plus le signal. Alors on s'est partag&eacute; un &eacute;norme butin,
									les boiteux se sont livr&eacute;s au pillage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;33:24-</i></td>
								<td>Aucun habitant ne dira plus : &quot; Je suis malade &quot;, le peuple qui
									y demeure verra sa faute remise. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
