<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;34:1-</i></td>
								<td>Approchez, nations, pour &eacute;couter, peuples, soyez attentifs, que
									la terre &eacute;coute, et ce qui l'emplit, le monde et tout son peuplement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:2-</i></td>
								<td>Car c'est une col&egrave;re de Yahv&eacute; contre toutes les nations, une fureur
									contre toute leur arm&eacute;e. Il les a vou&eacute;es &agrave; l'anath&egrave;me, livr&eacute;es
									au carnage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:3-</i></td>
								<td>Leurs victimes sont jet&eacute;es dehors, la puanteur de leurs cadavres
									se r&eacute;pand, les montagnes ruissellent de sang, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:4-</i></td>
								<td>toute l'arm&eacute;e des cieux se disloque. Les cieux s'enroulent comme
									un livre, toute leur arm&eacute;e se fl&eacute;trit, comme se fl&eacute;trissent les
									feuilles qui tombent de la vigne, comme se fl&eacute;trissent celles
									qui tombent du figuier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:5-</i></td>
								<td>Car mon &eacute;p&eacute;e s'est abreuv&eacute;e dans les cieux : Voici qu'elle s'abat
									sur &Eacute;dom, sur le peuple vou&eacute; &agrave; l'anath&egrave;me, pour le punir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:6-</i></td>
								<td>L'&eacute;p&eacute;e de Yahv&eacute; est pleine de sang, gluante de graisse, du sang
									des agneaux et des boucs, de la graisse de rognons de b&eacute;liers;
									car il y a pour Yahv&eacute; un sacrifice &agrave; Bo&ccedil;ra, un grand carnage au
									pays d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:7-</i></td>
								<td>Les buffles tombent avec eux, les veaux avec les b&#156;ufs gras, leur
									terre est abreuv&eacute;e de sang, leur poussi&egrave;re englu&eacute;e de graisse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:8-</i></td>
								<td>Car c'est un jour de vengeance pour Yahv&eacute;, l'ann&eacute;e de la r&eacute;tribution,
									dans le proc&egrave;s de Sion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:9-</i></td>
								<td>Ses torrents se changent en poix, sa poussi&egrave;re en soufre, son
									pays devient de la poix br&ucirc;lante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:10-</i></td>
								<td>Nuit et jour il ne s'&eacute;teint pas, &eacute;ternellement s'&eacute;l&egrave;ve sa fum&eacute;e,
									d'&acirc;ge en &acirc;ge il sera dess&eacute;ch&eacute;, toujours et &agrave; jamais, personne
									n'y passera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:11-</i></td>
								<td>Ce sera le domaine du p&eacute;lican et du h&eacute;risson, la chouette et le
									corbeau l'habiteront; Yahv&eacute; y tendra le cordeau du chaos et le
									niveau du vide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:12-</i></td>
								<td>De nobles, il n'y en a plus pour proclamer la royaut&eacute;, c'en est
									fini de tous ses princes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:13-</i></td>
								<td>Dans ses bastions cro&icirc;tront les ronces, dans ses forteresses,
									l'ortie et l'&eacute;pine; ce sera une tani&egrave;re de chacals, un enclos
									pour les autruches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:14-</i></td>
								<td>Les chats sauvages rencontreront les hy&egrave;nes, le satyre appellera
									le satyre, l&agrave; encore se tapira Lilith, elle trouvera le repos.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:15-</i></td>
								<td>L&agrave; nichera le serpent, il pondra, fera &eacute;clore ses &#156;ufs, groupera
									ses petits &agrave; l'ombre. L&agrave; encore se rassembleront les vautours,
									les uns vers les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:16-</i></td>
								<td>Cherchez dans le livre de Yahv&eacute; et lisez : il n'en manque pas
									un, pas un n'est priv&eacute; de son compagnon. C'est ainsi que sa bouche
									l'a ordonn&eacute;, son esprit, lui, les rassemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;34:17-</i></td>
								<td>Et c'est lui qui pour eux a jet&eacute; le sort, sa main a fix&eacute; leur
									part au cordeau, pour toujours ils la poss&eacute;deront, d'&acirc;ge en &acirc;ge
									ils y habiteront. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
