<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;35:1-</i></td>
								<td>Que soient pleins d'all&eacute;gresse d&eacute;sert et terre aride, que la steppe
									exulte et fleurisse; comme l'asphod&egrave;le </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:2-</i></td>
								<td>qu'elle se couvre de fleurs, qu'elle exulte de joie et pousse
									des cris, la gloire du Liban lui a &eacute;t&eacute; donn&eacute;e, la splendeur du
									Carmel et de Saron. C'est eux qui verront la gloire de Yahv&eacute;,
									la splendeur de notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:3-</i></td>
								<td>Fortifiez les mains affaiblies, affermissez les genoux qui chancellent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:4-</i></td>
								<td>Dites aux c&#156;urs d&eacute;faillants : &quot; Soyez forts, ne craignez pas;
									voici votre Dieu. C'est la vengeance qui vient, la r&eacute;tribution
									divine. C'est lui qui vient vous sauver. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:5-</i></td>
								<td>Alors se dessilleront les yeux des aveugles, et les oreilles des
									sourds s'ouvriront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:6-</i></td>
								<td>Alors le boiteux bondira comme un cerf, et la langue du muet criera
									sa joie. Parce qu'auront jailli les eaux dans le d&eacute;sert et les
									torrents dans la steppe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:7-</i></td>
								<td>La terre br&ucirc;l&eacute;e deviendra un mar&eacute;cage, et le pays de la soif,
									des eaux jaillissantes; dans les repaires o&ugrave; g&icirc;taient les chacals
									on verra des enclos de roseaux et de papyrus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:8-</i></td>
								<td>Il y aura l&agrave; une chauss&eacute;e et un chemin, on l'appellera la voie
									sacr&eacute;e; l'impur n'y passera pas; c'est Lui qui pour eux ira par
									ce chemin, et les insens&eacute;s ne s'y &eacute;gareront pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:9-</i></td>
								<td>Il n'y aura pas de lion et la plus f&eacute;roce des b&ecirc;tes n'y montera
									pas, on ne l'y rencontrera pas, mais les rachet&eacute;s y marcheront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;35:10-</i></td>
								<td>Ceux qu'a lib&eacute;r&eacute;s Yahv&eacute; reviendront, ils arriveront &agrave; Sion criant
									de joie, portant avec eux une joie &eacute;ternelle. La joie et l'all&eacute;gresse
									les accompagneront, la douleur et les plaintes cesseront. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
