<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;36:1-</i></td>
								<td>Il arriva qu'en la quatorzi&egrave;me ann&eacute;e du roi &Eacute;z&eacute;chias, Sennach&eacute;rib,
									roi d'Assyrie, monta contre toutes les villes fortes de Juda et
									s'en empara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:2-</i></td>
								<td>De Lakish, le roi d'Assyrie envoya vers le roi &Eacute;z&eacute;chias, &agrave; J&eacute;rusalem,
									le grand &eacute;chanson avec un important corps de troupes. Le grand
									&eacute;chanson se posta pr&egrave;s du canal de la piscine sup&eacute;rieure, sur
									le chemin du champ du Foulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:3-</i></td>
								<td>Le ma&icirc;tre du palais &Eacute;lyaqim, fils de Hilqiyyahu, le secr&eacute;taire
									Shebna et le h&eacute;raut Yoah, fils d'Asaph, sortirent &agrave; sa rencontre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:4-</i></td>
								<td>Le grand &eacute;chanson leur dit : &quot; Dites &agrave; &Eacute;z&eacute;chias : Ainsi parle
									le grand roi, le roi d'Assyrie : Quelle est cette confiance sur
									laquelle tu te reposes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:5-</i></td>
								<td>Tu t'imagines que paroles en l'air valent conseil et vaillance
									pour faire la guerre. En quoi donc mets-tu ta confiance pour t'&ecirc;tre
									r&eacute;volt&eacute; contre moi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:6-</i></td>
								<td>Voici que tu te fies au soutien de ce roseau bris&eacute;, l'&Eacute;gypte,
									qui p&eacute;n&egrave;tre et perce la main de qui s'appuie sur lui. Tel est
									Pharaon, roi d'&Eacute;gypte, pour tous ceux qui se fient &agrave; lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:7-</i></td>
								<td>Vous me direz peut-&ecirc;tre : &quot;C'est en Yahv&eacute; notre Dieu que nous
									avons confiance&quot;, mais n'est-ce pas lui dont &Eacute;z&eacute;chias a supprim&eacute;
									les hauts lieux et les autels en disant aux gens de Juda et de
									J&eacute;rusalem : &quot;C'est devant cet autel que vous vous prosternerez&quot;
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:8-</i></td>
								<td>Eh bien! fais un pari avec Monseigneur le roi d'Assyrie : je te
									donnerai deux mille chevaux si tu peux trouver des cavaliers pour
									les monter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:9-</i></td>
								<td>Comment ferais-tu reculer un seul des moindres serviteurs de mon
									ma&icirc;tre ? Mais tu t'es fi&eacute; &agrave; l'&Eacute;gypte pour avoir chars et cavaliers!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:10-</i></td>
								<td>Et puis, est-ce sans la volont&eacute; de Yahv&eacute; que je suis mont&eacute; contre
									ce pays pour le d&eacute;vaster ? C'est Yahv&eacute; qui m'a dit : &quot;Monte contre
									ce pays et d&eacute;vaste-le! &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:11-</i></td>
								<td>&Eacute;lyaqim, Shebna et Yoah dirent au grand &eacute;chanson : &quot; Je t'en prie,
									parle &agrave; tes serviteurs en aram&eacute;en, car nous l'entendons, ne nous
									parle pas en jud&eacute;en &agrave; port&eacute;e des oreilles du peuple qui est sur
									les remparts. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:12-</i></td>
								<td>Mais le grand &eacute;chanson dit : &quot; Est-ce &agrave; toi ou &agrave; ton ma&icirc;tre que
									Monseigneur m'a envoy&eacute; dire ces choses ? N'est-ce pas plut&ocirc;t aux
									gens assis sur le rempart et condamn&eacute;s &agrave; manger leurs excr&eacute;ments
									et &agrave; boire leur urine avec vous ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:13-</i></td>
								<td>Alors le grand &eacute;chanson se tint debout, il cria d'une voix forte,
									en langue jud&eacute;enne, et dit : &quot; &Eacute;coutez les paroles du grand roi,
									le roi d'Assyrie! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:14-</i></td>
								<td>Ainsi parle le roi : Qu'&Eacute;z&eacute;chias ne vous abuse pas! Il ne pourra
									vous d&eacute;livrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:15-</i></td>
								<td>Qu'&Eacute;z&eacute;chias n'entretienne pas votre confiance en Yahv&eacute; en disant
									: &quot;S&ucirc;rement Yahv&eacute; nous d&eacute;livrera, cette ville ne tombera pas entre
									les mains du roi d'Assyrie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:16-</i></td>
								<td>N'&eacute;coutez pas &Eacute;z&eacute;chias, car ainsi parle le roi d'Assyrie : Faites
									la paix avec moi, rendez-vous &agrave; moi, et chacun de vous mangera
									le fruit de sa vigne et de son figuier, chacun boira l'eau de
									sa citerne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:17-</i></td>
								<td>jusqu'&agrave; ce que je vienne et que je vous emm&egrave;ne vers un pays comme
									le v&ocirc;tre, un pays de froment et de mo&ucirc;t, un pays de pain et de
									vignobles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:18-</i></td>
								<td>Qu'&Eacute;z&eacute;chias ne vous abuse pas en vous disant : &quot;Yahv&eacute; nous d&eacute;livrera.
									&quot; Les dieux des nations ont-ils vraiment d&eacute;livr&eacute; chacun son pays
									des mains du roi d'Assyrie ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:19-</i></td>
								<td>O&ugrave; sont les dieux de Hamat et d'Arpad, o&ugrave; sont les dieux de Sepharvayim,
									o&ugrave; sont les dieux du pays de Samarie ? Ont-ils d&eacute;livr&eacute; Samarie
									de ma main ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:20-</i></td>
								<td>Parmi tous les dieux de ces pays, lesquels ont d&eacute;livr&eacute; leur pays
									de ma main, pour que Yahv&eacute; d&eacute;livre J&eacute;rusalem ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:21-</i></td>
								<td>Ils gard&egrave;rent le silence et ne lui r&eacute;pondirent pas un mot, car
									tel &eacute;tait l'ordre du roi : &quot; Vous ne lui r&eacute;pondrez pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;36:22-</i></td>
								<td>Le ma&icirc;tre du palais &Eacute;lyaqim, fils de Hilqiyyahu, le secr&eacute;taire
									Shebna et le h&eacute;raut Yoah, fils d'Asaph, vinrent aupr&egrave;s d'&Eacute;z&eacute;chias,
									les v&ecirc;tements d&eacute;chir&eacute;s, et ils lui rapport&egrave;rent les paroles du
									grand &eacute;chanson. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is37.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
