<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;37:1-</i></td>
								<td>A ce r&eacute;cit, le roi &Eacute;z&eacute;chias d&eacute;chira ses v&ecirc;tements, se couvrit
									d'un sac et se rendit au Temple de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:2-</i></td>
								<td>Il envoya le ma&icirc;tre du palais &Eacute;lyaqim, le secr&eacute;taire Shebna et
									les anciens des pr&ecirc;tres, couverts de sacs, aupr&egrave;s du proph&egrave;te
									Isa&iuml;e, fils d'Amo&ccedil;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:3-</i></td>
								<td>Ceux-ci lui dirent : &quot; Ainsi parle &Eacute;z&eacute;chias : Ce jour-ci est un
									jour d'angoisse, de ch&acirc;timent et d'opprobre. Les enfants sont
									&agrave; terme et la force manque pour les enfanter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:4-</i></td>
								<td>Puisse Yahv&eacute; ton Dieu entendre les paroles du grand &eacute;chanson que
									le roi d'Assyrie, son ma&icirc;tre, a envoy&eacute; insulter le Dieu vivant,
									et puisse Yahv&eacute; ton Dieu punir les paroles qu'il a entendues!
									Adresse une pri&egrave;re en faveur du reste qui subsiste encore. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:5-</i></td>
								<td>Lorsque les ministres du roi &Eacute;z&eacute;chias furent arriv&eacute;s aupr&egrave;s d'Isa&iuml;e,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:6-</i></td>
								<td>celui-ci leur dit : &quot; Vous direz &agrave; votre ma&icirc;tre : Ainsi parle
									Yahv&eacute;. N'aie pas peur des paroles que tu as entendues, des blasph&egrave;mes
									que les valets du roi d'Assyrie ont lanc&eacute;s contre moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:7-</i></td>
								<td>Voici que je vais mettre en lui un esprit et, sur une nouvelle
									qu'il entendra, il retournera dans son pays et, dans son pays,
									je le ferai tomber sous l'&eacute;p&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:8-</i></td>
								<td>Le grand &eacute;chanson s'en retourna et retrouva le roi d'Assyrie en
									train de combattre contre Libna. Le grand &eacute;chanson avait appris
									en effet que le roi avait d&eacute;camp&eacute; de Lakish, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:9-</i></td>
								<td>car il avait re&ccedil;u cette nouvelle au sujet de Tirhaqa, roi de Kush
									: &quot; Il est parti en guerre contre toi. &quot; De nouveau Sennach&eacute;rib
									envoya des messagers &agrave; &Eacute;z&eacute;chias pour lui dire : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:10-</i></td>
								<td>&quot; Vous parlerez ainsi &agrave; &Eacute;z&eacute;chias roi de Juda : Que ton Dieu en
									qui tu te confies ne t'abuse pas en disant : &quot;J&eacute;rusalem ne sera
									pas livr&eacute;e aux mains du roi d'Assyrie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:11-</i></td>
								<td>Tu as appris ce que les rois d'Assyrie ont fait &agrave; tous les pays,
									les vouant &agrave; l'anath&egrave;me, et toi, tu serais d&eacute;livr&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:12-</i></td>
								<td>Les ont-ils d&eacute;livr&eacute;es, les dieux des nations que mes p&egrave;res ont
									d&eacute;vast&eacute;es, Goz&acirc;n, Har&acirc;n, R&eacute;&ccedil;eph, et les &Eacute;d&eacute;nites qui &eacute;taient &agrave;
									Tell Basar ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:13-</i></td>
								<td>O&ugrave; sont le roi de Hamat, le roi d'Arpad, le roi de La&iuml;r, de Sepharvayim,
									de H&eacute;na, de Ivva ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:14-</i></td>
								<td>&Eacute;z&eacute;chias prit la lettre de la main des messagers et la lut. Puis
									il monta au temple de Yahv&eacute; et la d&eacute;plia devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:15-</i></td>
								<td>Et &Eacute;z&eacute;chias fit cette pri&egrave;re en pr&eacute;sence de Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:16-</i></td>
								<td>&quot; Yahv&eacute; Sabaot, Dieu d'Isra&euml;l, qui si&egrave;ges sur les ch&eacute;rubins, c'est
									toi qui es seul Dieu de tous les royaumes de la terre, c'est toi
									qui as fait le ciel et la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:17-</i></td>
								<td>Pr&ecirc;te l'oreille, Yahv&eacute;, et entends, ouvre les yeux, Yahv&eacute;, et
									vois. Entends les paroles de Sennach&eacute;rib qui a envoy&eacute; dire des
									insultes au Dieu vivant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:18-</i></td>
								<td>Il est vrai, Yahv&eacute;, les rois d'Assyrie ont extermin&eacute; toutes les
									nations et leurs pays . </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:19-</i></td>
								<td>Ils ont jet&eacute; au feu leurs dieux, car ce n'&eacute;taient pas des dieux
									mais l'ouvrage de mains d'hommes, du bois et de la pierre, alors
									ils les ont an&eacute;antis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:20-</i></td>
								<td>Mais maintenant, Yahv&eacute; notre Dieu, sauve-nous de sa main, je t'en
									supplie, et que tous les royaumes de la terre sachent que toi
									seul es Dieu, Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:21-</i></td>
								<td>Alors Isa&iuml;e fils d'Amo&ccedil; envoya dire &agrave; &Eacute;z&eacute;chias : &quot; Ainsi parle
									Yahv&eacute;, Dieu d'Isra&euml;l, &agrave; propos de la pri&egrave;re que tu m'as adress&eacute;e
									au sujet de Sennach&eacute;rib, roi d'Assyrie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:22-</i></td>
								<td>Voici l'oracle que Yahv&eacute; a prononc&eacute; contre lui : Elle te m&eacute;prise,
									elle te raille, la vierge, fille de Sion; elle hoche la t&ecirc;te apr&egrave;s
									toi, la fille de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:23-</i></td>
								<td>Qui donc as-tu insult&eacute;, blasph&eacute;m&eacute; ? contre qui as-tu parl&eacute; haut
									et lev&eacute; ton regard altier ? Vers le Saint d'Isra&euml;l! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:24-</i></td>
								<td>Par tes valets tu as insult&eacute; le Seigneur, tu as dit : &quot;Avec mes
									nombreux chars j'ai gravi les sommets des monts, les derni&egrave;res
									cimes du Liban. J'ai coup&eacute; sa haute futaie de c&egrave;dres et ses plus
									beaux cypr&egrave;s. J'ai atteint son ultime sommet, son parc forestier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:25-</i></td>
								<td>Moi, j'ai creus&eacute; et j'ai bu des eaux &eacute;trang&egrave;res; j'ai ass&eacute;ch&eacute;
									sous la plante de mes pieds tous les fleuves de l'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:26-</i></td>
								<td>Entends-tu bien ? De longue date j'ai pr&eacute;par&eacute; cela, aux jours
									anciens j'en fis le dessein, maintenant je le r&eacute;alise. Ton destin
									fut de r&eacute;duire en tas de ruines des villes fortifi&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:27-</i></td>
								<td>Leurs habitants, les mains d&eacute;biles, &eacute;pouvant&eacute;s et confondus, furent
									comme plantes des champs, verdure de gazon, herbe des toits et
									gu&eacute;rets, sous le vent d'orient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:28-</i></td>
								<td>Quand tu te l&egrave;ves et quand tu t'assieds, quand tu sors ou tu entres,
									je le sais et que tu t'emportes contre moi . </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:29-</i></td>
								<td>Parce que tu t'es emport&eacute; contre moi, que ton insolence est mont&eacute;e
									&agrave; mes oreilles, je passerai mon anneau &agrave; ta narine et mon mors
									&agrave; tes l&egrave;vres, je te ram&egrave;nerai sur le chemin par lequel tu es venu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:30-</i></td>
								<td>Ceci te servira de signe : on mangera cette ann&eacute;e du grain tomb&eacute;
									et l'an prochain du grain de jach&egrave;re, mais, le troisi&egrave;me an, semez
									et moissonnez, plantez des vignes et mangez de leur fruit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:31-</i></td>
								<td>Le reste survivant de la maison de Juda produira de nouvelles
									racines en bas et des fruits en haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:32-</i></td>
								<td>Car de J&eacute;rusalem sortira un reste et des survivants du mont Sion.
									L'amour jaloux de Yahv&eacute; Sabaot fera cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:33-</i></td>
								<td>Voici donc ce que dit Yahv&eacute; sur le roi d'Assyrie : Il n'entrera
									pas dans cette ville, il n'y lancera pas une fl&egrave;che, il ne tendra
									pas de bouclier contre elle, il n'y entassera pas de remblai.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:34-</i></td>
								<td>Par la route qui l'amena, il s'en retournera, il n'entrera pas
									dans cette ville, oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:35-</i></td>
								<td>Je prot&eacute;gerai cette ville et la sauverai &agrave; cause de moi et de
									mon serviteur David. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:36-</i></td>
								<td>Cette m&ecirc;me nuit, l'Ange de Yahv&eacute; sortit et frappa dans le camp
									assyrien cent quatre-vingt cinq mille hommes. Le matin, au r&eacute;veil,
									ce n'&eacute;taient plus que des cadavres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:37-</i></td>
								<td>Sennach&eacute;rib leva le camp et partit. Il s'en retourna et resta
									&agrave; Ninive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;37:38-</i></td>
								<td>Un jour qu'il &eacute;tait prostern&eacute; dans le temple de Nisrok, son dieu,
									ses fils Adramm&eacute;lek et Sar&eacute;&ccedil;er le frapp&egrave;rent de l'&eacute;p&eacute;e et se sauv&egrave;rent
									au pays d'Ararat. Assarhaddon, son fils, devint roi &agrave; sa place.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
