<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 38 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 38 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;38:1-</i></td>
								<td>En ces jours-l&agrave;, &Eacute;z&eacute;chias fut atteint d'une maladie mortelle.
									Le proph&egrave;te Isa&iuml;e, fils d'Amo&ccedil;, vint lui dire : &quot; Ainsi parle
									Yahv&eacute;. Mets ordre &agrave; ta maison, car tu vas mourir, tu ne vivras
									pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:2-</i></td>
								<td>&Eacute;z&eacute;chias se tourna vers le mur et fit cette pri&egrave;re &agrave; Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:3-</i></td>
								<td>&quot; Ah! Yahv&eacute;, souviens-toi, de gr&acirc;ce, que je me suis conduit fid&egrave;lement
									et en toute probit&eacute; de c&#156;ur devant toi, et que j'ai fait ce qui
									&eacute;tait bien &agrave; tes yeux. &quot; Et &Eacute;z&eacute;chias versa d'abondantes larmes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:4-</i></td>
								<td>Alors la parole de Yahv&eacute; se fit entendre &agrave; Isa&iuml;e : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:5-</i></td>
								<td>&quot; Va dire &agrave; &Eacute;z&eacute;chias : Ainsi parle Yahv&eacute;, Dieu de ton anc&ecirc;tre
									David. J'ai entendu ta pri&egrave;re, j'ai vu tes larmes. Je vais te
									gu&eacute;rir; dans trois jours, tu monteras au Temple de Yahv&eacute;. J'ajouterai
									quinze ann&eacute;es &agrave; ta vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:6-</i></td>
								<td>Je te d&eacute;livrerai, toi et cette ville, de la main du roi d'Assyrie,
									et je prot&eacute;gerai cette ville. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:7-</i></td>
								<td>Isa&iuml;e r&eacute;pondit : &quot;Voici, de la part de Yahv&eacute;, le signe qu'il fera
									ce qu'il a dit.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:8-</i></td>
								<td>Voici que je vais faire reculer l'ombre des degr&eacute;s que le soleil
									a descendus sur les degr&eacute;s de la chambre haute d'Achaz dix degr&eacute;s
									en arri&egrave;re.&quot; Et le soleil recula de dix degr&eacute;s, sur les degr&eacute;s
									qu'il avait descendus.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:9-</i></td>
								<td>Cantique d'Ez&eacute;chias, roi de Juda, lors de la maladie dont il fut
									gu&eacute;ri</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:10-</i></td>
								<td>Je disais : Au midi de mes jours, je m'en vais, aux portes du
									sh&eacute;ol je serai gard&eacute; pour le reste de mes ans.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:11-</i></td>
								<td>Je disais : Je ne verrai pas Yahv&eacute; sur la terre des vivants, je
									n'aurai plus un regard pour personne parmi les habitants du monde.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:12-</i></td>
								<td>Ma demeure est arrach&eacute;e, jet&eacute;e loin de moi, comme une tente de
									bergers; comme un tisserand j'ai enroul&eacute; ma vie, il m'a s&eacute;par&eacute;
									de la cha&icirc;ne. Du point du jour jusqu'&agrave; la nuit tu m'as achev&eacute;;</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:13-</i></td>
								<td>j'ai cri&eacute; jusqu'au matin; comme un lion, c'est ainsi qu'il broie
									tous mes os, du point du jour jusqu'&agrave; la nuit tu m'as achev&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:14-</i></td>
								<td>Comme l'hirondelle, je p&eacute;pie, je g&eacute;mis comme la colombe, mes yeux
									faiblissent &agrave; regarder en haut. Seigneur je suis accabl&eacute;, viens
									&agrave; mon aide.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:15-</i></td>
								<td>Comment parlerai-je et que lui dirai-je? Car c'est lui qui agit.
									Je m'avancerai toutes mes ann&eacute;es durant dans l'amertume de mon
									&acirc;me.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:16-</i></td>
								<td>Le Seigneur est sur eux, ils vivent et tout ce qui est en eux
									est vie de son esprit. Tu me gu&eacute;riras, fais-moi vivre.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:17-</i></td>
								<td>Voici que mon amertume se change en bien-&ecirc;tre. C'est toi qui as
									pr&eacute;serv&eacute; mon &acirc;me de la fosse du n&eacute;ant, tu as jet&eacute; derri&egrave;re toi
									tous mes p&eacute;ch&eacute;s.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:18-</i></td>
								<td>Ce n'est pas le sh&eacute;ol qui te loue, ni la mort qui te c&eacute;l&egrave;bre.
									Ils n'esp&egrave;rent plus en ta fid&eacute;lit&eacute;, ceux qui descendent dans la
									fosse.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:19-</i></td>
								<td>Le vivant, le vivant lui seul te loue, comme moi aujourd'hui.
									Le p&egrave;re &agrave; ses fils fait conna&icirc;tre ta fid&eacute;lit&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:20-</i></td>
								<td>Yahv&eacute;, viens &agrave; mon aide, et nous ferons r&eacute;sonner nos harpes tous
									les jours de notre vie dans le Temple de Yahv&eacute;.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:21-</i></td>
								<td>Isa&iuml;e dit : &quot;Qu'on apporte un pain de figues, qu'on l'applique
									sur l'ulc&egrave;re, et il vivra.&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;38:22-</i></td>
								<td>Ez&eacute;chias dit : &quot;A quel signe conna&icirc;trai-je que je monterai au
									Temple de Yahv&eacute;?&quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is37.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is39.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
