<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;40:1-</i></td>
								<td>&quot; Consolez, consolez mon peuple, dit votre Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:2-</i></td>
								<td>parlez au c&#156;ur de J&eacute;rusalem et criez-lui que son service est accompli,
									que sa faute est expi&eacute;e, qu'elle a re&ccedil;u de la main de Yahv&eacute; double
									punition pour tous ses p&eacute;ch&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:3-</i></td>
								<td>Une voix crie : &quot; Dans le d&eacute;sert, frayez le chemin de Yahv&eacute;; dans
									la steppe, aplanissez une route pour notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:4-</i></td>
								<td>Que toute vall&eacute;e soit combl&eacute;e, toute montagne et toute colline
									abaiss&eacute;es, que les lieux accident&eacute;s se changent en plaine et les
									escarpements en large vall&eacute;e; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:5-</i></td>
								<td>alors la gloire de Yahv&eacute; se r&eacute;v&eacute;lera et toute chair, d'un coup,
									la verra, car la bouche de Yahv&eacute; a parl&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:6-</i></td>
								<td>Une voix dit : &quot; Crie &quot;, et je dis : &quot; Que crierai-je ? &quot; - &quot;
									Toute chair est de l'herbe et toute sa gr&acirc;ce est comme la fleur
									des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:7-</i></td>
								<td>L'herbe se dess&egrave;che, la fleur se fane, quand le souffle de Yahv&eacute;
									passe sur elles; oui, le peuple, c'est de l'herbe </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:8-</i></td>
								<td>l'herbe se dess&egrave;che, la fleur se fane, mais la parole de notre
									Dieu subsiste &agrave; jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:9-</i></td>
								<td>Monte sur une haute montagne, messag&egrave;re de Sion : &eacute;l&egrave;ve et force
									la voix, messag&egrave;re de J&eacute;rusalem; &eacute;l&egrave;ve la voix, ne crains pas,
									dis aux villes de Juda : &quot; Voici votre Dieu! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:10-</i></td>
								<td>Voici le Seigneur Yahv&eacute; qui vient avec puissance, son bras assure
									son autorit&eacute;; voici qu'il porte avec lui sa r&eacute;compense, et son
									salaire devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:11-</i></td>
								<td>Tel un berger il fait pa&icirc;tre son troupeau, de son bras il rassemble
									les agneaux, il les porte sur son sein, il conduit doucement les
									brebis m&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:12-</i></td>
								<td>Qui a mesur&eacute; dans le creux de sa main l'eau de la mer, &eacute;valu&eacute;
									&agrave; l'empan les dimensions du ciel, jaug&eacute; au boisseau la poussi&egrave;re
									de la terre, pes&eacute; les montagnes &agrave; la balance et les collines sur
									des plateaux ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:13-</i></td>
								<td>Qui a dirig&eacute; l'esprit de Yahv&eacute;, et, homme de conseil, a su l'instruire
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:14-</i></td>
								<td>Qui a-t-il consult&eacute; qui lui fasse comprendre, qui l'instruise
									dans les sentiers du jugement, qui lui enseigne la connaissance
									et lui fasse conna&icirc;tre la voie de l'intelligence ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:15-</i></td>
								<td>Voici! les nations sont comme une goutte d'eau au bord d'un seau,
									on en tient compte comme d'une miette sur une balance. Voici!
									les &icirc;les p&egrave;sent comme un grain de poussi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:16-</i></td>
								<td>Le Liban ne suffirait pas &agrave; entretenir le feu, et sa faune ne
									suffirait pas pour l'holocauste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:17-</i></td>
								<td>Toutes les nations sont comme rien devant lui, il les tient pour
									n&eacute;ant et vide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:18-</i></td>
								<td>A qui comparer Dieu, et quelle image pourriez-vous en fournir
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:19-</i></td>
								<td>Un artisan coule l'idole, un orf&egrave;vre la recouvre d'or, il fond
									des cha&icirc;nes d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:20-</i></td>
								<td>Celui qui fait une offrande de pauvre choisit un bois qui ne pourrit
									pas, se met en qu&ecirc;te d'un habile artisan pour &eacute;riger une idole
									qui ne vacille pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:21-</i></td>
								<td>Ne le saviez-vous pas ? Ne l'entendiez-vous pas dire ? Ne vous
									l'avait-on pas annonc&eacute; d&egrave;s l'origine ? N'avez-vous pas compris
									la fondation de la terre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:22-</i></td>
								<td>Il tr&ocirc;ne au-dessus du cercle de la terre dont les habitants sont
									comme des sauterelles, il tend les cieux comme une toile, les
									d&eacute;ploie comme une tente o&ugrave; l'on habite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:24-</i></td>
								<td>A peine ont-ils &eacute;t&eacute; plant&eacute;s, &agrave; peine sem&eacute;s, &agrave; peine leur tige
									s'est-elle enracin&eacute;e en terre, qu'il souffle sur eux, et ils se
									dess&egrave;chent, la temp&ecirc;te les emporte comme la bale.</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:23-</i></td>
								<td>Il r&eacute;duit &agrave; rien les princes, il fait les juges de la terre semblables
									au n&eacute;ant. A peine ont-ils &eacute;t&eacute; plant&eacute;s, &agrave; peine sem&eacute;s, &agrave; peine
									leur tige s'est-elle enracin&eacute;e en terre, qu'il souffle sur eux,
									et ils se dess&egrave;chent, la temp&ecirc;te les emporte comme la bale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:25-</i></td>
								<td>A qui me comparerez-vous, dont je sois l'&eacute;gal ? dit le Saint.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:26-</i></td>
								<td>Levez les yeux l&agrave;-haut et voyez : Qui a cr&eacute;&eacute; ces astres ? Il d&eacute;ploie
									leur arm&eacute;e en bon ordre, il les appelle tous par leur nom. Sa
									vigueur est si grande et telle est sa force que pas un ne manque.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:27-</i></td>
								<td>Pourquoi dis-tu, Jacob, et r&eacute;p&egrave;tes-tu, Isra&euml;l : &quot; Ma voie est
									cach&eacute;e &agrave; Yahv&eacute;, et mon droit &eacute;chappe &agrave; mon Dieu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:28-</i></td>
								<td>Ne le sais-tu pas ? Ne l'as-tu pas entendu dire ? Yahv&eacute; est un
									Dieu &eacute;ternel, cr&eacute;ateur des extr&eacute;mit&eacute;s de la terre. Il ne se fatigue
									ni ne se lasse, insondable est son intelligence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:29-</i></td>
								<td>Il donne la force &agrave; celui qui est fatigu&eacute;, &agrave; celui qui est sans
									vigueur il prodigue le r&eacute;confort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:30-</i></td>
								<td>Les adolescents se fatiguent et s'&eacute;puisent, les jeunes ne font
									que chanceler, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;40:31-</i></td>
								<td>mais ceux qui esp&egrave;rent en Yahv&eacute; renouvellent leur force, ils d&eacute;ploient
									leurs ailes comme des aigles, ils courent sans s'&eacute;puiser, ils
									marchent sans se fatiguer. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is41.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
