<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 41 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 41 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;41:1-</i></td>
								<td>Iles, faites silence pour m'&eacute;couter, que les peuples renouvellent
									leurs forces, qu'ils s'avancent et qu'ils parlent, ensemble comparaissons
									au jugement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:2-</i></td>
								<td>Qui a suscit&eacute; de l'Orient celui que la justice appelle &agrave; sa suite,
									auquel Il livre les nations, et assujettit les rois ? Son &eacute;p&eacute;e
									les r&eacute;duit en poussi&egrave;re et son arc en fait une paille qui s'envole.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:3-</i></td>
								<td>Il les chasse et passe en s&eacute;curit&eacute; par un chemin que ses pieds
									ne font qu'effleurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:4-</i></td>
								<td>Qui a agi et accompli ? Celui qui d&egrave;s le commencement appelle
									les g&eacute;n&eacute;rations; moi, Yahv&eacute;, je suis le premier, et avec les derniers
									je serai encore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:5-</i></td>
								<td>Les &icirc;les ont vu et prennent peur, les extr&eacute;mit&eacute;s de la terre fr&eacute;missent,
									ils sont tout pr&egrave;s, ils arrivent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:6-</i></td>
								<td>Chacun aide son compagnon, il dit &agrave; l'autre : &quot; Courage! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:7-</i></td>
								<td>L'artisan donne courage &agrave; l'orf&egrave;vre, et celui qui polit au marteau
									&agrave; celui qui bat l'enclume : il dit de la soudure : &quot; Elle est
									bonne &quot;, il la renforce avec des clous pour qu'elle ne vacille
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:8-</i></td>
								<td>Et toi, Isra&euml;l, mon serviteur, Jacob, que j'ai choisi, race d'Abraham,
									mon ami, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:9-</i></td>
								<td>toi que j'ai saisi aux extr&eacute;mit&eacute;s de la terre, que j'ai appel&eacute;
									des contr&eacute;es lointaines, je t'ai dit : &quot; Tu es mon serviteur,
									je t'ai choisi, je ne t'ai pas rejet&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:10-</i></td>
								<td>Ne crains pas car je suis avec toi, ne te laisse pas &eacute;mouvoir
									car je suis ton Dieu; je t'ai fortifi&eacute; et je t'ai aid&eacute;, je t'ai
									soutenu de ma droite justici&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:11-</i></td>
								<td>Voici qu'ils seront honteux et humili&eacute;s, tous ceux qui s'enflammaient
									contre toi. Ils seront r&eacute;duits &agrave; rien et p&eacute;riront, ceux qui te
									cherchaient querelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:12-</i></td>
								<td>Tu les chercheras et tu ne les trouveras pas, ceux qui te combattaient;
									ils seront r&eacute;duits &agrave; rien, an&eacute;antis, ceux qui te faisaient la
									guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:13-</i></td>
								<td>Car moi, Yahv&eacute;, ton Dieu, je te saisis la main droite, je te dis
									: &quot; Ne crains pas, c'est moi qui te viens en aide. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:14-</i></td>
								<td>Ne crains pas, vermisseau de Jacob, et vous, pauvres gens d'Isra&euml;l.
									C'est moi qui te viens en aide, oracle de Yahv&eacute;, celui qui te
									rach&egrave;te, c'est le Saint d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:15-</i></td>
								<td>Voici que j'ai fait de toi un tra&icirc;neau &agrave; battre, tout neuf, &agrave;
									doubles dents. Tu &eacute;craseras les montagnes, tu les pulv&eacute;riseras,
									les collines, tu en feras de la paille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:16-</i></td>
								<td>Tu les vanneras, le vent les emportera et l'ouragan les dispersera;
									pour toi, tu te r&eacute;jouiras en Yahv&eacute;, tu te glorifieras dans le
									Saint d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:17-</i></td>
								<td>Les mis&eacute;reux et les pauvres cherchent de l'eau, et rien! Leur
									langue est dess&eacute;ch&eacute;e par la soif. Moi, Yahv&eacute;, je les exaucerai,
									Dieu d'Isra&euml;l, je ne les abandonnerai pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:18-</i></td>
								<td>Sur les monts chauves je ferai jaillir des fleuves, et des sources
									au milieu des vall&eacute;es. Je ferai du d&eacute;sert un mar&eacute;cage et de la
									terre aride des eaux jaillissantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:19-</i></td>
								<td>Je mettrai dans le d&eacute;sert le c&egrave;dre, l'acacia, le myrte et l'olivier,
									je placerai dans la steppe p&ecirc;le-m&ecirc;le le cypr&egrave;s, le platane et
									le buis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:20-</i></td>
								<td>afin que l'on voie et que l'on sache, que l'on fasse attention
									et que l'on comprenne que la main de Yahv&eacute; a fait cela, que le
									Saint d'Isra&euml;l l'a cr&eacute;&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:21-</i></td>
								<td>Pr&eacute;sentez votre querelle, dit Yahv&eacute;, produisez vos arguments,
									dit le roi de Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:22-</i></td>
								<td>Qu'ils produisent et qu'ils nous montrent les choses qui doivent
									arriver. Les choses pass&eacute;es, que furent-elles ? montrez-le, que
									nous y r&eacute;fl&eacute;chissions et que nous en connaissions la suite. Ou
									bien faites-nous entendre les choses &agrave; venir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:23-</i></td>
								<td>annoncez ce qui doit venir ensuite, et nous saurons que vous &ecirc;tes
									des dieux. Au moins, faites bien ou faites mal, que nous &eacute;prouvions
									de l'&eacute;moi et de la crainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:24-</i></td>
								<td>Voici, vous &ecirc;tes moins que rien, et votre &#156;uvre, c'est moins que
									n&eacute;ant, vous choisir est abominable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:25-</i></td>
								<td>Je l'ai suscit&eacute; du Nord et il est venu, depuis le Levant il est
									appel&eacute; par son nom. Il pi&eacute;tine les gouverneurs comme de la boue,
									comme le potier p&eacute;trit l'argile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:26-</i></td>
								<td>Qui l'a annonc&eacute; d&egrave;s le principe, pour que nous sachions, et dans
									le pass&eacute;, pour que nous disions : C'est juste ? Mais nul n'a annonc&eacute;,
									nul n'a fait entendre, nul n'a entendu vos paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:27-</i></td>
								<td>Pr&eacute;mices de Sion, voici, les voici, &agrave; J&eacute;rusalem j'envoie un messager,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:28-</i></td>
								<td>et je regarde : personne! Parmi eux, pas un qui donne un avis,
									que je puisse interroger et qui r&eacute;ponde! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;41:29-</i></td>
								<td>Voici, tous ensemble ils ne sont rien, n&eacute;ant que leurs &#156;uvres,
									du vent et du vide leurs statues! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is40.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is42.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
