<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 42 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 42 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;42:1-</i></td>
								<td>Voici mon serviteur que je soutiens, mon &eacute;lu en qui mon &acirc;me se
									compla&icirc;t. J'ai mis sur lui mon esprit, il pr&eacute;sentera aux nations
									le droit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:2-</i></td>
								<td>Il ne crie pas, il n'&eacute;l&egrave;ve pas le ton, il ne fait pas entendre
									sa voix dans la rue; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:3-</i></td>
								<td>il ne brise pas le roseau froiss&eacute;, il n'&eacute;teint pas la m&egrave;che qui
									faiblit, fid&egrave;lement, il pr&eacute;sente le droit; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:4-</i></td>
								<td>il ne faiblira ni ne c&eacute;dera jusqu'&agrave; ce qu'il &eacute;tablisse le droit
									sur la terre, et les &icirc;les attendent son enseignement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:5-</i></td>
								<td>Ainsi parle Dieu, Yahv&eacute;, qui a cr&eacute;&eacute; les cieux et les a d&eacute;ploy&eacute;s,
									qui a affermi la terre et ce qu'elle produit, qui a donn&eacute; le souffle
									au peuple qui l'habite, et l'esprit &agrave; ceux qui la parcourent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:6-</i></td>
								<td>&quot; Moi, Yahv&eacute;, je t'ai appel&eacute; dans la justice, je t'ai saisi par
									la main, et je t'ai model&eacute;, j'ai fait de toi l'alliance du peuple,
									la lumi&egrave;re des nations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:7-</i></td>
								<td>pour ouvrir les yeux des aveugles, pour extraire du cachot le
									prisonnier, et de la prison ceux qui habitent les t&eacute;n&egrave;bres. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:8-</i></td>
								<td>Je suis Yahv&eacute;, tel est mon nom! Ma gloire, je ne la donnerai pas
									&agrave; un autre, ni mon honneur aux idoles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:9-</i></td>
								<td>Les premi&egrave;res choses, voici qu'elles sont arriv&eacute;es, et je vous
									en annonce de nouvelles, avant qu'elles ne paraissent, je vais
									vous les faire conna&icirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:10-</i></td>
								<td>Chantez &agrave; Yahv&eacute; un chant nouveau, que chantent sa louange, des
									extr&eacute;mit&eacute;s de la terre, ceux qui vont sur la mer, et tout ce qui
									la peuple, les &icirc;les et ceux qui les habitent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:11-</i></td>
								<td>Que se fassent entendre le d&eacute;sert et ses villes, les campements
									o&ugrave; habite Q&eacute;dar, qu'ils crient de joie les habitants de la Roche,
									au sommet des montagnes, qu'ils poussent des clameurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:12-</i></td>
								<td>Qu'on rende gloire &agrave; Yahv&eacute;, qu'on proclame sa louange dans les
									&icirc;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:13-</i></td>
								<td>Yahv&eacute;, comme un h&eacute;ros, s'avance, comme un guerrier, il &eacute;veille
									son ardeur, il pousse le cri de guerre, il vocif&egrave;re, contre ses
									ennemis il agit en h&eacute;ros. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:14-</i></td>
								<td>&quot; Longtemps j'ai gard&eacute; le silence, je me taisais, je me contenais.
									Comme la femme qui enfante, je g&eacute;missais, je soupirais tout en
									haletant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:15-</i></td>
								<td>Je vais ravager montagnes et collines, en fl&eacute;trir toute la verdure;
									je vais changer les torrents en terre ferme et dess&eacute;cher les mar&eacute;cages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:16-</i></td>
								<td>Je conduirai les aveugles par un chemin qu'ils ne connaissent
									pas, par des sentiers qu'ils ne connaissent pas je les ferai cheminer,
									devant eux je changerai l'obscurit&eacute; en lumi&egrave;re et les fondri&egrave;res
									en surface unie. Cela, je le ferai, je n'y manquerai pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:17-</i></td>
								<td>Ils reculeront, ils rougiront de honte, ceux qui se fient aux
									idoles, qui disent &agrave; des statues : Vous &ecirc;tes nos dieux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:18-</i></td>
								<td>Sourds, entendez! Aveugles, regardez et voyez! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:19-</i></td>
								<td>Qui est aveugle si ce n'est mon serviteur ? qui est sourd comme
									le messager que j'envoie ? Qui est aveugle comme celui dont j'avais
									fait mon ami et sourd comme le serviteur de Yahv&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:20-</i></td>
								<td>Tu as vu bien des choses, sans y faire attention. Ouvrant les
									oreilles, tu n'entendais pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:21-</i></td>
								<td>Yahv&eacute; a voulu, &agrave; cause de sa justice, rendre la Loi grande et
									magnifique, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:22-</i></td>
								<td>et voici un peuple pill&eacute; et d&eacute;pouill&eacute;, on les a tous enferm&eacute;s
									dans des basses-fosses, emprisonn&eacute;s dans des cachots. On les a
									mis au pillage, et personne pour les secourir, on les a d&eacute;pouill&eacute;s,
									et personne pour demander r&eacute;paration, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:23-</i></td>
								<td>Qui, parmi vous, pr&ecirc;te l'oreille &agrave; cela ? Qui fait attention et
									d&eacute;sormais &eacute;coute ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:24-</i></td>
								<td>Qui donc a livr&eacute; Jacob au spoliateur et Isra&euml;l aux pillards ?
									N'est-ce pas Yahv&eacute; contre qui nous avions p&eacute;ch&eacute;, dont on n'avait
									pas voulu suivre les voies, ni &eacute;couter la Loi ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;42:25-</i></td>
								<td>Il a r&eacute;pandu sur lui l'ardeur de sa col&egrave;re et la fureur guerri&egrave;re;
									tout autour elle porta l'incendie, et lui n'a pas compris, elle
									l'a br&ucirc;l&eacute;, et il n'y a pas pris garde. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is41.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is43.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
