<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 43 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 43 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;43:1-</i></td>
								<td>Et maintenant, ainsi parle Yahv&eacute;, celui qui t'a cr&eacute;&eacute;, Jacob, qui
									t'a model&eacute;, Isra&euml;l. Ne crains pas, car je t'ai rachet&eacute;, je t'ai
									appel&eacute; par ton nom : tu es &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:2-</i></td>
								<td>Si tu traverses les eaux je serai avec toi, et les rivi&egrave;res, elles
									ne te submergeront pas. Si tu passes par le feu, tu ne souffriras
									pas, et la flamme ne te br&ucirc;lera pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:3-</i></td>
								<td>Car je suis Yahv&eacute;, ton Dieu, le Saint d'Isra&euml;l, ton sauveur. Pour
									ta ran&ccedil;on, j'ai donn&eacute; l'&Eacute;gypte, Kush et S&eacute;ba &agrave; ta place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:4-</i></td>
								<td>Car tu comptes beaucoup &agrave; mes yeux, tu as du prix et je t'aime.
									Aussi je livre des hommes &agrave; ta place et des peuples en ran&ccedil;on
									de ta vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:5-</i></td>
								<td>Ne crains pas, car je suis avec toi, du levant je vais faire revenir
									ta race, et du couchant je te rassemblerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:6-</i></td>
								<td>Je dirai au Nord : Donne! et au Midi : Ne retiens pas! Ram&egrave;ne
									mes fils de loin et mes filles du bout de la terre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:7-</i></td>
								<td>quiconque se r&eacute;clame de mon nom, ceux que j'ai cr&eacute;&eacute;s pour ma gloire,
									que j'ai form&eacute;s et que j'ai faits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:8-</i></td>
								<td>Fais sortir un peuple aveugle qui a des yeux, et des sourds qui
									ont des oreilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:9-</i></td>
								<td>Que toutes les nations se rassemblent, que tous les peuples s'unissent!
									Qui parmi eux a proclam&eacute; cela et nous a fait conna&icirc;tre les choses
									anciennes ? Qu'ils produisent leurs t&eacute;moins et qu'ils se justifient,
									qu'on les entende et qu'on dise : C'est la v&eacute;rit&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:10-</i></td>
								<td>C'est vous qui &ecirc;tes mes t&eacute;moins, oracle de Yahv&eacute;, vous &ecirc;tes le
									serviteur que je me suis choisi, afin que vous le sachiez, que
									vous croyiez en moi et que vous compreniez que c'est moi : avant
									moi aucun dieu n'a &eacute;t&eacute; form&eacute; et apr&egrave;s moi il n'y en aura pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:11-</i></td>
								<td>Moi, c'est moi Yahv&eacute;, et en dehors de moi il n'y a pas de sauveur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:12-</i></td>
								<td>C'est moi qui ai r&eacute;v&eacute;l&eacute;, sauv&eacute; et fait entendre, ce n'est pas
									un &eacute;tranger qui est parmi vous, vous, vous &ecirc;tes mes t&eacute;moins, oracle
									de Yahv&eacute;, et moi, je suis Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:13-</i></td>
								<td>de toute &eacute;ternit&eacute; je le suis; nul ne peut d&eacute;livrer de ma main,
									si j'agis, qui pourrait me faire renoncer ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:14-</i></td>
								<td>Ainsi parle Yahv&eacute;, votre r&eacute;dempteur, le Saint d'Isra&euml;l. A cause
									de vous, j'ai envoy&eacute; quelqu'un &agrave; Babylone, je vais faire tomber
									tous les verrous, et les Chald&eacute;ens changeront leurs cris en lamentations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:15-</i></td>
								<td>Je suis Yahv&eacute;, votre Saint, le cr&eacute;ateur d'Isra&euml;l, votre roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:16-</i></td>
								<td>Ainsi parle Yahv&eacute;, celui qui tra&ccedil;a dans la mer un chemin, un sentier
									dans les eaux d&eacute;cha&icirc;n&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:17-</i></td>
								<td>qui fit sortir char et cheval, arm&eacute;e et troupe d'&eacute;lite ensemble;
									ils se sont couch&eacute;s pour ne plus se relever, ils se sont &eacute;teints,
									comme une m&egrave;che ils se sont consum&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:18-</i></td>
								<td>Ne vous souvenez plus des &eacute;v&eacute;nements anciens, ne pensez plus aux
									choses pass&eacute;es, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:19-</i></td>
								<td>voici que je vais faire une chose nouvelle, d&eacute;j&agrave; elle pointe,
									ne la reconnaissez-vous pas ? Oui, je vais mettre dans le d&eacute;sert
									un chemin, et dans la steppe, des fleuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:20-</i></td>
								<td>Les b&ecirc;tes sauvages m'honoreront, les chacals et les autruches,
									car j'ai mis dans le d&eacute;sert de l'eau et des fleuves dans la steppe,
									pour abreuver mon peuple, mon &eacute;lu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:21-</i></td>
								<td>Le peuple que je me suis form&eacute; publiera mes louanges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:22-</i></td>
								<td>Tu ne m'as pas invoqu&eacute;, Jacob, oui, tu t'es lass&eacute; de moi, Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:23-</i></td>
								<td>Tu ne m'as pas apport&eacute; d'agneaux en holocauste, et tu ne m'as
									pas honor&eacute; par tes sacrifices. Je ne t'ai pas asservi &agrave; des oblations,
									je ne t'ai pas lass&eacute; en exigeant de l'encens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:24-</i></td>
								<td>Pour moi, tu n'as pas acquis de roseau &agrave; prix d'argent, et tu
									ne m'as pas rassasi&eacute; de la graisse de tes sacrifices. Mais par
									tes p&eacute;ch&eacute;s, tu as fait de moi un esclave, tu m'as lass&eacute; par tes
									fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:25-</i></td>
								<td>C'est moi, moi, qui efface tes crimes par &eacute;gard pour moi, et je
									ne me souviendrai plus de tes fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:26-</i></td>
								<td>Fais-moi me souvenir, et nous jugerons ensemble, fais toi-m&ecirc;me
									le compte afin d'&ecirc;tre justifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:27-</i></td>
								<td>Ton premier p&egrave;re a p&eacute;ch&eacute;, tes interpr&egrave;tes se sont r&eacute;volt&eacute;s contre
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;43:28-</i></td>
								<td>Alors j'ai destitu&eacute; les chefs du sanctuaire, j'ai livr&eacute; Jacob
									&agrave; l'anath&egrave;me et Isra&euml;l aux outrages. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is42.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is44.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
