<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 44 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 44 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;44:1-</i></td>
								<td>Et maintenant, &eacute;coute, Jacob mon serviteur, Isra&euml;l que j'ai choisi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:2-</i></td>
								<td>Ainsi parle Yahv&eacute;, qui t'a fait, qui t'a model&eacute; d&egrave;s le sein maternel,
									qui te soutient. Sois sans crainte, Jacob mon serviteur, Yeshur&ucirc;n
									que j'ai choisi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:3-</i></td>
								<td>Car je vais r&eacute;pandre de l'eau sur le sol assoiff&eacute; et des ruisseaux
									sur la terre dess&eacute;ch&eacute;e; je r&eacute;pandrai mon esprit sur ta race et
									ma b&eacute;n&eacute;diction sur tes descendants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:4-</i></td>
								<td>Ils germeront comme parmi les herbages, comme les saules au bord
									de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:5-</i></td>
								<td>Celui-ci dira : Je suis &agrave; Yahv&eacute;, et cet autre se r&eacute;clamera du
									nom de Jacob. Celui-l&agrave; &eacute;crira sur sa main : &quot; &agrave; Yahv&eacute; &quot;, et on
									lui donnera le nom d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:6-</i></td>
								<td>Ainsi parle Yahv&eacute;, roi d'Isra&euml;l, Yahv&eacute; Sabaot, son r&eacute;dempteur
									: Je suis le premier et je suis le dernier, &agrave; part moi, il n'y
									a pas de dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:7-</i></td>
								<td>Qui est comme moi ? qu'il crie, qu'il le proclame et me l'expose;
									depuis que j'ai constitu&eacute; un peuple &eacute;ternel, ce qui se passe,
									qu'il le dise, et ce qui doit arriver, qu'il le leur annonce.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:8-</i></td>
								<td>Ne vous effrayez pas, soyez sans crainte, d&egrave;s longtemps ne vous
									l'ai-je pas annonc&eacute; et r&eacute;v&eacute;l&eacute; ? Vous &ecirc;tes mes t&eacute;moins. Y aurait-il
									un dieu &agrave; part moi ? Il n'y a pas de Rocher, je n'en connais pas!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:9-</i></td>
								<td>N&eacute;ant, tous ceux qui mod&egrave;lent des idoles, leurs meilleures &#156;uvres
									ne servent &agrave; rien! Elles sont leurs t&eacute;moins, qui ne voient ni
									ne savent rien, en sorte qu'ils seront couverts de honte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:10-</i></td>
								<td>Qui a fa&ccedil;onn&eacute; un dieu et fondu une idole qui ne peuvent servir
									&agrave; rien ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:11-</i></td>
								<td>Voici que tous ses fid&egrave;les seront couverts de honte, ainsi que
									ses artisans qui ne sont que des hommes. Qu'ils se rassemblent
									tous, qu'ils comparaissent; qu'ils soient remplis &agrave; la fois d'&eacute;pouvante
									et de honte! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:12-</i></td>
								<td>Le forgeron fabrique une hache sur des braises, il la fa&ccedil;onne
									au marteau, il la travaille &agrave; la force de son bras. Et puis il
									a faim et perd sa force, n'ayant pas bu d'eau il est &eacute;puis&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:13-</i></td>
								<td>Le sculpteur sur bois tend le cordeau, trace l'image &agrave; la craie,
									l'ex&eacute;cute au ciseau et la dessine au compas, il l'ex&eacute;cute &agrave; l'image
									de l'homme, selon la beaut&eacute; humaine, pour qu'elle habite une maison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:14-</i></td>
								<td>Il a coup&eacute; des c&egrave;dres, il a choisi un ch&ecirc;ne et un t&eacute;r&eacute;binthe qu'il
									a laiss&eacute;s cro&icirc;tre pour lui parmi les arbres de la for&ecirc;t. Il a
									plant&eacute; un pin que la pluie a fait grandir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:15-</i></td>
								<td>Les hommes le destinent au feu : il en a pris pour se chauffer,
									il l'a allum&eacute; et a cuit du pain. Mais aussi il a fait un dieu
									pour l'adorer, il a fabriqu&eacute; une idole pour se prosterner devant
									elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:16-</i></td>
								<td>Il en avait br&ucirc;l&eacute; la moiti&eacute; au feu, sur cette moiti&eacute; il fait r&ocirc;tir
									de la viande, la mange et se rassasie; en m&ecirc;me temps il se chauffe
									et dit : &quot; Ah! je me suis bien chauff&eacute; et j'ai vu la flamme. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:17-</i></td>
								<td>Avec le reste il fait un dieu, son idole, et il se prosterne devant
									lui, l'adore et le prie et dit : &quot; Sauve-moi, car tu es mon dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:18-</i></td>
								<td>Ils ne savent pas, ils ne comprennent pas, car leurs yeux sont
									incapables de voir, et leur c&#156;ur de r&eacute;fl&eacute;chir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:19-</i></td>
								<td>Pas un ne rentre en lui-m&ecirc;me, pas un n'a la connaissance et l'intelligence
									de se dire : &quot; J'en ai br&ucirc;l&eacute; la moiti&eacute; au feu et j'ai cuit du
									pain sur ses braises, je r&ocirc;tis de la viande et je la mange; avec
									le reste je ferais une chose abominable, me prosterner devant
									un bout de bois! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:20-</i></td>
								<td>Il est attach&eacute; &agrave; de la cendre, son c&#156;ur abus&eacute; l'a &eacute;gar&eacute;, il ne
									sauvera pas sa vie, il ne dira pas : &quot; Ce que j'ai dans la main,
									n'est-ce pas un leurre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:21-</i></td>
								<td>Souviens-toi de cela, Jacob, et toi Isra&euml;l, car tu es mon serviteur.
									Je t'ai model&eacute;, tu es pour moi un serviteur, Isra&euml;l, je ne t'oublierai
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:22-</i></td>
								<td>J'ai dissip&eacute; tes crimes comme un nuage et tes p&eacute;ch&eacute;s comme une
									nu&eacute;e; reviens &agrave; moi, car je t'ai rachet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:23-</i></td>
								<td>Criez de joie, cieux, car Yahv&eacute; a agi, hurlez, profondeurs de
									la terre, poussez, montagnes, des cris de joie, for&ecirc;t, et tous
									les arbres qu'elle contient! car Yahv&eacute; a rachet&eacute; Jacob, il s'est
									glorifi&eacute; en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:24-</i></td>
								<td>Ainsi parle Yahv&eacute;, ton r&eacute;dempteur, celui qui t'a model&eacute; d&egrave;s le
									sein maternel, c'est moi, Yahv&eacute;, qui ai fait toutes choses, qui
									seul ai d&eacute;ploy&eacute; les cieux, affermi la terre, sans personne avec
									moi; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:25-</i></td>
								<td>qui r&eacute;duis &agrave; n&eacute;ant les signes des augures et fais d&eacute;lirer les
									devins, qui fais reculer les sages et tourne leur science en folie;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:26-</i></td>
								<td>qui confirme la parole de mon serviteur et fais r&eacute;ussir les desseins
									de mes envoy&eacute;s; qui dis &agrave; J&eacute;rusalem : &quot; Tu seras habit&eacute;e &quot;, et
									aux villes de Juda : &quot; Vous serez reb&acirc;ties et je rel&egrave;verai les
									ruines de J&eacute;rusalem &quot;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:27-</i></td>
								<td>qui dis &agrave; l'ab&icirc;me : &quot; Dess&egrave;che-toi, je vais tarir tes fleuves
									&quot;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;44:28-</i></td>
								<td>qui dis &agrave; Cyrus : &quot; Mon berger. &quot; Il accomplira toute ma volont&eacute;,
									en disant &agrave; J&eacute;rusalem : &quot; Tu seras reconstruite &quot;, et au Temple
									: &quot; Tu seras r&eacute;tabli. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is43.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is45.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
