<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 45 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 45 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;45:1-</i></td>
								<td>Ainsi parle Yahv&eacute; &agrave; son oint, &agrave; Cyrus dont j'ai saisi la main
									droite, pour faire plier devant lui les nations et d&eacute;sarmer les
									rois, pour ouvrir devant lui les vantaux, pour que les portes
									ne soient plus ferm&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:2-</i></td>
								<td>C'est moi qui vais marcher devant toi, j'aplanirai les hauteurs,
									je briserai les vantaux de bronze, je ferai c&eacute;der les verrous
									de fer </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:3-</i></td>
								<td>et je te donnerai des tr&eacute;sors secrets, des richesses cach&eacute;es,
									afin que tu saches que je suis Yahv&eacute;, celui qui t'appelle par
									ton nom, le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:4-</i></td>
								<td>C'est &agrave; cause de mon serviteur Jacob et d'Isra&euml;l mon &eacute;lu que je
									t'ai appel&eacute; par ton nom, je te donne un titre, sans que tu me
									connaisses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:5-</i></td>
								<td>Je suis Yahv&eacute;, il n'y en a pas d'autre, moi except&eacute;, il n'y a
									pas de Dieu. Je te ceins, sans que tu me connaisses, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:6-</i></td>
								<td>afin que l'on sache du levant au couchant qu'il n'y a personne
									sauf moi : je suis Yahv&eacute;, il n'y en pas d'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:7-</i></td>
								<td>Je fa&ccedil;onne la lumi&egrave;re et je cr&eacute;e les t&eacute;n&egrave;bres, je fais le bonheur
									et je cr&eacute;e le malheur, c'est moi, Yahv&eacute;, qui fais tout cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:8-</i></td>
								<td>Cieux, &eacute;panchez-vous l&agrave;-haut, et que les nuages d&eacute;versent la justice,
									que la terre s'ouvre et produise le salut, qu'elle fasse germer
									en m&ecirc;me temps la justice. C'est moi, Yahv&eacute;, qui ai cr&eacute;&eacute; cela.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:9-</i></td>
								<td>Malheur &agrave; qui discute avec celui qui l'a model&eacute;, vase parmi les
									vases de terre! L'argile dit-elle &agrave; son potier : &quot; Que fais-tu
									? ton &#156;uvre n'a pas de mains! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:10-</i></td>
								<td>Malheur &agrave; qui dit &agrave; un p&egrave;re : &quot; Pourquoi engendres-tu ? &quot; et &agrave;
									une femme : &quot; Pourquoi mets-tu au monde ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:11-</i></td>
								<td>Ainsi parle Yahv&eacute;, le Saint d'Isra&euml;l, son cr&eacute;ateur : On me demande
									des signes au sujet de mes enfants, au sujet de l'&#156;uvre de mes
									mains, on me donne des ordres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:12-</i></td>
								<td>C'est moi qui ai fait la terre et cr&eacute;&eacute; l'homme qui l'habite, c'est
									moi qui de mes mains ai d&eacute;ploy&eacute; les cieux, et qui ai donn&eacute; des
									ordres &agrave; toute leur arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:13-</i></td>
								<td>C'est moi qui l'ai suscit&eacute; dans la justice, et qui vais aplanir
									toutes ses voies. C'est lui qui reconstruira ma ville, qui rapatriera
									mes d&eacute;port&eacute;s, sans ran&ccedil;on ni indemnit&eacute;, dit Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:14-</i></td>
								<td>Ainsi parle Yahv&eacute; : Les productions de l'&Eacute;gypte, le commerce de
									Kush et les S&eacute;ba&iuml;tes, ces gens de haute taille, passeront chez
									toi et t'appartiendront. Ils marcheront derri&egrave;re toi, ils iront
									charg&eacute;s de cha&icirc;nes, ils se prosterneront devant toi, ils te prieront
									: &quot; Il n'y a de Dieu que chez toi! il n'y en a pas d'autres, pas
									d'autre dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:15-</i></td>
								<td>En v&eacute;rit&eacute; tu es un dieu qui se cache, Dieu d'Isra&euml;l, sauveur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:16-</i></td>
								<td>Ils sont honteux et humili&eacute;s, tous ensemble, ils marchent dans
									l'humiliation, les fabricants d'idoles. . . </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:17-</i></td>
								<td>Isra&euml;l sera sauv&eacute; par Yahv&eacute;, sauv&eacute; pour toujours, vous ne serez
									ni honteux ni humili&eacute;s, pour toujours et &agrave; jamais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:18-</i></td>
								<td>Car ainsi parle Yahv&eacute;, le cr&eacute;ateur des cieux : C'est lui qui est
									Dieu, qui a model&eacute; la terre et l'a faite, c'est lui qui l'a fond&eacute;e;
									il ne l'a pas cr&eacute;&eacute;e vide, il l'a model&eacute;e pour &ecirc;tre habit&eacute;e. Je
									suis Yahv&eacute;, il n'y en a pas d'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:19-</i></td>
								<td>Je n'ai pas parl&eacute; en secret, en quelque coin d'un obscur pays,
									je n'ai pas dit &agrave; la race de Jacob : Cherchez-moi dans le chaos!
									je suis Yahv&eacute; qui proclame la justice, qui annonce des choses
									vraies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:20-</i></td>
								<td>Rassemblez-vous et venez! Approchez tous ensemble, survivants
									des nations! Ils sont inconscients ceux qui transportent leurs
									idoles de bois, qui prient un dieu qui ne sauve pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:21-</i></td>
								<td>Annoncez, produisez vos preuves, que m&ecirc;me ils se concertent! Qui
									avait proclam&eacute; cela dans le pass&eacute;, qui l'avait annonc&eacute; jadis,
									n'est-ce pas moi, Yahv&eacute; ? Il n'y a pas d'autre dieu que moi. Un
									dieu juste et sauveur, il n'y en a pas except&eacute; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:22-</i></td>
								<td>Tournez-vous vers moi et vous serez sauv&eacute;s, tous les confins de
									la terre, car je suis Dieu, il n'y en a pas d'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:23-</i></td>
								<td>Je le jure par moi-m&ecirc;me, ce qui sort de ma bouche est la v&eacute;rit&eacute;,
									c'est une parole irr&eacute;vocable : Oui, devant moi tout genou fl&eacute;chira,
									par moi jurera toute langue </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:24-</i></td>
								<td>en disant : En Yahv&eacute; seul sont la justice et la force. Jusqu'&agrave;
									lui viendront, couverts de honte, tous ceux qui s'enflammaient
									contre lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;45:25-</i></td>
								<td>C'est en Yahv&eacute; qu'elle obtiendra le triomphe et la gloire, toute
									la race d'Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is44.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is46.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
