<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 46 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 46 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;46:1-</i></td>
								<td>Bel s'est courb&eacute;, Nebo s'effondre, leurs idoles sont confi&eacute;es
									aux animaux et aux b&ecirc;tes de somme, ces charges que vous souleviez,
									c'est un fardeau pour la b&ecirc;te fourbue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:2-</i></td>
								<td>Elles se sont effondr&eacute;es, courb&eacute;es toutes ensemble, on ne peut
									sauver ce fardeau, elles sont all&eacute;es elles-m&ecirc;mes en captivit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:3-</i></td>
								<td>&Eacute;coutez-moi, maison de Jacob, tout ce qui reste de la maison d'Isra&euml;l,
									vous que j'ai port&eacute;s d&egrave;s votre naissance, soulev&eacute;s depuis le berceau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:4-</i></td>
								<td>Jusqu'&agrave; la vieillesse je reste le m&ecirc;me, jusqu'aux cheveux blancs
									je vous porterai : moi, je l'ai d&eacute;j&agrave; fait, moi je vous soul&egrave;verai,
									moi, je vous porterai et je vous sauverai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:5-</i></td>
								<td>A qui voulez-vous m'assimiler et m'identifier, &agrave; qui me comparer,
									&agrave; qui suis-je semblable ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:6-</i></td>
								<td>Certains d&eacute;versent l'or de leur bourse, et p&egrave;sent l'argent &agrave; la
									balance, ils embauchent un orf&egrave;vre pour faire un dieu, ils s'inclinent
									et ils adorent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:7-</i></td>
								<td>Ils le mettent sur l'&eacute;paule et l'emportent, ils le d&eacute;posent &agrave;
									sa place pour qu'il s'y tienne, pour qu'il n'en bouge pas. On
									a beau l'invoquer, il ne r&eacute;pond pas, de la d&eacute;tresse il ne sauve
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:8-</i></td>
								<td>Souvenez-vous-en et soyez des hommes; r&eacute;volt&eacute;s, rentrez en vous-m&ecirc;mes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:9-</i></td>
								<td>Souvenez-vous des choses pass&eacute;es depuis longtemps, car je suis
									Dieu, il n'y en a pas d'autre, Dieu, et personne n'est semblable
									&agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:10-</i></td>
								<td>J'annonce d&egrave;s l'origine ce qui doit arriver, d'avance, ce qui
									n'est pas encore accompli, je dis : Mon projet se r&eacute;alisera, j'accomplirai
									ce qui me pla&icirc;t; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:11-</i></td>
								<td>j'appelle depuis l'Orient un rapace, d'un pays lointain l'homme
									que j'ai pr&eacute;destin&eacute;. Ce que j'ai dit, je l'ex&eacute;cute, mon dessein,
									je l'accomplis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:12-</i></td>
								<td>&Eacute;coutez-moi, hommes au c&#156;ur dur, vous qui &ecirc;tes loin de la justice,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;46:13-</i></td>
								<td>j'ai fait venir ma justice, elle n'est pas loin, mon salut ne
									tardera pas. Je mettrai en Sion le salut, je donnerai &agrave; Isra&euml;l
									ma gloire. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is45.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is47.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
