<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 47 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 47 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;47:1-</i></td>
								<td>Descends, assieds-toi dans la poussi&egrave;re, Vierge, fille de Babylone,
									assieds-toi &agrave; terre, sans tr&ocirc;ne, fille des Chald&eacute;ens, car jamais
									plus on ne t'appellera douce et exquise. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:2-</i></td>
								<td>Prends la meule et broie la farine; d&eacute;noue ton voile, rel&egrave;ve ta
									robe, d&eacute;couvre tes jambes, traverse les rivi&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:3-</i></td>
								<td>Que paraisse ta nudit&eacute; et que ta honte soit visible; j'ex&eacute;cute
									ma vengeance et personne ne s'y opposera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:4-</i></td>
								<td>Notre r&eacute;dempteur, Yahv&eacute; Sabaot est son nom, le Saint d'Isra&euml;l,
									a dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:5-</i></td>
								<td>Assieds-toi en silence, enfonce-toi dans l'ombre, fille des Chald&eacute;ens,
									car jamais plus on ne t'appellera souveraine des royaumes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:6-</i></td>
								<td>J'&eacute;tais irrit&eacute; contre mon peuple, j'avais rejet&eacute; mon h&eacute;ritage,
									je l'avais livr&eacute; entre tes mains. Tu les as trait&eacute;s sans piti&eacute;,
									sur le vieillard tu as fait durement peser ton joug. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:7-</i></td>
								<td>Tu as dit : &quot; A jamais je serai souveraine &eacute;ternelle &quot;, tu n'as
									pas r&eacute;fl&eacute;chi &agrave; cela dans ton c&#156;ur, tu n'as pas song&eacute; &agrave; l'avenir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:8-</i></td>
								<td>Maintenant &eacute;coute ceci, voluptueuse! toi qui es assise en s&eacute;curit&eacute;
									et qui dis dans ton c&#156;ur : &quot; Moi, sans &eacute;gale, je ne resterai pas
									veuve, je ne conna&icirc;trai pas la privation d'enfants! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:9-</i></td>
								<td>Eh bien, ces deux malheurs fondront sur toi, soudainement, en
									un jour, privation d'enfants et veuvage, tout &agrave; coup ils fondront
									sur toi, en d&eacute;pit de tous tes sortil&egrave;ges, de la puissance de tes
									incantations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:10-</i></td>
								<td>Tu as eu confiance dans ta m&eacute;chancet&eacute;, tu as dit : &quot; Personne
									ne me voit. &quot; C'est ta sagesse et ta science qui t'ont pervertie,
									et tu as dit dans ton c&#156;ur : &quot; Moi, sans &eacute;gale. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:11-</i></td>
								<td>Un malheur fondra sur toi, tu ne sauras comment le conjurer; un
									d&eacute;sastre fondra sur toi, tu ne pourras t'en pr&eacute;server; soudain
									fondra sur toi une calamit&eacute; que tu ne conna&icirc;tras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:12-</i></td>
								<td>Reste donc avec tes incantations et tous tes sortil&egrave;ges dans lesquels
									tu t'es fatigu&eacute;e depuis ta jeunesse. Peut-&ecirc;tre pourras-tu en tirer
									profit, peut-&ecirc;tre sauras-tu faire trembler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:13-</i></td>
								<td>Tu t'es &eacute;puis&eacute;e &agrave; force de consultations, qu'ils se pr&eacute;sentent
									donc et te sauvent ceux qui d&eacute;taillent le ciel, qui observent
									les &eacute;toiles, qui annoncent chaque mois ce qui va fondre sur toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:14-</i></td>
								<td>Voici qu'ils sont comme f&eacute;tus de paille, le feu les br&ucirc;lera, ils
									ne sauveront pas leur vie de l'&eacute;treinte de la flamme; et ce ne
									sera pas une braise pour se chauffer, un foyer pour s'y asseoir!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;47:15-</i></td>
								<td>Ainsi auront &eacute;t&eacute; pour toi tes devins, pour lesquels tu t'es fatigu&eacute;e
									depuis ta jeunesse : ils ont err&eacute;, chacun devant soi, et pas un
									ne t'a sauv&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is46.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is48.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
