<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 48 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 48 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;48:1-</i></td>
								<td>&Eacute;coutez ceci, maison de Jacob, vous que l'on appelle du nom d'Isra&euml;l,
									vous qui &ecirc;tes issus des eaux de Juda, qui jurez par le nom de
									Yahv&eacute; et qui invoquez le Dieu d'Isra&euml;l, sans loyaut&eacute; ni justice.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:2-</i></td>
								<td>Car ils tirent leur nom de la ville sainte, ils s'appuient sur
									le Dieu d'Isra&euml;l, Yahv&eacute; Sabaot est son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:3-</i></td>
								<td>Les choses anciennes, depuis longtemps je les avais annonc&eacute;es,
									elles &eacute;taient sorties de ma bouche, je les avais proclam&eacute;es, et
									soudain j'ai agi, elles sont arriv&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:4-</i></td>
								<td>Car je savais que tu es obstin&eacute;, de fer est le muscle de ton cou,
									et ton front est d'airain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:5-</i></td>
								<td>Aussi te l'ai-je annonc&eacute; depuis longtemps, avant que cela n'arrive
									je l'avais proclam&eacute;, de peur que tu ne dises : &quot; Mon image a tout
									fait, mon idole et ma statue ont tout ordonn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:6-</i></td>
								<td>Tu as entendu et vu tout cela, et vous, ne l'annoncerez-vous pas
									? Je t'ai fait entendre d&egrave;s maintenant des choses nouvelles, secr&egrave;tes
									et inconnues de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:7-</i></td>
								<td>C'est maintenant qu'elles sont cr&eacute;&eacute;es, et non depuis longtemps,
									et jusqu'&agrave; ce jour tu n'en avais pas entendu parler, de peur que
									tu ne dises : &quot; Oui, je les connaissais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:8-</i></td>
								<td>Eh bien non, tu n'entendais rien, tu ne savais rien, depuis longtemps
									ton oreille n'&eacute;tait pas attentive, car je savais combien tu es
									perfide, et que d&egrave;s le berceau on t'appelle r&eacute;volt&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:9-</i></td>
								<td>A cause de mon nom, je vais diff&eacute;rer ma col&egrave;re, pour mon honneur,
									je vais patienter avec toi, pour ne pas t'exterminer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:10-</i></td>
								<td>Voici que je t'ai achet&eacute; mais non pour de l'argent, je t'ai choisi
									au creuset du malheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:11-</i></td>
								<td>C'est &agrave; cause de moi, de moi seul, que je vais agir, comment mon
									nom serait-il profan&eacute; ? Je ne donnerai pas ma gloire &agrave; un autre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:12-</i></td>
								<td>&Eacute;coute-moi, Jacob, Isra&euml;l que j'ai appel&eacute;, c'est moi, moi qui
									suis le premier et c'est moi aussi le dernier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:13-</i></td>
								<td>Ma main a fond&eacute; la terre, ma droite a tendu les cieux, moi, je
									les appelle et tous ensemble ils se pr&eacute;sentent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:14-</i></td>
								<td>Assemblez-vous, vous tous, et &eacute;coutez, qui parmi eux a annonc&eacute;
									cela ? Yahv&eacute; l'aime; il accomplira son bon plaisir sur Babylone
									et la race des Chald&eacute;ens : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:15-</i></td>
								<td>c'est moi, c'est moi qui ai parl&eacute; et qui l'ai appel&eacute;, je l'ai
									fait venir et son entreprise r&eacute;ussira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:16-</i></td>
								<td>Approchez-vous de moi et &eacute;coutez ceci : d&egrave;s le d&eacute;but je n'ai pas
									parl&eacute; en cachette, lorsque c'est arriv&eacute;, j'&eacute;tais l&agrave;, et maintenant
									le Seigneur Yahv&eacute; m'a envoy&eacute; avec son esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:17-</i></td>
								<td>Ainsi parle Yahv&eacute; ton r&eacute;dempteur, le Saint d'Isra&euml;l : Je suis
									Yahv&eacute; ton Dieu, je t'instruis pour ton bien, je te conduis par
									le chemin o&ugrave; tu marches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:18-</i></td>
								<td>Si seulement tu avais &eacute;t&eacute; attentif &agrave; mes commandements! Ton bonheur
									serait comme un fleuve et ta justice comme les flots de la mer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:19-</i></td>
								<td>Ta race serait comme le sable, et comme le grain, ceux qui sont
									issus de toi! Son nom ne serait pas retranch&eacute; ni effac&eacute; devant
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:20-</i></td>
								<td>Sortez de Babylone, fuyez de chez les Chald&eacute;ens, avec des cris
									de joie, annoncez, proclamez ceci, r&eacute;pandez-le jusqu'aux extr&eacute;mit&eacute;s
									de la terre, dites : Yahv&eacute; a rachet&eacute; son serviteur Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:21-</i></td>
								<td>Ils n'ont pas eu soif quand il les menait dans les d&eacute;serts, il
									a fait couler pour eux l'eau du rocher, il a fendu le rocher et
									l'eau a jailli. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;48:22-</i></td>
								<td>Point de bonheur, dit Yahv&eacute;, pour les m&eacute;chants. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is47.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is49.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
