<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 49 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 49 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;49:1-</i></td>
								<td>Iles, &eacute;coutez-moi, soyez attentifs, peuples lointains! Yahv&eacute; m'a
									appel&eacute; d&egrave;s le sein maternel, d&egrave;s les entrailles de ma m&egrave;re il
									a prononc&eacute; mon nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:2-</i></td>
								<td>Il a fait de ma bouche une &eacute;p&eacute;e tranchante, il m'a abrit&eacute; &agrave; l'ombre
									de sa main; il a fait de moi une fl&egrave;che ac&eacute;r&eacute;e, il m'a cach&eacute; dans
									son carquois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:3-</i></td>
								<td>Il m'a dit : &quot; Tu es mon serviteur, Isra&euml;l, toi en qui je me glorifierai.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:4-</i></td>
								<td>Et moi, j'ai dit : &quot; C'est en vain que j'ai pein&eacute;, pour rien,
									pour du vent j'ai us&eacute; mes forces. &quot; Et pourtant mon droit &eacute;tait
									avec Yahv&eacute; et mon salaire avec mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:5-</i></td>
								<td>Et maintenant Yahv&eacute; a parl&eacute;, lui qui m'a model&eacute; d&egrave;s le sein de
									ma m&egrave;re pour &ecirc;tre son serviteur, pour ramener vers lui Jacob,
									et qu'Isra&euml;l lui soit r&eacute;uni; - je serai glorifi&eacute; aux yeux de Yahv&eacute;,
									et mon Dieu a &eacute;t&eacute; ma force; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:6-</i></td>
								<td>il a dit : &quot; C'est trop peu que tu sois pour moi un serviteur
									pour relever les tribus de Jacob et ramener les survivants d'Isra&euml;l.
									Je fais de toi la lumi&egrave;re des nations pour que mon salut atteigne
									aux extr&eacute;mit&eacute;s de la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:7-</i></td>
								<td>Ainsi parle Yahv&eacute;, le r&eacute;dempteur, le Saint d'Isra&euml;l, &agrave; celui dont
									l'&acirc;me est m&eacute;pris&eacute;e, honnie de la nation, &agrave; l'esclave des tyrans
									: des rois verront et se l&egrave;veront, des princes verront et se prosterneront,
									&agrave; cause de Yahv&eacute; qui est fid&egrave;le, du Saint d'Isra&euml;l qui t'a &eacute;lu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:8-</i></td>
								<td>Ainsi parle Yahv&eacute; : Au temps de la faveur je t'ai exauc&eacute;, au jour
									du salut je t'ai secouru. Je t'ai fa&ccedil;onn&eacute; et j'ai fait de toi
									l'alliance d'un peuple pour relever le pays, pour restituer les
									h&eacute;ritages d&eacute;vast&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:9-</i></td>
								<td>pour dire aux captifs : &quot; Sortez &quot;, &agrave; ceux qui sont dans les t&eacute;n&egrave;bres
									: &quot; Montrez-vous. &quot; Ils pa&icirc;tront le long des chemins, sur tous
									les monts chauves ils auront un p&acirc;turage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:10-</i></td>
								<td>Ils n'auront plus faim ni soif, ils ne souffriront pas du vent
									br&ucirc;lant ni du soleil, car celui qui les prend en piti&eacute; les conduira,
									il les m&egrave;nera vers les eaux jaillissantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:11-</i></td>
								<td>De toutes mes montagnes je ferai un chemin et mes routes seront
									relev&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:12-</i></td>
								<td>Les voici, ils viennent de loin, ceux-ci du Nord et de l'Occident,
									et ceux-l&agrave; du pays de S&icirc;n&icirc;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:13-</i></td>
								<td>Cieux, criez de joie, terre exulte, que les montagnes poussent
									des cris, car Yahv&eacute; a consol&eacute; son peuple, il prend en piti&eacute; ses
									afflig&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:14-</i></td>
								<td>Sion avait dit : &quot; Yahv&eacute; m'a abandonn&eacute;e; le Seigneur m'a oubli&eacute;e.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:15-</i></td>
								<td>Une femme oublie-t-elle son petit enfant, est-elle sans piti&eacute;
									pour le fils de ses entrailles ? M&ecirc;me si les femmes oubliaient,
									moi, je ne t'oublierai pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:16-</i></td>
								<td>Vois, je t'ai grav&eacute;e sur les paumes de mes mains, tes remparts
									sont devant moi sans cesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:17-</i></td>
								<td>Tes b&acirc;tisseurs se h&acirc;tent, ceux qui te d&eacute;truisent et te ravagent
									vont s'en aller. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:18-</i></td>
								<td>L&egrave;ve les yeux aux alentours et regarde : tous sont rassembl&eacute;s,
									ils viennent &agrave; toi. Par ma vie, oracle de Yahv&eacute;, ils sont tous
									comme une parure dont tu te couvriras, comme fait une fianc&eacute;e,
									tu te les attacheras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:19-</i></td>
								<td>Car tes ruines, tes d&eacute;combres, ton pays d&eacute;sol&eacute; sont d&eacute;sormais
									trop &eacute;troits pour tes habitants, et ceux qui te d&eacute;voraient s'&eacute;loigneront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:20-</i></td>
								<td>Ils diront de nouveau &agrave; tes oreilles, les fils dont tu &eacute;tais priv&eacute;e
									: &quot; L'endroit est trop &eacute;troit pour moi, fais-moi une place pour
									que je m'installe. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:21-</i></td>
								<td>Et tu diras dans ton c&#156;ur : &quot; Qui m'a enfant&eacute; ceux-ci ? J'&eacute;tais
									priv&eacute;e d'enfants et st&eacute;rile, exil&eacute;e et rejet&eacute;e, et ceux-ci, qui
									les a &eacute;lev&eacute;s ? Pendant que moi j'&eacute;tais laiss&eacute;e seule, ceux-ci,
									o&ugrave; &eacute;taient-ils ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:22-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Voici que je l&egrave;ve la main vers
									les nations, que je dresse un signal pour les peuples : ils t'am&egrave;neront
									tes fils dans leurs bras, et tes filles seront port&eacute;es sur l'&eacute;paule.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:23-</i></td>
								<td>Des rois seront tes p&egrave;res adoptifs, et leurs princesses, tes nourrices.
									Face contre terre, ils se prosterneront devant toi, ils l&egrave;cheront
									la poussi&egrave;re de tes pieds. Et tu sauras que je suis Yahv&eacute;, ceux
									qui esp&egrave;rent en moi ne seront pas d&eacute;&ccedil;us. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:24-</i></td>
								<td>Au guerrier arrache-t-on sa prise ? Le prisonnier d'un tyran sera-t-il
									lib&eacute;r&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:25-</i></td>
								<td>Mais ainsi parle Yahv&eacute; : Eh bien, le prisonnier du guerrier lui
									sera arrach&eacute;, et la prise du tyran sera lib&eacute;r&eacute;e. Je vais moi-m&ecirc;me
									chercher querelle &agrave; qui te cherche querelle, tes enfants, c'est
									moi qui les sauverai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;49:26-</i></td>
								<td>A tes oppresseurs je ferai manger leur propre chair, comme de
									vin nouveau ils s'enivreront de leur sang. Et toute chair saura
									que moi, Yahv&eacute;, je suis ton sauveur, que ton r&eacute;dempteur, c'est
									le Puissant de Jacob. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is48.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is50.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
