<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;5:1-</i></td>
								<td>Que je chante &agrave; mon bien-aim&eacute; le chant de mon ami pour sa vigne.
									Mon bien-aim&eacute; avait une vigne, sur un coteau fertile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:2-</i></td>
								<td>Il la b&ecirc;cha, il l'&eacute;pierra, il y planta du raisin vermeil. Au milieu
									il b&acirc;tit une tour, il y creusa m&ecirc;me un pressoir. Il attendait
									de beaux raisins : elle donna des raisins sauvages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:3-</i></td>
								<td>Et maintenant, habitants de J&eacute;rusalem et gens de Juda, soyez juges
									entre moi et ma vigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:4-</i></td>
								<td>Que pouvais-je encore faire pour ma vigne que je n'aie fait ?
									Pourquoi esp&eacute;rais-je avoir de beaux raisins, et a-t-elle donn&eacute;
									des raisins sauvages ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:5-</i></td>
								<td>Et maintenant, que je vous apprenne ce que je vais faire &agrave; ma
									vigne! en &ocirc;ter la haie pour qu'on vienne la brouter, en briser
									la cl&ocirc;ture pour qu'on la pi&eacute;tine; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:6-</i></td>
								<td>j'en ferai un maquis : elle ne sera ni taill&eacute;e ni sarcl&eacute;e, ronces
									et &eacute;pines y cro&icirc;tront, j'interdirai aux nuages d'y faire tomber
									la pluie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:7-</i></td>
								<td>Eh bien! la vigne de Yahv&eacute; Sabaot, c'est la maison d'Isra&euml;l, et
									l'homme de Juda, c'est son plant de choix. Il attendait le droit
									et voici l'iniquit&eacute;, la justice et voici les cris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:8-</i></td>
								<td>Malheur &agrave; ceux qui ajoutent maison &agrave; maison, qui joignent champ
									&agrave; champ jusqu'&agrave; ne plus laisser de place et rester seuls habitants
									au milieu du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:9-</i></td>
								<td>A mes oreilles, Yahv&eacute; Sabaot l'a jur&eacute; : Oui, nombre de maisons
									seront r&eacute;duites en ruine, grandes et belles, elles seront inhabit&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:10-</i></td>
								<td>Car dix arpents de vigne ne donneront qu'un tonnelet, et un muid
									de semence ne produira qu'une mesure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:11-</i></td>
								<td>Malheur &agrave; ceux qui se l&egrave;vent t&ocirc;t le matin pour courir &agrave; la boisson,
									qui s'attardent le soir, ivres de vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:12-</i></td>
								<td>Ce ne sont que harpes et cithares, tambourins et fl&ucirc;tes, et du
									vin pour leurs beuveries. Mais pour l'&#156;uvre de Yahv&eacute;, pas un regard,
									l'action de ses mains, ils ne la voient pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:13-</i></td>
								<td>C'est pourquoi mon peuple est exil&eacute;, faute de connaissance; sa
									noblesse : des gens affam&eacute;s! ses foules s&eacute;chant de soif! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:14-</i></td>
								<td>C'est pourquoi le sh&eacute;ol dilate sa gorge et b&eacute;e d'une gueule d&eacute;mesur&eacute;e.
									Ils y descendent, ses nobles, ses foules et ses criards, et ils
									y exultent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:15-</i></td>
								<td>Le mortel a &eacute;t&eacute; humili&eacute;, l'homme a &eacute;t&eacute; abaiss&eacute; et les yeux des
									orgueilleux sont baiss&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:16-</i></td>
								<td>Yahv&eacute; Sabaot fut exalt&eacute; dans son jugement et le Dieu saint a r&eacute;v&eacute;l&eacute;
									sa saintet&eacute; dans la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:17-</i></td>
								<td>Les agneaux pa&icirc;tront comme dans leurs p&acirc;tures, les pacages d&eacute;vast&eacute;s
									des b&ecirc;tes grasses seront la nourriture des chevreaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:18-</i></td>
								<td>Malheur &agrave; qui tire la faute avec les liens de la tromperie, et
									le p&eacute;ch&eacute; comme avec un trait de chariot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:19-</i></td>
								<td>&agrave; ceux qui disent : &quot; Qu'il fasse vite, qu'il h&acirc;te son &#156;uvre,
									pour que nous la voyions; que s'approche et se r&eacute;alise le projet
									du Saint d'Isra&euml;l, que nous le reconnaissions. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:20-</i></td>
								<td>Malheur &agrave; ceux qui appellent le mal bien et le bien mal, qui font
									des t&eacute;n&egrave;bres la lumi&egrave;re et de la lumi&egrave;re les t&eacute;n&egrave;bres, qui font
									de l'amer le doux et du doux l'amer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:21-</i></td>
								<td>Malheur &agrave; ceux qui sont sages &agrave; leurs propres yeux et s'estiment
									intelligents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:22-</i></td>
								<td>Malheur &agrave; ceux qui sont des h&eacute;ros pour boire du vin et des champions
									pour m&eacute;langer la boisson, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:23-</i></td>
								<td>qui acquittent le coupable pour un pot-de-vin, et refusent au
									juste la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:24-</i></td>
								<td>Oui, comme la flamme d&eacute;vore la paille, comme le foin s'enflamme
									et dispara&icirc;t, leur racine ressemblera &agrave; de la pourriture, leur
									bourgeon sera emport&eacute; comme la poussi&egrave;re. Car ils ont rejet&eacute; la
									loi de Yahv&eacute; Sabaot, ils ont m&eacute;pris&eacute; la parole du Saint d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:25-</i></td>
								<td>C'est pourquoi la col&egrave;re de Yahv&eacute; s'est enflamm&eacute;e contre son peuple;
									il a lev&eacute; la main contre lui pour le frapper, les montagnes ont
									trembl&eacute;, et les cadavres sont comme des ordures au milieu des
									rues. Avec tout cela la col&egrave;re de Yahv&eacute; ne s'est pas calm&eacute;e, sa
									main reste lev&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:26-</i></td>
								<td>Il dresse un signal pour le peuple lointain, il le siffle des
									extr&eacute;mit&eacute;s de la terre, et voici qu'aussit&ocirc;t il accourt, l&eacute;ger.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:27-</i></td>
								<td>Chez lui nul n'est fatigu&eacute;, nul ne tr&eacute;buche, nul ne dort ni ne
									sommeille, nul ne d&eacute;noue la ceinture de ses reins, nul n'a la
									courroie de ses sandales rompue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:28-</i></td>
								<td>Ses fl&egrave;ches sont aiguis&eacute;es et tous ses arcs tendus, les sabots
									de ses chevaux, on dirait du rocher, et ses roues, un tourbillon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:29-</i></td>
								<td>Son rugissement est celui d'une lionne, il rugit comme les lionceaux,
									il gronde et saisit sa proie, il l'emporte et nul ne le fait l&acirc;cher;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;5:30-</i></td>
								<td>il gronde contre lui, en ce jour-l&agrave;, comme gronde la mer. Il regarde
									le pays : et voici les t&eacute;n&egrave;bres, l'angoisse, et la lumi&egrave;re est
									obscurcie par les nuages. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
