<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 50 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 50 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;50:1-</i></td>
								<td>Ainsi parle Yahv&eacute; : O&ugrave; est la lettre de divorce de votre m&egrave;re
									par laquelle je l'ai r&eacute;pudi&eacute;e ? Ou encore : Auquel de mes cr&eacute;anciers
									vous ai-je vendus ? Oui, c'est pour vos fautes que vous avez &eacute;t&eacute;
									vendus, c'est pour vos crimes que j'ai r&eacute;pudi&eacute; votre m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:2-</i></td>
								<td>Pourquoi suis-je venu sans qu'il y ait personne ? Pourquoi ai-je
									appel&eacute; sans que nul ne r&eacute;ponde ? Serait-ce que ma main est trop
									courte pour racheter, que je n'ai pas la force de d&eacute;livrer ? Voici
									: par ma menace je dess&egrave;che la mer, je change les fleuves en d&eacute;sert.
									Les poissons s'y corrompent faute d'eau, ils meurent de soif.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:3-</i></td>
								<td>Je rev&ecirc;ts les cieux de noirceur, je leur mets un sac comme v&ecirc;tement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:4-</i></td>
								<td>Le Seigneur Yahv&eacute; m'a donn&eacute; une langue de disciple pour que je
									sache apporter &agrave; l'&eacute;puis&eacute; une parole de r&eacute;confort. Il &eacute;veille
									chaque matin, il &eacute;veille mon oreille pour que j'&eacute;coute comme un
									disciple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:5-</i></td>
								<td>Le Seigneur Yahv&eacute; m'a ouvert l'oreille, et moi je n'ai pas r&eacute;sist&eacute;,
									je ne me suis pas d&eacute;rob&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:6-</i></td>
								<td>J'ai tendu le dos &agrave; ceux qui me frappaient, et les joues &agrave; ceux
									qui m'arrachaient la barbe; je n'ai pas soustrait ma face aux
									outrages et aux crachats. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:7-</i></td>
								<td>Le Seigneur Yahv&eacute; va me venir en aide, c'est pourquoi je ne me
									suis pas laiss&eacute; abattre, c'est pourquoi j'ai rendu mon visage
									dur comme la pierre, et je sais que je ne serai pas confondu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:8-</i></td>
								<td>Il est proche, celui qui me justifie. Qui va plaider contre moi
									? Comparaissons ensemble! Qui est mon adversaire ? Qu'il s'approche
									de moi! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:9-</i></td>
								<td>Voici que le Seigneur Yahv&eacute; va me venir en aide, quel est celui
									qui me condamnerait ? Les voici tous qui s'effritent comme un
									v&ecirc;tement, rong&eacute;s par la teigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:10-</i></td>
								<td>Quiconque parmi vous craint Yahv&eacute; et &eacute;coute la voix de son serviteur,
									quiconque a march&eacute; dans les t&eacute;n&egrave;bres sans voir aucune lueur, qu'il
									se confie dans le nom de Yahv&eacute;, qu'il s'appuie sur son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;50:11-</i></td>
								<td>Mais vous tous qui allumez un feu, qui vous armez de fl&egrave;ches incendiaires,
									allez aux flammes de votre feu, aux fl&egrave;ches que vous enflammez.
									C'est ma main qui vous a fait cela : vous vous coucherez dans
									les tourments. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is49.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is51.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
