<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 52 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 52 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;52:1-</i></td>
								<td>&Eacute;veille-toi, &eacute;veille-toi, rev&ecirc;ts ta force, Sion! rev&ecirc;ts tes habits
									les plus magnifiques, J&eacute;rusalem, ville sainte, car ils ne viendront
									plus jamais chez toi, l'incirconcis et l'impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:2-</i></td>
								<td>Secoue ta poussi&egrave;re, l&egrave;ve-toi, J&eacute;rusalem captive! les cha&icirc;nes
									sont tomb&eacute;es de ton cou, fille de Sion captive! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:3-</i></td>
								<td>Car ainsi parle Yahv&eacute; : Vous avez &eacute;t&eacute; vendus pour rien, vous serez
									rachet&eacute;s sans argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:4-</i></td>
								<td>Car ainsi parle le Seigneur Yahv&eacute; : C'est en &Eacute;gypte qu'autrefois
									mon peuple est descendu pour y s&eacute;journer, c'est Assur qui &agrave; la
									fin l'a opprim&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:5-</i></td>
								<td>Mais maintenant, qu'ai-je &agrave; faire ici ? - oracle de Yahv&eacute; - car
									mon peuple a &eacute;t&eacute; enlev&eacute; pour rien, ses ma&icirc;tres poussent des cris
									de triomphe - oracle de Yahv&eacute; - sans cesse, tout le jour, mon
									nom est bafou&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:6-</i></td>
								<td>C'est pourquoi mon peuple conna&icirc;tra mon nom, c'est pourquoi il
									saura, en ce jour-l&agrave;, que c'est moi qui dis : &quot; Me voici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:7-</i></td>
								<td>Qu'ils sont beaux, sur les montagnes, les pieds du messager qui
									annonce la paix, du messager de bonnes nouvelles qui annonce le
									salut, qui dit &agrave; Sion : &quot; Ton Dieu r&egrave;gne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:8-</i></td>
								<td>C'est la voix de tes guetteurs : ils &eacute;l&egrave;vent la voix, ensemble
									ils poussent des cris de joie, car ils ont vu de leurs propres
									yeux Yahv&eacute; qui revient &agrave; Sion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:9-</i></td>
								<td>Ensemble poussez des cris, des cris de joie, ruines de J&eacute;rusalem!
									car Yahv&eacute; a consol&eacute; son peuple, il a rachet&eacute; J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:10-</i></td>
								<td>Yahv&eacute; a d&eacute;couvert son bras de saintet&eacute; aux yeux de toutes les
									nations, et tous les confins de la terre ont vu le salut de notre
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:11-</i></td>
								<td>Allez-vous-en, allez-vous-en, sortez d'ici, ne touchez &agrave; rien
									d'impur, sortez du milieu d'elle, purifiez-vous, vous qui portez
									les objets de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:12-</i></td>
								<td>Car vous ne sortirez pas &agrave; la h&acirc;te, vous ne vous en irez pas en
									fuyards, c'est Yahv&eacute;, en effet, qui marche &agrave; votre t&ecirc;te, et votre
									arri&egrave;re-garde, c'est le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:13-</i></td>
								<td>Voici que mon serviteur prosp&eacute;rera, il grandira, s'&eacute;l&egrave;vera, sera
									plac&eacute; tr&egrave;s haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:14-</i></td>
								<td>De m&ecirc;me que des multitudes avaient &eacute;t&eacute; saisies d'&eacute;pouvante &agrave; sa
									vue, - car il n'avait plus figure humaine, et son apparence n'&eacute;tait
									plus celle d'un homme - </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;52:15-</i></td>
								<td>de m&ecirc;me des multitudes de nations seront dans la stup&eacute;faction,
									devant lui des rois resteront bouche close, pour avoir vu ce qui
									ne leur avait pas &eacute;t&eacute; racont&eacute;, pour avoir appris ce qu'ils n'avaient
									pas entendu dire. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is51.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is53.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
