<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 53 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 53 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;53:1-</i></td>
								<td>Qui a cru ce que nous entendions dire, et le bras de Yahv&eacute;, &agrave;
									qui s'est-il r&eacute;v&eacute;l&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:2-</i></td>
								<td>Comme un surgeon il a grandi devant lui, comme une racine en terre
									aride; sans beaut&eacute; ni &eacute;clat pour attirer nos regards, et sans
									apparence qui nous e&ucirc;t s&eacute;duits; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:3-</i></td>
								<td>objet de m&eacute;pris, abandonn&eacute; des hommes, homme de douleur, familier
									de la souffrance, comme quelqu'un devant qui on se voile la face,
									m&eacute;pris&eacute;, nous n'en faisions aucun cas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:4-</i></td>
								<td>Or ce sont nos souffrances qu'il portait et nos douleurs dont
									il &eacute;tait charg&eacute;. Et nous, nous le consid&eacute;rions comme puni, frapp&eacute;
									par Dieu et humili&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:5-</i></td>
								<td>Mais lui, il a &eacute;t&eacute; transperc&eacute; &agrave; cause de nos crimes, &eacute;cras&eacute; &agrave;
									cause de nos fautes. Le ch&acirc;timent qui nous rend la paix est sur
									lui, et dans ses blessures nous trouvons la gu&eacute;rison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:6-</i></td>
								<td>Tous, comme des moutons, nous &eacute;tions errants, chacun suivant son
									propre chemin, et Yahv&eacute; a fait retomber sur lui nos fautes &agrave; tous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:7-</i></td>
								<td>Maltrait&eacute;, il s'humiliait, il n'ouvrait pas la bouche, comme l'agneau
									qui se laisse mener &agrave; l'abattoir, comme devant les tondeurs une
									brebis muette, il n'ouvrait pas la bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:8-</i></td>
								<td>Par contrainte et jugement il a &eacute;t&eacute; saisi. Parmi ses contemporains,
									qui s'est inqui&eacute;t&eacute; qu'il ait &eacute;t&eacute; retranch&eacute; de la terre des vivants,
									qu'il ait &eacute;t&eacute; frapp&eacute; pour le crime de son peuple ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:9-</i></td>
								<td>On lui a donn&eacute; un s&eacute;pulcre avec les impies et sa tombe est avec
									le riche, bien qu'il n'ait pas commis de violence et qu'il n'y
									ait pas eu de tromperie dans sa bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:10-</i></td>
								<td>Yahv&eacute; a voulu l'&eacute;craser par la souffrance; s'il offre sa vie en
									sacrifice expiatoire, il verra une post&eacute;rit&eacute;, il prolongera ses
									jours, et par lui la volont&eacute; de Yahv&eacute; s'accomplira. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:11-</i></td>
								<td>A la suite de l'&eacute;preuve endur&eacute;e par son &acirc;me, il verra la lumi&egrave;re
									et sera combl&eacute;. Par sa connaissance, le juste, mon serviteur,
									justifiera les multitudes en s'accablant lui-m&ecirc;me de leurs fautes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;53:12-</i></td>
								<td>C'est pourquoi il aura sa part parmi les multitudes, et avec les
									puissants il partagera le butin, parce qu'il s'est livr&eacute; lui-m&ecirc;me
									&agrave; la mort et qu'il a &eacute;t&eacute; compt&eacute; parmi les criminels, alors qu'il
									portait le p&eacute;ch&eacute; des multitudes et qu'il interc&eacute;dait pour les
									criminels. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is52.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is54.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
