<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 54 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 54 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;54:1-</i></td>
								<td>Crie de joie, st&eacute;rile, toi qui n'as pas enfant&eacute;; pousse des cris
									de joie, des clameurs, toi qui n'as pas mis au monde, car plus
									nombreux sont les fils de la d&eacute;laiss&eacute;e que les fils de l'&eacute;pouse,
									dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:2-</i></td>
								<td>&Eacute;largis l'espace de ta tente, d&eacute;ploie sans l&eacute;siner les toiles
									qui t'abritent, allonge tes cordages, renforce tes piquets, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:3-</i></td>
								<td>car &agrave; droite et &agrave; gauche tu vas &eacute;clater, ta race va d&eacute;poss&eacute;der
									des nations et repeupler les villes abandonn&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:4-</i></td>
								<td>N'aie pas peur, tu n'&eacute;prouveras plus de honte, ne sois pas confondue,
									tu n'auras plus &agrave; rougir; car tu vas oublier la honte de ta jeunesse,
									tu ne te souviendras plus de l'infamie de ton veuvage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:5-</i></td>
								<td>Ton cr&eacute;ateur est ton &eacute;poux, Yahv&eacute; Sabaot est son nom, le Saint
									d'Isra&euml;l est ton r&eacute;dempteur, on l'appelle le Dieu de toute la
									terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:6-</i></td>
								<td>Oui, comme une femme d&eacute;laiss&eacute;e et accabl&eacute;e, Yahv&eacute; t'a appel&eacute;e,
									comme la femme de sa jeunesse qui aurait &eacute;t&eacute; r&eacute;pudi&eacute;e, dit ton
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:7-</i></td>
								<td>Un court instant je t'avais d&eacute;laiss&eacute;e, &eacute;mu d'une immense piti&eacute;,
									je vais t'unir &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:8-</i></td>
								<td>D&eacute;bordant de fureur, un instant, je t'avais cach&eacute; ma face. Dans
									un amour &eacute;ternel, j'ai eu piti&eacute; de toi, dit Yahv&eacute;, ton r&eacute;dempteur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:9-</i></td>
								<td>Ce sera pour moi comme au temps de No&eacute;, quand j'ai jur&eacute; que les
									eaux de No&eacute; ne se r&eacute;pandraient plus sur la terre. Je jure de m&ecirc;me
									de ne plus m'irriter contre toi, de ne plus te menacer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:10-</i></td>
								<td>Car les montagnes peuvent s'&eacute;carter et les collines chanceler,
									mon amour ne s'&eacute;cartera pas de toi, mon alliance de paix ne chancellera
									pas, dit Yahv&eacute; qui te console. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:11-</i></td>
								<td>Malheureuse, battue par les vents, inconsol&eacute;e, voici que je vais
									poser tes pierres sur des escarboucles, et tes fondations sur
									des saphirs; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:12-</i></td>
								<td>je ferai tes cr&eacute;neaux de rubis, tes portes d'escarboucle et toute
									ton enceinte de pierres pr&eacute;cieuses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:13-</i></td>
								<td>Tous tes enfants seront disciples de Yahv&eacute;, et grand sera le bonheur
									de tes enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:14-</i></td>
								<td>Tu seras fond&eacute;e dans la justice, libre de l'oppression : tu n'auras
									rien &agrave; craindre, libre de la frayeur : elle n'aura plus prise
									sur toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:15-</i></td>
								<td>Voici : s'il se produit une attaque, ce ne sera pas de mon fait;
									quiconque t'aura attaqu&eacute;e tombera &agrave; cause de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:16-</i></td>
								<td>Voici : c'est moi qui ai cr&eacute;&eacute; le forgeron qui souffle sur les
									braises et tire un outil &agrave; son usage; c'est moi aussi qui ai cr&eacute;&eacute;
									le destructeur pour an&eacute;antir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;54:17-</i></td>
								<td>Aucune arme forg&eacute;e contre toi ne saurait &ecirc;tre efficace. Toute
									langue qui t'accuserait en justice, tu la confondras. Tel est
									le lot des serviteurs de Yahv&eacute;, la victoire que je leur assure.
									Oracle de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is53.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is55.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
