<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 55 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 55 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;55:1-</i></td>
								<td>Ah! vous tous qui avez soif, venez vers l'eau, m&ecirc;me si vous n'avez
									pas d'argent, venez, achetez et mangez; venez, achetez sans argent,
									sans payer, du vin et du lait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:2-</i></td>
								<td>Pourquoi d&eacute;penser de l'argent pour autre chose que du pain, et
									ce que vous avez gagn&eacute;, pour ce qui ne rassasie pas ? &Eacute;coutez,
									&eacute;coutez-moi et mangez ce qui est bon; vous vous d&eacute;lecterez de
									mets succulents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:3-</i></td>
								<td>Pr&ecirc;tez l'oreille et venez vers moi, &eacute;coutez et vous vivrez. Je
									conclurai avec vous une alliance &eacute;ternelle, r&eacute;alisant les faveurs
									promises &agrave; David. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:4-</i></td>
								<td>Voici que j'ai fait de lui un t&eacute;moin pour des peuples, un chef
									et un l&eacute;gislateur de peuples. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:5-</i></td>
								<td>Voici que tu appelleras une nation que tu ne connais pas, une
									nation qui ne te conna&icirc;t pas viendra vers toi, &agrave; cause de Yahv&eacute;,
									ton Dieu, et pour le Saint d'Isra&euml;l, car il t'a glorifi&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:6-</i></td>
								<td>Cherchez Yahv&eacute; pendant qu'il se laisse trouver, invoquez-le pendant
									qu'il est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:7-</i></td>
								<td>Que le m&eacute;chant abandonne sa voie et l'homme criminel ses pens&eacute;es,
									qu'il revienne &agrave; Yahv&eacute; qui aura piti&eacute; de lui, &agrave; notre Dieu car
									il est riche en pardon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:8-</i></td>
								<td>Car vos pens&eacute;es ne sont pas mes pens&eacute;es, et mes voies ne sont
									pas vos voies, oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:9-</i></td>
								<td>Autant les cieux sont &eacute;lev&eacute;s au-dessus de la terre, autant sont
									&eacute;lev&eacute;es mes voies au-dessus de vos voies, et mes pens&eacute;es au-dessus
									de vos pens&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:10-</i></td>
								<td>De m&ecirc;me que la pluie et la neige descendent des cieux et n'y retournent
									pas sans avoir arros&eacute; la terre, sans l'avoir f&eacute;cond&eacute;e et l'avoir
									fait germer pour fournir la semence au semeur et le pain &agrave; manger,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:11-</i></td>
								<td>ainsi en est-il de la parole qui sort de ma bouche, elle ne revient
									pas vers moi sans effet, sans avoir accompli ce que j'ai voulu
									et r&eacute;alis&eacute; l'objet de sa mission. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:12-</i></td>
								<td>Oui, vous partirez dans la joie et vous serez ramen&eacute;s dans la
									paix. Les montagnes et les collines pousseront devant vous des
									cris de joie, et tous les arbres de la campagne battront des mains.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;55:13-</i></td>
								<td>Au lieu de l'&eacute;pine cro&icirc;tra le cypr&egrave;s, au lieu de l'ortie cro&icirc;tra
									le myrte, ce sera pour Yahv&eacute; un renom, un signe &eacute;ternel qui ne
									p&eacute;rira pas. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is54.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is56.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
