<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 57 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 57 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;57:1-</i></td>
								<td>Le juste p&eacute;rit et personne ne s'en inqui&egrave;te, les hommes pieux
									sont moissonn&eacute;s et nul n'y prend garde; oui, &agrave; cause de la perversit&eacute;
									le juste a &eacute;t&eacute; moissonn&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:2-</i></td>
								<td>il entrera dans la paix, et ceux qui suivent le droit chemin trouveront
									le repos sur leur couche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:3-</i></td>
								<td>Quant &agrave; vous, approchez ici, fils de la magicienne, race adult&egrave;re
									qui t'es prostitu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:4-</i></td>
								<td>De qui vous moquez-vous ? A qui faites-vous des grimaces et tirez-vous
									la langue ? N'&ecirc;tes-vous pas une engeance de r&eacute;volte, une race
									de mensonge ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:5-</i></td>
								<td>Vous qui vous excitez pr&egrave;s des t&eacute;r&eacute;binthes, sous tout arbre verdoyant,
									qui immolez des enfants dans les torrents, sous les fissures des
									rochers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:6-</i></td>
								<td>Les pierres polies du torrent, voil&agrave; ton partage, ce sont elles,
									elles qui sont ton lot. C'est pour elles que tu as r&eacute;pandu des
									libations, que tu as pr&eacute;sent&eacute; ton offrande. Puis-je y trouver
									l'apaisement ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:7-</i></td>
								<td>Sur une grande et haute montagne tu as install&eacute; ta couche. C'est
									l&agrave; aussi que tu es mont&eacute;e pour offrir le sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:8-</i></td>
								<td>Derri&egrave;re la porte et le montant tu as fix&eacute; ton m&eacute;morial. Oui,
									loin de moi tu t'es d&eacute;couverte, tu es mont&eacute;e sur ta couche, tu
									en as profit&eacute; largement. Tu as pactis&eacute; &agrave; ton profit avec ceux
									dont tu aimes la couche, tout en contemplant le monument. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:9-</i></td>
								<td>Tu t'es approch&eacute;e de M&egrave;l&egrave;k avec des pr&eacute;sents d'huile, tu as prodigu&eacute;
									les parfums; tu as envoy&eacute; au loin tes messagers, tu les as fait
									descendre jusqu'au sh&eacute;ol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:10-</i></td>
								<td>A faire tant de chemin tu t'es fatigu&eacute;e, mais tu n'as pas dit
									: &quot; C'est d&eacute;courageant! &quot; Tu as retrouv&eacute; la vigueur de ta main,
									c'est pourquoi tu n'as pas faibli. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:11-</i></td>
								<td>Qui as-tu craint et redout&eacute;, pour mentir et ne plus te souvenir
									de moi, pour ne plus te soucier de moi ? N'&eacute;tais-je pas silencieux
									et depuis longtemps ? Aussi tu ne me craignais pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:12-</i></td>
								<td>Mais je vais annoncer ta justice et tes &#156;uvres, dont tu ne tirais
									aucun profit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:13-</i></td>
								<td>Tu vas crier, qu'ils te d&eacute;livrent, ceux qui se serrent autour
									de toi! Eux tous, le vent va les enlever, un souffle les emporter,
									mais quiconque se confie en moi h&eacute;ritera du pays, il poss&eacute;dera
									ma montagne sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:14-</i></td>
								<td>Et l'on dira : Nivelez, nivelez, frayez un chemin, &ocirc;tez l'obstacle
									du chemin de mon peuple, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:15-</i></td>
								<td>car ainsi parle celui qui est haut et &eacute;lev&eacute;, dont la demeure est
									&eacute;ternelle et dont le nom est saint. &quot; Je suis haut et saint dans
									ma demeure, mais je suis avec l'homme contrit et humili&eacute;, pour
									ranimer les esprits humili&eacute;s, pour ranimer les c&#156;urs contrits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:16-</i></td>
								<td>Car je ne veux pas accuser sans cesse ni toujours me montrer irrit&eacute;,
									car devant moi faiblirait l'esprit et ces &acirc;mes que j'ai cr&eacute;&eacute;es.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:17-</i></td>
								<td>Contre sa criminelle cupidit&eacute; j'ai &eacute;t&eacute; irrit&eacute;, en me cachant je
									l'ai frapp&eacute;, dans mon irritation; et il s'en est all&eacute;, rebelle,
									selon sa fantaisie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:18-</i></td>
								<td>J'ai vu sa conduite, mais je le gu&eacute;rirai, je le conduirai, je
									lui prodiguerai le r&eacute;confort, &agrave; lui et &agrave; ceux qui sont dans le
									deuil, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:19-</i></td>
								<td>faisant na&icirc;tre la louange sur leurs l&egrave;vres : &quot; Paix! paix &agrave; qui
									est loin et &agrave; qui est proche, dit Yahv&eacute;, et je le gu&eacute;rirai. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:20-</i></td>
								<td>Mais les m&eacute;chants sont comme la mer agit&eacute;e qui ne peut se calmer,
									dont les eaux soul&egrave;vent la boue et la fange. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;57:21-</i></td>
								<td>&quot; Point de paix, dit Yahv&eacute;, pour les m&eacute;chants. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is56.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is58.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
