<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 58 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 58 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;58:1-</i></td>
								<td>Crie &agrave; pleine gorge, ne te retiens pas, comme le cor, &eacute;l&egrave;ve la
									voix, annonce &agrave; mon peuple ses crimes, &agrave; la maison de Jacob ses
									p&eacute;ch&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:2-</i></td>
								<td>C'est moi qu'ils recherchent jour apr&egrave;s jour, ils d&eacute;sirent conna&icirc;tre
									mes voies, comme une nation qui a pratiqu&eacute; la justice, qui n'a
									pas n&eacute;glig&eacute; le droit de son Dieu. Ils s'informent pr&egrave;s de moi
									des lois justes, ils d&eacute;sirent &ecirc;tre proches de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:3-</i></td>
								<td>&quot; Pourquoi avons-nous je&ucirc;n&eacute; sans que tu le voies, nous sommes-nous
									mortifi&eacute;s sans que tu le saches ? &quot; C'est qu'au jour o&ugrave; vous je&ucirc;nez,
									vous traitez des affaires, et vous opprimez tous vos ouvriers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:4-</i></td>
								<td>C'est que vous je&ucirc;nez pour vous livrer aux querelles et aux disputes,
									pour frapper du poing m&eacute;chamment. Vous ne je&ucirc;nerez pas comme aujourd'hui,
									si vous voulez faire entendre votre voix l&agrave;-haut! </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:5-</i></td>
								<td>Est-ce l&agrave; le je&ucirc;ne qui me pla&icirc;t, le jour o&ugrave; l'homme se mortifie
									? Courber la t&ecirc;te comme un jonc, se faire une couche de sac et
									de cendre, est-ce l&agrave; ce que tu appelles un je&ucirc;ne, un jour agr&eacute;able
									&agrave; Yahv&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:6-</i></td>
								<td>N'est-ce pas plut&ocirc;t ceci, le je&ucirc;ne que je pr&eacute;f&egrave;re : d&eacute;faire les
									cha&icirc;nes injustes, d&eacute;lier les liens du joug; renvoyer libres les
									opprim&eacute;s, et briser tous les jougs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:7-</i></td>
								<td>N'est-ce pas partager ton pain avec l'affam&eacute;, h&eacute;berger chez toi
									les pauvres sans abri, si tu vois un homme nu, le v&ecirc;tir, ne pas
									te d&eacute;rober devant celui qui est ta propre chair ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:8-</i></td>
								<td>Alors ta lumi&egrave;re &eacute;clatera comme l'aurore, ta blessure se gu&eacute;rira
									rapidement, ta justice marchera devant toi et la gloire de Yahv&eacute;
									te suivra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:9-</i></td>
								<td>Alors tu crieras et Yahv&eacute; r&eacute;pondra, tu appelleras, il dira : Me
									voici! Si tu bannis de chez toi le joug, le geste mena&ccedil;ant et
									les paroles m&eacute;chantes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:10-</i></td>
								<td>si tu te prives pour l'affam&eacute; et si tu rassasies l'opprim&eacute;, ta
									lumi&egrave;re se l&egrave;vera dans les t&eacute;n&egrave;bres, et l'obscurit&eacute; sera pour
									toi comme le milieu du jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:11-</i></td>
								<td>Yahv&eacute; sans cesse te conduira, il te rassasiera dans les lieux
									arides, il donnera la vigueur &agrave; tes os, et tu seras comme un jardin
									arros&eacute;, comme une source jaillissante dont les eaux ne tarissent
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:12-</i></td>
								<td>On reconstruira, chez toi, les ruines antiques, tu rel&egrave;veras les
									fondations des g&eacute;n&eacute;rations pass&eacute;es, on t'appellera R&eacute;parateur
									de br&egrave;ches, Restaurateur des chemins, pour qu'on puisse habiter.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:13-</i></td>
								<td>Et si tu t'abstiens de violer le sabbat, de vaquer &agrave; tes affaires
									en mon jour saint, si tu appelles le sabbat &quot; d&eacute;lices &quot; et &quot; v&eacute;n&eacute;rable
									&quot; le jour saint de Yahv&eacute;, si tu l'honores en t'abstenant de voyager,
									de traiter tes affaires et de tenir des discours, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;58:14-</i></td>
								<td>alors tu trouveras tes d&eacute;lices en Yahv&eacute;, je te conduirai en triomphe
									sur les hauteurs du pays; je te nourrirai de l'h&eacute;ritage de ton
									p&egrave;re Jacob, car la bouche de Yahv&eacute; a parl&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is57.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is59.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
