<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 59 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 59 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;59:1-</i></td>
								<td>Non, la main de Yahv&eacute; n'est pas trop courte pour sauver, ni son
									oreille trop dure pour entendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:2-</i></td>
								<td>Mais ce sont vos fautes qui ont creus&eacute; un ab&icirc;me entre vous et
									votre Dieu. Vos p&eacute;ch&eacute;s ont fait qu'il vous cache sa face et refuse
									de vous entendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:3-</i></td>
								<td>Car vos mains sont souill&eacute;es par le sang et vos doigts par le
									crime, vos l&egrave;vres ont prof&eacute;r&eacute; le mensonge, votre langue m&eacute;dite
									le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:4-</i></td>
								<td>Nul n'accuse &agrave; juste titre, nul ne plaide de bonne foi. On se
									confie au n&eacute;ant, on prof&egrave;re la fausset&eacute;, on con&ccedil;oit la peine,
									on enfante le mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:5-</i></td>
								<td>Ils ont fait &eacute;clore des &#156;ufs de vip&egrave;re, ils tissent des toiles
									d'araign&eacute;e. Qui mange de leurs &#156;ufs en meurt; &eacute;cras&eacute;s, il en sort
									un serpent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:6-</i></td>
								<td>Leurs toiles ne feront pas un v&ecirc;tement, ils ne pourront se v&ecirc;tir
									de leurs &#156;uvres; leurs &#156;uvres sont des &#156;uvres mauvaises, les actes
									de violence sont dans leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:7-</i></td>
								<td>Leurs pieds courent au mal; ils ont h&acirc;te de verser le sang innocent.
									Leurs pens&eacute;es sont des pens&eacute;es mauvaises, ravage et destruction
									sont sur leur chemin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:8-</i></td>
								<td>Ils n'ont pas connu la voie de la paix, le droit ne suit pas leurs
									traces, ils se font des sentiers tortueux, quiconque les suit
									ignore la paix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:9-</i></td>
								<td>Aussi le droit reste loin de nous, la justice ne nous atteint
									pas. Nous attendions la lumi&egrave;re, et voici les t&eacute;n&egrave;bres, la clart&eacute;,
									et nous marchons dans l'obscurit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:10-</i></td>
								<td>Nous t&acirc;tonnons comme des aveugles cherchant un mur, comme priv&eacute;s
									d'yeux nous t&acirc;tonnons. Nous tr&eacute;buchons en plein midi comme au
									cr&eacute;puscule, parmi les bien-portants nous sommes comme des morts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:11-</i></td>
								<td>Nous grognons tous comme des ours, comme des colombes nous ne
									faisons que g&eacute;mir; nous attendons le jugement, et rien! le salut,
									et il demeure loin de nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:12-</i></td>
								<td>Car nombreux sont nos crimes contre toi, nos p&eacute;ch&eacute;s t&eacute;moignent
									contre nous. Oui, nos crimes nous sont pr&eacute;sents et nous reconnaissons
									nos fautes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:13-</i></td>
								<td>nous r&eacute;volter, renier Yahv&eacute;, cesser de suivre notre Dieu; prof&eacute;rer
									violence et r&eacute;volte, concevoir et m&eacute;diter le mensonge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:14-</i></td>
								<td>On repousse le jugement, on tient &eacute;loign&eacute;e la justice, car la
									v&eacute;rit&eacute; a tr&eacute;buch&eacute; sur la place publique, et la droiture ne trouve
									point d'acc&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:15-</i></td>
								<td>La v&eacute;rit&eacute; a disparu; ceux qui s'abstiennent du mal sont d&eacute;pouill&eacute;s.
									Yahv&eacute; l'a vu, il a jug&eacute; mauvais qu'il n'y ait plus de jugement.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:16-</i></td>
								<td>Il a vu qu'il n'y avait personne, il s'est &eacute;tonn&eacute; que nul n'interv&icirc;nt,
									alors son bras devint son secours, et sa justice, son appui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:17-</i></td>
								<td>Il a rev&ecirc;tu comme cuirasse la justice, sur sa t&ecirc;te le casque du
									salut, il a rev&ecirc;tu comme tunique des habits de vengeance, il s'est
									drap&eacute; de la jalousie comme d'un manteau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:18-</i></td>
								<td>Selon les &#156;uvres il r&eacute;tribue, fureur pour les adversaires, ch&acirc;timent
									pour les ennemis, aux &icirc;les il paiera leur salaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:19-</i></td>
								<td>Et l'on craindra, depuis l'Occident, le nom de Yahv&eacute;, et depuis
									le Levant sa gloire, car il viendra comme un torrent resserr&eacute;,
									chass&eacute; par le souffle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:20-</i></td>
								<td>Alors un r&eacute;dempteur viendra &agrave; Sion, pour ceux qui se d&eacute;tournent
									de leur crime, en Jacob. Oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;59:21-</i></td>
								<td>Et moi, voici mon alliance avec eux, dit Yahv&eacute; : mon esprit qui
									est sur toi et mes paroles que j'ai mises dans ta bouche ne s'&eacute;loigneront
									pas de ta bouche, ni de la bouche de ta descendance, ni de la
									bouche de la descendance de ta descendance, dit Yahv&eacute;, d&egrave;s maintenant
									et &agrave; jamais. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is58.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is60.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
