<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;6:1-</i></td>
								<td>L'ann&eacute;e de la mort du roi Ozias, je vis le Seigneur assis sur
									un tr&ocirc;ne grandiose et sur&eacute;lev&eacute;. Sa tra&icirc;ne emplissait le sanctuaire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:2-</i></td>
								<td>Des s&eacute;raphins se tenaient au-dessus de lui, ayant chacun six ailes,
									deux pour se couvrir la face, deux pour se couvrir les pieds,
									deux pour voler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:3-</i></td>
								<td>Ils se criaient l'un &agrave; l'autre ces paroles : &quot; Saint, saint, saint
									est Yahv&eacute; Sabaot, sa gloire emplit toute la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:4-</i></td>
								<td>Les montants des portes vibr&egrave;rent au bruit de ces cris et le Temple
									&eacute;tait plein de fum&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:5-</i></td>
								<td>Alors je dis : &quot; Malheur &agrave; moi, je suis perdu! car je suis un
									homme aux l&egrave;vres impures, j'habite au sein d'un peuple aux l&egrave;vres
									impures, et mes yeux ont vu le Roi, Yahv&eacute; Sabaot. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:6-</i></td>
								<td>L'un des s&eacute;raphins vola vers moi, tenant dans sa main une braise
									qu'il avait prise avec des pinces sur l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:7-</i></td>
								<td>Il m'en toucha la bouche et dit : &quot; Voici, ceci a touch&eacute; tes l&egrave;vres,
									ta faute est effac&eacute;e, ton p&eacute;ch&eacute; est pardonn&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:8-</i></td>
								<td>Alors j'entendis la voix du Seigneur qui disait : &quot; Qui enverrai-je
									? Qui ira pour nous ? &quot; Et je dis : &quot; Me voici, envoie-moi. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:9-</i></td>
								<td>Il me dit : &quot; Va, et tu diras &agrave; ce peuple : &Eacute;coutez, &eacute;coutez,
									et ne comprenez pas; regardez, regardez, et ne discernez pas.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:10-</i></td>
								<td>Appesantis le c&#156;ur de ce peuple, rends-le dur d'oreille, englue-lui
									les yeux, de peur que ses yeux ne voient, que ses oreilles n'entendent,
									que son c&#156;ur ne comprenne, qu'il ne se convertisse et ne soit
									gu&eacute;ri. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:11-</i></td>
								<td>Et je dis : &quot; Jusques &agrave; quand, Seigneur ? &quot; Il me r&eacute;pondit : &quot;
									Jusqu'&agrave; ce que les villes soient d&eacute;truites et d&eacute;peupl&eacute;es, les
									maisons inhabit&eacute;es; que le sol soit d&eacute;vast&eacute;, d&eacute;sol&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:12-</i></td>
								<td>que Yahv&eacute; en chasse les gens, et qu'une grande d&eacute;tresse r&egrave;gne
									au milieu du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;6:13-</i></td>
								<td>Et s'il en reste un dixi&egrave;me, de nouveau il sera d&eacute;pouill&eacute;, comme
									le t&eacute;r&eacute;binthe et comme le ch&ecirc;ne qui une fois &eacute;mond&eacute;s n'ont plus
									qu'un tronc; leur tronc est une semence sainte. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
