<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 60 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 60 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;60:1-</i></td>
								<td>Debout! Resplendis! car voici ta lumi&egrave;re, et sur toi se l&egrave;ve la
									gloire de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:2-</i></td>
								<td>Tandis que les t&eacute;n&egrave;bres s'&eacute;tendent sur la terre et l'obscurit&eacute;
									sur les peuples, sur toi se l&egrave;ve Yahv&eacute;, et sa gloire sur toi para&icirc;t.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:3-</i></td>
								<td>Les nations marcheront &agrave; ta lumi&egrave;re et les rois &agrave; ta clart&eacute; naissante.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:4-</i></td>
								<td>L&egrave;ve les yeux aux alentours et regarde : tous sont rassembl&eacute;s,
									ils viennent &agrave; toi. Tes fils viennent de loin, et tes filles sont
									port&eacute;es sur la hanche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:5-</i></td>
								<td>Alors, tu verras et seras radieuse, ton c&#156;ur tressaillira et se
									dilatera, car les richesses de la mer afflueront vers toi, et
									les tr&eacute;sors des nations viendront chez toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:6-</i></td>
								<td>Des multitudes de chameaux te couvriront, des jeunes b&ecirc;tes de
									Madi&acirc;n et d'&Eacute;pha; tous viendront de Saba, apportant l'or et l'encens
									et proclamant les louanges de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:7-</i></td>
								<td>Tous les troupeaux de Q&eacute;dar se rassembleront chez toi, les b&eacute;liers
									de Nebayot seront &agrave; ton service, ils monteront &agrave; mon autel en
									sacrifice agr&eacute;able, et je glorifierai ma maison de splendeur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:8-</i></td>
								<td>Qu'est-ce que cela qui vole comme un nuage, comme des colombes
									vers leurs colombiers ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:9-</i></td>
								<td>C'est en moi que les &icirc;les esp&egrave;rent : les bateaux de Tarsis ont
									pris la t&ecirc;te pour ramener de loin tes fils, avec leur argent et
									leur or, &agrave; cause du nom de Yahv&eacute; ton Dieu, du Saint d'Isra&euml;l qui
									t'a glorifi&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:10-</i></td>
								<td>Les fils de l'&eacute;tranger reb&acirc;tiront tes remparts, et leurs rois
									te serviront. Car dans ma col&egrave;re je t'avais frapp&eacute;e, mais dans
									ma bienveillance j'ai eu piti&eacute; de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:11-</i></td>
								<td>Tes portes seront toujours ouvertes, ni le jour ni la nuit on
									ne les fermera, pour qu'on apporte chez toi les richesses des
									nations et qu'on introduise leurs rois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:12-</i></td>
								<td>Car la nation et le royaume qui ne te servent pas p&eacute;riront, et
									les nations seront extermin&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:13-</i></td>
								<td>La gloire du Liban viendra chez toi, le cypr&egrave;s, le platane et
									le buis tous ensemble, pour glorifier le lieu de mon sanctuaire,
									pour que j'honore le lieu o&ugrave; je me tiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:14-</i></td>
								<td>Ils s'approcheront de toi, humblement, les fils de tes oppresseurs,
									ils se prosterneront &agrave; tes pieds, tous ceux qui te m&eacute;prisaient,
									et ils t'appelleront : &quot; Ville de Yahv&eacute; &quot;, &quot; Sion du Saint d'Isra&euml;l
									&quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:15-</i></td>
								<td>Au lieu que tu sois d&eacute;laiss&eacute;e et ha&iuml;e, sans personne qui passe,
									je ferai de toi un objet d'&eacute;ternelle fiert&eacute;, une source de joie,
									d'&acirc;ge en &acirc;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:16-</i></td>
								<td>Tu suceras le lait des nations, tu suceras les richesses des rois.
									Et tu sauras que c'est moi, Yahv&eacute;, qui te sauve, que ton r&eacute;dempteur,
									c'est le Puissant de Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:17-</i></td>
								<td>Au lieu de bronze, je ferai venir de l'or, au lieu de fer, je
									ferai venir de l'argent, au lieu de bois, du bronze, au lieu de
									pierre, du fer; comme magistrature j'instituerai la Paix et comme
									gouvernants, la Justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:18-</i></td>
								<td>On n'entendra plus parler de violence dans ton pays, de ravages
									ni de ruines dans tes fronti&egrave;res. Tu appelleras tes remparts &quot;
									Salut &quot; et tes portes &quot; Louange &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:19-</i></td>
								<td>Tu n'auras plus le soleil comme lumi&egrave;re, le jour, la clart&eacute; de
									la lune ne t'illuminera plus : Yahv&eacute; sera pour toi une lumi&egrave;re
									&eacute;ternelle, et ton Dieu sera ta splendeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:20-</i></td>
								<td>Ton soleil ne se couchera plus, et ta lune ne dispara&icirc;tra plus,
									car Yahv&eacute; sera pour toi une lumi&egrave;re &eacute;ternelle, et les jours de
									ton deuil seront accomplis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:21-</i></td>
								<td>Ton peuple, rien que des justes, poss&eacute;dera le pays &agrave; jamais, rejeton
									de mes plantations, &#156;uvre de mes mains, pour me glorifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;60:22-</i></td>
								<td>Le plus petit deviendra un millier, le plus ch&eacute;tif une nation
									puissante. Moi, Yahv&eacute;, en temps voulu j'agirai vite. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is59.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is61.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
