<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 61 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 61 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;61:1-</i></td>
								<td>L'esprit du Seigneur Yahv&eacute; est sur moi, car Yahv&eacute; m'a donn&eacute; l'onction;
									il m'a envoy&eacute; porter la nouvelle aux pauvres, panser les c&#156;urs
									meurtris, annoncer aux captifs la lib&eacute;ration et aux prisonniers
									la d&eacute;livrance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:2-</i></td>
								<td>proclamer une ann&eacute;e de gr&acirc;ce de la part de Yahv&eacute; et un jour de
									vengeance pour notre Dieu, pour consoler tous les afflig&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:3-</i></td>
								<td>pour mettre aux afflig&eacute;s de Sion pour leur donner un diad&egrave;me au
									lieu de cendre, de l'huile de joie au lieu d'un v&ecirc;tement de deuil,
									un manteau de f&ecirc;te au lieu d'un esprit abattu; et on les appellera
									t&eacute;r&eacute;binthes de justice, plantation de Yahv&eacute; pour se glorifier.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:4-</i></td>
								<td>Ils reb&acirc;tiront les ruines antiques, ils rel&egrave;veront les restes
									d&eacute;sol&eacute;s d'autrefois; ils restaureront les villes en ruines, les
									restes d&eacute;sol&eacute;s des g&eacute;n&eacute;rations pass&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:5-</i></td>
								<td>Des &eacute;trangers se pr&eacute;senteront pour pa&icirc;tre vos troupeaux, des immigrants
									seront vos laboureurs et vos vignerons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:6-</i></td>
								<td>Mais vous, vous serez appel&eacute;s pr&ecirc;tres de Yahv&eacute;, on vous nommera
									ministres de notre Dieu. Vous vous nourrirez des richesses des
									nations, vous leur succ&eacute;derez dans leur gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:7-</i></td>
								<td>Au lieu de votre honte, vous aurez double part; au lieu de l'humiliation,
									les cris de joie seront leur part; aussi recevront-ils double
									h&eacute;ritage dans leur pays et auront-ils une joie &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:8-</i></td>
								<td>Car moi, Yahv&eacute;, qui aime le droit, qui hais le vol et l'injustice,
									je leur donnerai fid&egrave;lement leur r&eacute;compense et je conclurai avec
									eux une alliance &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:9-</i></td>
								<td>Leur race sera c&eacute;l&egrave;bre parmi les nations, et leur descendance
									au milieu des peuples; tous ceux qui les verront les reconna&icirc;tront
									comme une race que Yahv&eacute; a b&eacute;nie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:10-</i></td>
								<td>Je suis plein d'all&eacute;gresse en Yahv&eacute;, mon &acirc;me exulte en mon Dieu,
									car il m'a rev&ecirc;tu de v&ecirc;tements de salut, il m'a drap&eacute; dans un
									manteau de justice, comme l'&eacute;poux qui se coiffe d'un diad&egrave;me,
									comme la fianc&eacute;e qui se pare de ses bijoux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;61:11-</i></td>
								<td>Car de m&ecirc;me que la terre fait &eacute;clore ses germes et qu'un jardin
									fait germer sa semence, ainsi le Seigneur Yahv&eacute; fait germer la
									justice et la louange devant toutes les nations. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is60.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is62.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
