<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 63 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 63 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;63:1-</i></td>
								<td>Quel est donc celui-ci qui vient d'&Eacute;dom, de Bo&ccedil;ra en habits &eacute;clatants,
									magnifiquement drap&eacute; dans son manteau, s'avan&ccedil;ant dans la pl&eacute;nitude
									de sa force ? &quot; C'est moi qui parle avec justice, qui suis puissant
									pour sauver. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:2-</i></td>
								<td>- Pourquoi ce rouge &agrave; ton manteau, pourquoi es-tu v&ecirc;tu comme celui
									qui foule au pressoir ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:3-</i></td>
								<td>- A la cuve j'ai foul&eacute; solitaire, et des gens de mon peuple pas
									un n'&eacute;tait avec moi. Alors je les ai foul&eacute;s dans ma col&egrave;re, je
									les ai pi&eacute;tin&eacute;s dans ma fureur, leur sang a gicl&eacute; sur mes habits,
									et j'ai tach&eacute; tous mes v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:4-</i></td>
								<td>Car j'ai au c&#156;ur un jour de vengeance, c'est l'ann&eacute;e de ma r&eacute;tribution
									qui vient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:5-</i></td>
								<td>Je regarde : personne pour m'aider! Je montre mon angoisse : personne
									pour me soutenir! Alors mon bras est venu &agrave; mon secours, c'est
									ma fureur qui m'a soutenu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:6-</i></td>
								<td>J'ai &eacute;cras&eacute; les peuples dans ma col&egrave;re, je les ai bris&eacute;s dans
									ma fureur, et j'ai fait ruisseler &agrave; terre leur sang. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:7-</i></td>
								<td>Je vais c&eacute;l&eacute;brer les gr&acirc;ces de Yahv&eacute;, les louanges de Yahv&eacute;, pour
									tout ce que Yahv&eacute; a accompli pour nous, pour sa grande bont&eacute; envers
									la maison d'Isra&euml;l, pour tout ce qu'il a accompli dans sa mis&eacute;ricorde,
									pour l'abondance de ses gr&acirc;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:8-</i></td>
								<td>Car il dit : &quot; Certes, c'est mon peuple, des fils qui ne vont
									pas me tromper &quot;; et il fut pour eux un sauveur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:9-</i></td>
								<td>Dans toutes leurs angoisses, ce n'est pas un messager ou un ange,
									c'est sa face qui les a sauv&eacute;s. Dans son amour et sa piti&eacute;, c'est
									lui qui les a rachet&eacute;s, il s'est charg&eacute; d'eux et les a port&eacute;s,
									tous les jours du pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:10-</i></td>
								<td>Mais eux, il se sont r&eacute;volt&eacute;s et ils ont irrit&eacute; son Esprit saint.
									C'est alors qu'il les a pris en aversion et qu'il les a lui-m&ecirc;me
									combattus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:11-</i></td>
								<td>Mais il s'est souvenu des jours d'autrefois, de Mo&iuml;se, son serviteur.
									O&ugrave; est-il, celui qui les sauva de la mer, le pasteur de son troupeau
									? O&ugrave; est celui qui mettait au milieu d'eux son Esprit saint ?
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:12-</i></td>
								<td>Celui qui accompagna la droite de Mo&iuml;se de son bras glorieux,
									qui fendit les eaux devant eux pour se faire un renom &eacute;ternel;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:13-</i></td>
								<td>qui les fit passer par les ab&icirc;mes, comme un cheval passe dans
									le d&eacute;sert; ils ne tr&eacute;buch&egrave;rent pas plus </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:14-</i></td>
								<td>qu'une b&ecirc;te qui descend dans la vall&eacute;e; l'Esprit de Yahv&eacute; les
									menait au repos. Ainsi as-tu conduit ton peuple pour te faire
									un nom glorieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:15-</i></td>
								<td>Regarde du ciel et vois, depuis ta demeure sainte et glorieuse.
									O&ugrave; sont ta jalousie et ta puissance ? Le fr&eacute;missement de tes entrailles
									et ta piti&eacute; pour moi se sont-ils contenus ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:16-</i></td>
								<td>Pourtant tu es notre p&egrave;re. Si Abraham ne nous a pas reconnus,
									si Isra&euml;l ne se souvient plus de nous, toi, Yahv&eacute;, tu es notre
									p&egrave;re, notre r&eacute;dempteur, tel est ton nom depuis toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:17-</i></td>
								<td>Pourquoi, Yahv&eacute;, nous laisser errer loin de tes voies et endurcir
									nos c&#156;urs en refusant ta crainte ? Reviens, &agrave; cause de tes serviteurs
									et des tribus de ton h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:18-</i></td>
								<td>Pour bien peu de temps ton peuple saint a joui de son h&eacute;ritage;
									nos ennemis ont pi&eacute;tin&eacute; ton sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;63:19-</i></td>
								<td>Nous sommes, depuis longtemps, des gens sur qui tu ne r&egrave;gnes plus
									et qui ne portent plus ton nom. Ah! si tu d&eacute;chirais les cieux
									et descendais - devant ta face les montagnes seraient &eacute;branl&eacute;es;
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is62.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is64.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
