<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 64 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 64 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;64:1-</i></td>
								<td>comme le feu enflamme des brindilles, comme le feu fait bouillir
									l'eau - pour faire conna&icirc;tre ton nom &agrave; tes adversaires, devant
									ta face les nations trembleraient </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:2-</i></td>
								<td>quand tu ferais des prodiges inattendus. Tu es descendu : devant
									ta face les montagnes ont &eacute;t&eacute; &eacute;branl&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:3-</i></td>
								<td>Jamais on n'avait ou&iuml; dire, on n'avait pas entendu, et l'&#156;il n'avait
									pas vu un Dieu, toi except&eacute;, agir ainsi en faveur de qui a confiance
									en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:4-</i></td>
								<td>Tu as rencontr&eacute; celui qui, plein d'all&eacute;gresse, pratique la justice;
									en suivant tes voies, ils se souviendront de toi. Voici que toi,
									tu t'es irrit&eacute;, et nous avons p&eacute;ch&eacute;. Nous sommes &agrave; jamais dans
									tes voies et nous serons sauv&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:5-</i></td>
								<td>Tous, nous &eacute;tions comme des &ecirc;tres impurs, et nos bonnes actions
									comme du linge souill&eacute;. Tous, nous nous fl&eacute;trissons comme des
									feuilles mortes, et nos fautes nous emportent comme le vent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:6-</i></td>
								<td>Plus personne pour invoquer ton nom, pour se r&eacute;veiller en s'attachant
									&agrave; toi, car tu nous as cach&eacute; ta face et tu nous as livr&eacute;s au pouvoir
									de nos fautes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:7-</i></td>
								<td>Et pourtant, Yahv&eacute;, tu es notre p&egrave;re, nous sommes l'argile, tu
									es notre potier, nous sommes tous l'&#156;uvre de tes mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:8-</i></td>
								<td>Yahv&eacute;, ne t'irrite pas &agrave; l'exc&egrave;s, ne garde pas &agrave; jamais le souvenir
									de la faute. Vois donc, nous sommes tous ton peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:9-</i></td>
								<td>Tes villes saintes sont devenues un d&eacute;sert, Sion est devenue un
									d&eacute;sert, J&eacute;rusalem, un lieu d&eacute;sol&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:10-</i></td>
								<td>Notre temple saint et magnifique, o&ugrave; nos anc&ecirc;tres te louaient,
									est devenu la proie du feu. Tout ce que nous aimions est devenu
									ruine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;64:11-</i></td>
								<td>Peux-tu rester insensible &agrave; tout cela, Yahv&eacute; ? Te taire serait
									nous humilier &agrave; l'exc&egrave;s. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is63.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is65.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
