<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 65 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 65 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;65:1-</i></td>
								<td>Je me suis laiss&eacute; approcher par qui ne me questionnait pas, je
									me suis laiss&eacute; trouver par qui ne me cherchait pas. J'ai dit :
									&quot; Me voici! me voici! &quot; &agrave; une nation qui n'invoquait pas mon nom.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:2-</i></td>
								<td>J'ai tendu les mains, chaque jour, vers un peuple rebelle, des
									gens qui suivent une voie mauvaise, au gr&eacute; de leur fantaisie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:3-</i></td>
								<td>Un peuple qui me provoque sans cesse en face, qui sacrifie dans
									les jardins, qui br&ucirc;le de l'encens sur des briques, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:4-</i></td>
								<td>qui habite dans les tombeaux, passe la nuit dans les recoins,
									mange de la viande de porc et met dans ses plats des morceaux
									impurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:5-</i></td>
								<td>Ils disent : &quot; Retire-toi, ne me touche pas, je te sanctifierais.
									&quot; Ces mots sont comme une fum&eacute;e qui m'&eacute;touffe, un feu toujours
									br&ucirc;lant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:6-</i></td>
								<td>Voici, c'est &eacute;crit devant moi : je ne me tairai pas que je n'aie
									r&eacute;gl&eacute; leur compte, r&eacute;gl&eacute; &agrave; pleine mesure, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:7-</i></td>
								<td>puni vos fautes et les fautes de vos p&egrave;res, toutes ensemble, dit
									Yahv&eacute;, eux qui ont br&ucirc;l&eacute; des parfums sur les montagnes et m'ont
									outrag&eacute; sur les collines; je mesurerai &agrave; pleine mesure leurs &#156;uvres
									anciennes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:8-</i></td>
								<td>Ainsi parle Yahv&eacute; : Quand on trouve du jus dans une grappe, on
									dit : &quot; Ne la d&eacute;truisez pas, car elle contient une b&eacute;n&eacute;diction
									&quot;; ainsi ferai-je en faveur de mes serviteurs, je ne d&eacute;truirai
									pas tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:9-</i></td>
								<td>Je ferai sortir de Jacob une race, je ferai de Juda l'h&eacute;ritier
									de mes montagnes, mes &eacute;lus les poss&eacute;deront, mes serviteurs y habiteront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:10-</i></td>
								<td>Le pays de Saron deviendra un p&acirc;turage de brebis, la vall&eacute;e d'Akor
									un pacage de b&#156;ufs, pour mon peuple qui m'aura cherch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:11-</i></td>
								<td>Quant &agrave; vous tous qui abandonnez Yahv&eacute;, qui oubliez ma montagne
									sainte, qui dressez &agrave; Gad une table, qui versez &agrave; pleine coupe
									des mixtures pour Meni, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:12-</i></td>
								<td>je vous destinerai &agrave; l'&eacute;p&eacute;e, tous, vous courberez l'&eacute;chine pour
									&ecirc;tre massacr&eacute;s, car j'ai appel&eacute; et vous n'avez pas r&eacute;pondu, j'ai
									parl&eacute; et vous n'avez pas &eacute;cout&eacute;; vous avez fait ce qui est mal
									&agrave; mes yeux, vous avez choisi ce qui me d&eacute;pla&icirc;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:13-</i></td>
								<td>C'est pourquoi, ainsi parle le Seigneur Yahv&eacute; : Voici : mes serviteurs
									mangeront, mais vous, vous aurez faim; voici : mes serviteurs
									boiront, mais vous, vous aurez soif; voici : mes serviteurs seront
									dans la joie, et vous, dans la honte; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:14-</i></td>
								<td>voici : mes serviteurs crieront, dans la joie de leur c&#156;ur, et
									vous, vous pousserez des cris, dans la douleur de votre c&#156;ur,
									vous hurlerez dans l'accablement de votre esprit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:15-</i></td>
								<td>Et vous laisserez votre nom comme impr&eacute;cation pour mes &eacute;lus :
									&quot; Que le Seigneur Yahv&eacute; te fasse mourir! &quot; mais &agrave; ses serviteurs
									il donnera un autre nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:16-</i></td>
								<td>Ceux qui se b&eacute;niront sur terre se b&eacute;niront par le Dieu de v&eacute;rit&eacute;,
									et ceux qui jureront sur terre jureront par le Dieu de v&eacute;rit&eacute;;
									on oubliera les angoisses anciennes, elles auront disparu de mes
									yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:17-</i></td>
								<td>Car voici que je vais cr&eacute;er des cieux nouveaux et une terre nouvelle,
									on ne se souviendra plus du pass&eacute;, il ne reviendra plus &agrave; l'esprit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:18-</i></td>
								<td>Mais soyez pleins d'all&eacute;gresse et exultez &eacute;ternellement de ce
									que moi, je vais cr&eacute;er : car voici que je vais faire de J&eacute;rusalem
									une exultation et de mon peuple une all&eacute;gresse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:19-</i></td>
								<td>J'exulterai en J&eacute;rusalem, en mon peuple je serai plein d'all&eacute;gresse,
									et l'on n'y entendra plus retentir les pleurs et les cris. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:20-</i></td>
								<td>L&agrave;, plus de nouveau-n&eacute; qui ne vive que quelques jours, ni de vieillard
									qui n'accomplisse son temps; car le plus jeune mourra &agrave; l'&acirc;ge
									de cent ans, c'est &agrave; cent ans que le p&eacute;cheur sera maudit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:21-</i></td>
								<td>Ils b&acirc;tiront des maisons et les habiteront, ils planteront des
									vignes et en mangeront les fruits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:22-</i></td>
								<td>Ils ne b&acirc;tiront plus pour qu'un autre habite, ils ne planteront
									plus pour qu'un autre mange. Car les jours de mon peuple &eacute;galeront
									les jours des arbres, et mes &eacute;lus useront ce que leurs mains auront
									fabriqu&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:23-</i></td>
								<td>Ils ne peineront pas en vain, ils n'enfanteront plus pour la terreur,
									mais ils seront une race de b&eacute;nis de Yahv&eacute;, et leur descendance
									avec eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:24-</i></td>
								<td>Ainsi, avant qu'ils n'appellent, moi je r&eacute;pondrai, ils parleront
									encore que j'aurai d&eacute;j&agrave; entendu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;65:25-</i></td>
								<td>Le loup et l'agnelet pa&icirc;tront ensemble, le lion comme le b&#156;uf
									mangera de la paille, et le serpent se nourrira de poussi&egrave;re.
									On ne fera plus de mal ni de violence sur toute ma montagne sainte,
									dit Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is64.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is66.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
