<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;7:1-</i></td>
								<td>Au temps d'Achaz, fils de Yotam, fils d'Ozias, roi de Juda, Ra&ccedil;&ocirc;n,
									roi d'Aram, monta avec P&eacute;qah, fils de Remalyahu, roi d'Isra&euml;l,
									vers J&eacute;rusalem pour porter l'attaque contre elle, mais il ne put
									l'attaquer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:2-</i></td>
								<td>On annon&ccedil;a &agrave; la maison de David : &quot; Aram a fait halte sur le territoire
									d'&Eacute;phra&iuml;m. &quot; Alors son c&#156;ur et le c&#156;ur de son peuple se mirent
									&agrave; chanceler comme chancellent les arbres de la for&ecirc;t sous le vent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:3-</i></td>
								<td>Et Yahv&eacute; dit &agrave; Isa&iuml;e : Sors au-devant d'Achaz, toi et Sh&eacute;ar-Yashub
									ton fils, vers l'extr&eacute;mit&eacute; du canal de la piscine sup&eacute;rieure,
									vers le chemin du champ du Foulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:4-</i></td>
								<td>Tu lui diras : Prends garde et calme-toi. Ne crains pas et que
									ton c&#156;ur ne d&eacute;faille pas devant ces deux bouts de tisons fumants
									&agrave; cause de l'ardente col&egrave;re de Ra&ccedil;&ocirc;n, d'Aram et du fils de Remalyahu,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:5-</i></td>
								<td>parce qu'Aram, &Eacute;phra&iuml;m et le fils de Remalyahu ont tram&eacute; contre
									toi un mauvais coup en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:6-</i></td>
								<td>&quot; Montons contre Juda, d&eacute;truisons-le, brisons-le pour le ramener
									vers nous, et nous y &eacute;tablirons comme roi le fils de Tabeel. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:7-</i></td>
								<td>Ainsi parle le Seigneur Yahv&eacute; : Cela ne tiendra pas, cela ne sera
									pas; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:8-</i></td>
								<td>car la t&ecirc;te d'Aram c'est Damas, et la t&ecirc;te de Damas c'est Ra&ccedil;&ocirc;n;
									encore soixante-cinq ans, et &Eacute;phra&iuml;m cessera d'&ecirc;tre un peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:9-</i></td>
								<td>La t&ecirc;te d'&Eacute;phra&iuml;m c'est Samarie, et la t&ecirc;te de Samarie c'est le
									fils de Remalyahu. Si vous ne croyez pas, vous ne vous maintiendrez
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:10-</i></td>
								<td>Yahv&eacute; parla encore &agrave; Achaz en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:11-</i></td>
								<td>Demande un signe &agrave; Yahv&eacute; ton Dieu, au fond, dans le sh&eacute;ol, ou
									vers les hauteurs, au-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:12-</i></td>
								<td>Et Achaz dit : Je ne demanderai rien, je ne tenterai pas Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:13-</i></td>
								<td>Il dit alors : &Eacute;coutez donc, maison de David! est-ce trop peu
									pour vous de lasser les hommes, que vous lassiez aussi mon Dieu
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:14-</i></td>
								<td>C'est pourquoi le Seigneur lui-m&ecirc;me vous donnera un signe : Voici,
									la jeune femme est enceinte, elle va enfanter un fils et elle
									lui donnera le nom d'Emmanuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:15-</i></td>
								<td>Il mangera du lait caill&eacute; et du miel jusqu'&agrave; ce qu'il sache rejeter
									le mal et choisir le bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:16-</i></td>
								<td>Car avant que l'enfant sache rejeter le mal et choisir le bien,
									elle sera abandonn&eacute;e, la terre dont les deux rois te jettent dans
									l'&eacute;pouvante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:17-</i></td>
								<td>Yahv&eacute; fera venir sur toi, sur ton peuple et sur la maison de ton
									p&egrave;re des jours tels qu'il n'en est pas venu depuis la s&eacute;paration
									d'&Eacute;phra&iuml;m et de Juda le roi d'Assur . </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:18-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, que Yahv&eacute; sifflera les mouches qui
									sont &agrave; l'extr&eacute;mit&eacute; des fleuves d'&Eacute;gypte et les abeilles qui sont
									au pays d'Assur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:19-</i></td>
								<td>Elles viendront et se poseront toutes dans les torrents des ravins
									et dans les fentes des rochers, sur tous les buissons et &agrave; tous
									les points d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:20-</i></td>
								<td>En ce jour-l&agrave;, le Seigneur rasera avec un rasoir lou&eacute; au-del&agrave;
									du fleuve avec le roi d'Assur la t&ecirc;te et le poil des jambes, et
									m&ecirc;me la barbe, il l'enl&egrave;vera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:21-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, que chacun &eacute;l&egrave;vera une g&eacute;nisse et
									deux t&ecirc;tes de petit b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:22-</i></td>
								<td>Et il arrivera qu'en raison de l'abondante production du lait,
									il mangera du lait caill&eacute; tout survivant au milieu du pays mangera
									du lait caill&eacute; et du miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:23-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, que tout lieu o&ugrave; il y a mille pieds
									de vigne valant mille pi&egrave;ces d'argent deviendra ronces et &eacute;pines.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:24-</i></td>
								<td>Avec fl&egrave;ches et arc on y p&eacute;n&eacute;trera, car tout le pays sera ronces
									et &eacute;pines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;7:25-</i></td>
								<td>Sur toutes les montagnes qui sont cultiv&eacute;es &agrave; la houe, tu n'iras
									plus par crainte des ronces et des &eacute;pines, et ce sera pacage de
									b&#156;ufs et terre pi&eacute;tin&eacute;e par les moutons. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
