<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;8:1-</i></td>
								<td>Yahv&eacute; me dit : Prends une grande tablette et &eacute;cris dessus avec
									un stylet ordinaire : Maher-Shalal Hash-Baz. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:2-</i></td>
								<td>Et prends des t&eacute;moins dignes de foi, le pr&ecirc;tre Uriyya et Zekaryahu
									fils de Yeb&egrave;r&egrave;kyahu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:3-</i></td>
								<td>Puis je m'approchai de la proph&eacute;tesse, elle con&ccedil;ut et enfanta
									un fils. Et Yahv&eacute; me dit : Donne-lui le nom de Maher-Shalal Hash-Baz,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:4-</i></td>
								<td>car avant que le gar&ccedil;on ne sache dire &quot; papa &quot; et &quot; maman &quot;, on
									enl&egrave;vera la richesse de Damas et le butin de Samarie, en pr&eacute;sence
									du roi d'Assur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:5-</i></td>
								<td>Yahv&eacute; me parla encore en disant : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:6-</i></td>
								<td>Puisque ce peuple a m&eacute;pris&eacute; les eaux de Silo&eacute; qui coulent doucement,
									et a trembl&eacute; devant Ra&ccedil;&ocirc;n et le fils de Remalyahu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:7-</i></td>
								<td>eh bien! voici que le Seigneur fait monter contre lui les eaux
									du Fleuve, puissantes et abondantes le roi d'Assur et toute sa
									gloire ; il grossira dans toutes ses vall&eacute;es et franchira toutes
									ses rives; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:8-</i></td>
								<td>il passera en Juda, inondera et traversera; il atteindra jusqu'au
									cou, et le d&eacute;ploiement de ses ailes couvrira toute l'&eacute;tendue de
									ton pays, Emmanuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:9-</i></td>
								<td>Sachez, peuples, et soyez &eacute;pouvant&eacute;s; pr&ecirc;tez l'oreille, tous les
									pays lointains. Ceignez-vous et soyez &eacute;pouvant&eacute;s. Ceignez-vous
									et soyez &eacute;pouvant&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:10-</i></td>
								<td>Faites un projet : il sera an&eacute;anti, prononcez une parole : elle
									ne tiendra pas, car &quot; Dieu est avec nous &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:11-</i></td>
								<td>Oui, ainsi m'a parl&eacute; Yahv&eacute; lorsque sa main m'a saisi et qu'il
									m'a appris &agrave; ne pas suivre le chemin de ce peuple, en disant :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:12-</i></td>
								<td>&quot; Vous n'appellerez pas complot tout ce que ce peuple appelle
									complot, vous ne partagerez pas ses craintes et vous n'en serez
									pas terrifi&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:13-</i></td>
								<td>C'est Yahv&eacute; Sabaot que vous proclamerez saint, c'est lui qui sera
									l'objet de votre crainte et de votre terreur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:14-</i></td>
								<td>Il sera un sanctuaire, un rocher qui fait tomber, une pierre d'achoppement
									pour les deux maisons d'Isra&euml;l, un filet et un pi&egrave;ge pour les
									habitants de J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:15-</i></td>
								<td>Beaucoup y achopperont, tomberont et se briseront, il seront pris
									au pi&egrave;ge et captur&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:16-</i></td>
								<td>Enferme un t&eacute;moignage, scelle une instruction au c&#156;ur de mes disciples.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:17-</i></td>
								<td>J'esp&egrave;re en Yahv&eacute; qui cache sa face &agrave; la maison de Jacob, et je
									mets mon attente en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:18-</i></td>
								<td>Voici que moi et les enfants que Yahv&eacute; m'a donn&eacute;s nous devenons
									signes et pr&eacute;sages en Isra&euml;l, de la part de Yahv&eacute; Sabaot qui habite
									sur la montagne de Sion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:19-</i></td>
								<td>Et si on vous dit : &quot; Allez consulter les spectres et les devins
									qui murmurent et qui marmonnent &quot;, n'est-il pas vrai qu'un peuple
									consulte ses dieux, et les morts pour les vivants ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:20-</i></td>
								<td>Pour l'instruction et le t&eacute;moignage, s&ucirc;rement on s'exprimera selon
									cette parole d'apr&egrave;s laquelle il n'y a pas d'aurore. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:21-</i></td>
								<td>Et il passera dans le pays, opprim&eacute; et affam&eacute;; il arrivera que
									lorsqu'il sera affam&eacute;, il s'irritera, il maudira son roi et son
									Dieu, et se tournera vers le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:22-</i></td>
								<td>Puis il regardera vers la terre; et voici : angoisse, obscurit&eacute;,
									nuit de d&eacute;tresse, t&eacute;n&egrave;bres dissolvantes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;8:23-</i></td>
								<td>Car n'est-ce pas la nuit pour le pays qui est dans la d&eacute;tresse
									? Comme le pass&eacute; a humili&eacute; le pays de Zabulon et le pays de Nephtali,
									l'avenir glorifiera le chemin de la mer, au-del&agrave; du Jourdain,
									le district des nations. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
