<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Isa&iuml;e, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Isa&iuml;e, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Is&nbsp;9:1-</i></td>
								<td>Le peuple qui marchait dans les t&eacute;n&egrave;bres a vu une grande lumi&egrave;re,
									sur les habitants du sombre pays, une lumi&egrave;re a resplendi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:2-</i></td>
								<td>Tu as multipli&eacute; la nation, tu as fait cro&icirc;tre sa joie; ils se
									r&eacute;jouissent devant toi comme on se r&eacute;jouit &agrave; la moisson, comme
									on exulte au partage du butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:3-</i></td>
								<td>Car le joug qui pesait sur elle, la barre pos&eacute;e sur ses &eacute;paules,
									le b&acirc;ton de son oppresseur, tu les as bris&eacute;s comme au jour de
									Madi&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:4-</i></td>
								<td>Car toute chaussure qui r&eacute;sonne sur le sol, tout manteau roul&eacute;
									dans le sang, seront mis &agrave; br&ucirc;ler, d&eacute;vor&eacute;s par le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:5-</i></td>
								<td>Car un enfant nous est n&eacute;, un fils nous a &eacute;t&eacute; donn&eacute;, il a re&ccedil;u
									le pouvoir sur ses &eacute;paules et on lui a donn&eacute; ce nom : Conseiller-merveilleux,
									Dieu-fort, P&egrave;re-&eacute;ternel, Prince-de-paix, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:6-</i></td>
								<td>pour que s'&eacute;tende le pouvoir dans une paix sans fin sur le tr&ocirc;ne
									de David et sur son royaume, pour l'&eacute;tablir et pour l'affermir
									dans le droit et la justice. D&egrave;s maintenant et &agrave; jamais, l'amour
									jaloux de Yahv&eacute; Sabaot fera cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:7-</i></td>
								<td>Le Seigneur a jet&eacute; une parole en Jacob, elle est tomb&eacute;e en Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:8-</i></td>
								<td>Tout le peuple l'a su, &Eacute;phra&iuml;m et l'habitant de Samarie qui disent
									dans l'orgueil de leur c&#156;ur altier : </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:9-</i></td>
								<td>&quot; Les briques sont tomb&eacute;es, nous construirons en pierre de taille,
									les sycomores ont &eacute;t&eacute; abattus, nous les remplacerons par des c&egrave;dres.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:10-</i></td>
								<td>Mais Yahv&eacute; a soutenu contre ce peuple son adversaire Ra&ccedil;&ocirc;n, il
									a excit&eacute; ses ennemis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:11-</i></td>
								<td>Aram &agrave; l'orient, les Philistins &agrave; l'occident : ils ont d&eacute;vor&eacute;
									Isra&euml;l &agrave; belles dents. Avec tout cela sa col&egrave;re ne s'est pas d&eacute;tourn&eacute;e,
									sa main reste lev&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:12-</i></td>
								<td>Mais le peuple n'est pas revenu &agrave; celui qui le frappait, il n'a
									pas cherch&eacute; Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:13-</i></td>
								<td>Aussi Yahv&eacute; a retranch&eacute; d'Isra&euml;l t&ecirc;te et queue, palme et jonc,
									en un jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:14-</i></td>
								<td>l'ancien et le dignitaire, c'est la t&ecirc;te, le proph&egrave;te qui enseigne
									le mensonge, c'est la queue. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:15-</i></td>
								<td>Les guides de ce peuple l'ont &eacute;gar&eacute;, et ceux qu'ils guident se
									sont fourvoy&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:16-</i></td>
								<td>C'est pourquoi en ses jeunes gens le Seigneur ne trouvera plus
									sa joie, de ses orphelins et de ses veuves il n'aura plus piti&eacute;,
									car tous sont impies et malfaisants, toute bouche prof&egrave;re l'insanit&eacute;.
									Avec tout cela sa col&egrave;re ne s'est pas d&eacute;tourn&eacute;e, sa main reste
									lev&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:17-</i></td>
								<td>Oui, la m&eacute;chancet&eacute; a br&ucirc;l&eacute; comme le feu, elle d&eacute;vore ronces et
									&eacute;pines, elle a incendi&eacute; les halliers de la for&ecirc;t, ils se sont
									&eacute;lev&eacute;s en tourbillons de fum&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:18-</i></td>
								<td>Par l'emportement de Yahv&eacute; Sabaot la terre a &eacute;t&eacute; br&ucirc;l&eacute;e et le
									peuple est comme la proie du feu. Nul n'a piti&eacute; de son fr&egrave;re,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:19-</i></td>
								<td>on a coup&eacute; &agrave; droite et on a eu faim, on a mang&eacute; &agrave; gauche et on
									n'a pas &eacute;t&eacute; rassasi&eacute;. Chacun d&eacute;vore la chair de son bras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Is&nbsp;9:20-</i></td>
								<td>Manass&eacute; d&eacute;vore &Eacute;phra&iuml;m, et &Eacute;phra&iuml;m Manass&eacute;, ensemble ils s'attaquent
									&agrave; Juda. Avec tout cela sa col&egrave;re ne s'est pas d&eacute;tourn&eacute;e, sa main
									reste lev&eacute;e. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="is8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="is.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="is10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
