<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nahum, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nahum, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Na&nbsp;1:1-</i></td>
								<td>Oracle sur Ninive. Livre de la vision de Nahum, d'Elqosh.</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:2-</i></td>
								<td>C'est un Dieu jaloux et vengeur que Yahv&eacute;! Il se venge, Yahv&eacute;,
									il est riche en col&egrave;re! Il se venge, Yahv&eacute;, de ses adversaires,
									il garde rancune &agrave; ses ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:3-</i></td>
								<td>Yahv&eacute; est lent &agrave; la col&egrave;re, mais grand par sa puissance. L'impunit&eacute;,
									jamais il ne l'accorde, Yahv&eacute;. Dans l'ouragan, dans la temp&ecirc;te
									il fait sa route, les nu&eacute;es sont la poussi&egrave;re que soul&egrave;vent ses
									pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:4-</i></td>
								<td>Il menace la mer, il la met &agrave; sec, il fait tarir tous les fleuves.
									... fl&eacute;tris sont Bash&acirc;n et le Carmel, fl&eacute;trie la verdure du Liban!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:5-</i></td>
								<td>Les montagnes tremblent &agrave; cause de lui, les collines chancellent,
									la terre s'effondre devant lui, le monde et tous ceux qui l'habitent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:6-</i></td>
								<td>Son courroux! qui pourrait le soutenir ? Qui se tiendrait devant
									son ardente col&egrave;re ? Sa fureur se d&eacute;verse comme le feu et les
									rochers se brisent devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:7-</i></td>
								<td>Yahv&eacute; est bon; il est une citadelle au jour de la d&eacute;tresse. Il
									conna&icirc;t ceux qui se confient en lui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:8-</i></td>
								<td>m&ecirc;me quand survient l'inondation. Il r&eacute;duira &agrave; n&eacute;ant ceux qui
									se dressent contre lui, il poursuivra ses ennemis jusque dans
									les t&eacute;n&egrave;bres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:9-</i></td>
								<td>Que m&eacute;ditez-vous sur Yahv&eacute; ? C'est lui qui r&eacute;duit &agrave; n&eacute;ant; l'oppression
									ne se l&egrave;vera pas deux fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:10-</i></td>
								<td>Comme un fourr&eacute; d'&eacute;pines enchev&ecirc;tr&eacute;es ils seront d&eacute;vor&eacute;s, comme
									la paille s&egrave;che, enti&egrave;rement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:11-</i></td>
								<td>C'est de toi qu'est sorti celui qui m&eacute;dite contre Yahv&eacute;, l'homme
									aux desseins de B&eacute;lial. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:12-</i></td>
								<td>Ainsi parle Yahv&eacute;. Si intacts, si nombreux soient-ils, ils seront
									fauch&eacute;s et ils passeront. Si je t'ai humili&eacute;e, je ne t'humilierai
									plus d&eacute;sormais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:13-</i></td>
								<td>Et maintenant, je vais briser son joug qui p&egrave;se sur toi, rompre
									tes cha&icirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;1:14-</i></td>
								<td>Pour toi, voici l'ordre de Yahv&eacute; : Il n'y aura plus de race qui
									porte ton nom; du temple de tes dieux j'enl&egrave;verai images sculpt&eacute;es
									et coul&eacute;es; je d&eacute;vasterai ta tombe car tu es maudit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="na.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="na2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;