<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nahum, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nahum, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Na&nbsp;2:1-</i></td>
								<td>Voici sur les montagnes les pas du messager; il annonce : &quot; La
									Paix! &quot; C&eacute;l&egrave;bre tes f&ecirc;tes, Juda, accomplis tes v&#156;ux, car B&eacute;lial
									d&eacute;sormais ne passera plus chez toi, il est enti&egrave;rement an&eacute;anti.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:2-</i></td>
								<td>Un destructeur s'avance contre toi. Monte la garde au rempart,
									surveille la route, ceins-toi les reins, rassemble toutes tes
									forces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:3-</i></td>
								<td>Oui, Yahv&eacute; r&eacute;tablit la vigne de Jacob et la vigne d'Isra&euml;l. Les
									pillards les avaient pill&eacute;es, ils en avaient bris&eacute; les sarments
									. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:4-</i></td>
								<td>Le bouclier de ses preux rougeoie, ses braves sont v&ecirc;tus d'&eacute;carlate;
									les chars flamboient de tous leurs aciers au jour de leur mise
									en ligne; les cavaliers s'agitent; </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:5-</i></td>
								<td>dans les rues les chars font rage, ils foncent &agrave; travers les places;
									&agrave; les voir on dirait des flammes; comme la foudre, ils courent
									&ccedil;&agrave; et l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:6-</i></td>
								<td>On appelle les puissants; ils tr&eacute;buchent dans leur marche; ils
									se h&acirc;tent vers le rempart. Et l'abri est en place. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:7-</i></td>
								<td>Les portes qui donnent sur le Fleuve s'ouvrent et le palais s'agite
									en tous sens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:8-</i></td>
								<td>La Beaut&eacute; est emmen&eacute;e en exil, enlev&eacute;e, ses servantes poussent
									des g&eacute;missements comme la plainte des colombes; elles se frappent
									le c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:9-</i></td>
								<td>Ninive est comme un bassin d'eau dont les eaux s'&eacute;chappent. &quot;
									Arr&ecirc;tez, arr&ecirc;tez! &quot; Mais nul ne se retourne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:10-</i></td>
								<td>&quot; Pillez l'argent! Pillez l'or! &quot; Il n'y a pas de fin au tr&eacute;sor,
									une masse de tous objets pr&eacute;cieux! </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:11-</i></td>
								<td>Pillage, saccage, ravage! Le c&#156;ur se fond, les genoux fl&eacute;chissent,
									le frisson est dans tous les reins, tous les visages perdent leur
									couleur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:12-</i></td>
								<td>O&ugrave; est la tani&egrave;re des lions, la caverne des lionceaux ? Lorsque
									partait le lion, la lionne y restait, et les petits du lion; nul
									ne les inqui&eacute;tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:13-</i></td>
								<td>Le lion d&eacute;chirait pour ses petits, il &eacute;tranglait pour ses lionnes;
									il remplissait ses antres de rapine, ses tani&egrave;res de proie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;2:14-</i></td>
								<td>Me voici! A toi! oracle de Yahv&eacute; Sabaot. Je vais r&eacute;duire en fum&eacute;e
									tes chars; l'&eacute;p&eacute;e d&eacute;vorera tes lionceaux. Je vais faire dispara&icirc;tre
									de la terre tes rapines et l'on n'entendra plus la voix de tes
									messagers. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="na1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="na.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="na3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;