<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nahum, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nahum, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Na&nbsp;3:1-</i></td>
								<td>Malheur &agrave; la ville sanguinaire, toute en mensonges, pleine de
									butin, o&ugrave; ne cesse pas la rapine! </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:2-</i></td>
								<td>Claquement des fouets, fracas des roues, chevaux au galop, chars
									qui bondissent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:3-</i></td>
								<td>cavaliers &agrave; la charge, flammes des &eacute;p&eacute;es, &eacute;clairs des lances,
									foule des bless&eacute;s, masse des morts, sans fin des cadavres, on
									bute sur leurs cadavres! </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:4-</i></td>
								<td>C'est &agrave; cause des prostitutions sans nombre de la prostitu&eacute;e,
									la beaut&eacute; gracieuse, l'habile enchanteresse qui r&eacute;duisait en esclavage
									les nations par ses d&eacute;bauches, les peuples par ses enchantements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:5-</i></td>
								<td>Me voici! A toi! oracle de Yahv&eacute; Sabaot. Je vais relever jusqu'&agrave;
									ton visage les pans de ta robe, montrer aux nations ta nudit&eacute;,
									aux royaumes ton ignominie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:6-</i></td>
								<td>Je vais jeter sur toi des ordures, te d&eacute;shonorer, t'exposer au
									pilori. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:7-</i></td>
								<td>Alors, quiconque te verra se d&eacute;tournera de toi. Il dira : &quot; Ninive!
									quelle d&eacute;solation! &quot; Qui la prendrait en piti&eacute; ? O&ugrave; pourrais-je
									te chercher des consolateurs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:8-</i></td>
								<td>Valais-tu mieux que No-Amon assise sur les Fleuves ? les eaux
									l'entouraient Pour avant-mur, elle avait la mer, pour rempart,
									les eaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:9-</i></td>
								<td>Sa puissance, c'&eacute;tait Kush et l'&Eacute;gypte, sans fin. Put et les Libyens
									&eacute;taient ses auxiliaires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:10-</i></td>
								<td>Elle aussi est all&eacute;e en exil, en captivit&eacute;; ses petits enfants
									aussi ont &eacute;t&eacute; &eacute;cras&eacute;s &agrave; tous les carrefours; ses nobles, on les
									a tir&eacute;s au sort, tous ses grands ont &eacute;t&eacute; li&eacute;s avec des cha&icirc;nes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:11-</i></td>
								<td>Toi aussi, tu seras enivr&eacute;e, tu seras celle qui se cache; toi
									aussi, tu devras chercher un refuge contre l'ennemi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:12-</i></td>
								<td>Tes places fortes sont toutes des figuiers aux figues pr&eacute;coces
									: on les secoue, elles tombent dans la bouche de qui les mange.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:13-</i></td>
								<td>Regarde ton peuple : ce sont des femmes qu'il y a chez toi; les
									portes de ton pays s'ouvrent toutes grandes &agrave; l'ennemi; le feu
									a d&eacute;vor&eacute; tes verrous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:14-</i></td>
								<td>Puise de l'eau pour le si&egrave;ge, consolide tes places fortes, marche
									dans la boue, foule l'argile, prends le moule &agrave; briques. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:15-</i></td>
								<td>Alors le feu te d&eacute;vorera et l'&eacute;p&eacute;e t'exterminera. Amoncelle-toi
									comme les criquets, amoncelle-toi comme les sauterelles; </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:16-</i></td>
								<td>multiplie tes courtiers plus que les &eacute;toiles du ciel, les criquets
									d&eacute;ploient leurs &eacute;lytres, ils s'envolent,</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:17-</i></td>
								<td>ates garnisons comme les sauterelles, tes scribes comme un essaim
									d'in-sectes. Ils campent sur les murs au jour du froid. Le soleil
									para&icirc;t : sont partis, nul ne sait o&ugrave;. Malheur! Comment</td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:18-</i></td>
								<td>se sont endormis tes bergers, roi d'Assur ? Tes puissants sommeillent,
									ton peuple est dispers&eacute; sur les montagnes, nul ne pourra plus
									les rassembler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Na&nbsp;3:19-</i></td>
								<td>A ta blessure, pas de rem&egrave;de! Ta plaie est incurable. Tous ceux
									qui entendent ce qu'on dit de toi battent des mains sur toi; sur
									qui donc n'est pas pass&eacute;e sans tr&egrave;ve, ta m&eacute;chancet&eacute; ? </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="na2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="na.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;