<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jonas, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jonas, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jon&nbsp;1:1-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e &agrave; Jonas, fils d'Amita&iuml; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:2-</i></td>
								<td>&quot; L&egrave;ve-toi, lui dit-il, va &agrave; Ninive, la grande ville, et annonce-leur
									que leur m&eacute;chancet&eacute; est mont&eacute;e jusqu'&agrave; moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:3-</i></td>
								<td>Jonas se mit en route pour fuir &agrave; Tarsis, loin de Yahv&eacute;. Il descendit
									&agrave; Jopp&eacute; et trouva un vaisseau &agrave; destination de Tarsis, il paya
									son passage et s'embarqua pour se rendre avec eux &agrave; Tarsis, loin
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:4-</i></td>
								<td>Mais Yahv&eacute; lan&ccedil;a sur la mer un vent violent, et il y eut grande
									temp&ecirc;te sur la mer, au point que le vaisseau mena&ccedil;ait de se briser.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:5-</i></td>
								<td>Les matelots prirent peur; ils cri&egrave;rent chacun vers son dieu,
									et pour s'all&eacute;ger, jet&egrave;rent &agrave; la mer la cargaison. Jonas cependant
									&eacute;tait descendu au fond du bateau; il s'&eacute;tait couch&eacute; et dormait
									profond&eacute;ment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:6-</i></td>
								<td>Le chef de l'&eacute;quipage s'approcha de lui et lui dit : &quot; Qu'as-tu
									&agrave; dormir ? L&egrave;ve-toi, crie vers ton Dieu! Peut-&ecirc;tre Dieu songera-t-il
									&agrave; nous et nous ne p&eacute;rirons pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:7-</i></td>
								<td>Puis ils se dirent les uns aux autres : &quot; Tirons donc au sort,
									pour savoir de qui nous vient ce mal. &quot; Ils jet&egrave;rent les sorts
									et le sort tomba sur Jonas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:8-</i></td>
								<td>Ils lui dirent alors : &quot; Dis-nous donc quelle est ton affaire,
									d'o&ugrave; tu viens, quel est ton pays et &agrave; quel peuple tu appartiens.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:9-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Je suis H&eacute;breu, et c'est Yahv&eacute; que j'adore,
									le Dieu du ciel qui a fait la mer et la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:10-</i></td>
								<td>Les hommes furent saisis d'une grande crainte et ils lui dirent
									: &quot; Qu'as-tu fait l&agrave;! &quot; Ils savaient en effet qu'il fuyait loin
									de Yahv&eacute;, car il le leur avait racont&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:11-</i></td>
								<td>Ils lui dirent : &quot; Que te ferons-nous pour que la mer s'apaise
									pour nous ? &quot; Car la mer se soulevait de plus en plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:12-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Prenez-moi et jetez-moi &agrave; la mer, et la mer
									s'apaisera pour vous. Car, je le sais, c'est &agrave; cause de moi que
									cette violente temp&ecirc;te vous assaille. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:13-</i></td>
								<td>Les hommes ram&egrave;rent pour gagner le rivage, mais en vain, car la
									mer se soulevait de plus en plus contre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:14-</i></td>
								<td>Alors ils implor&egrave;rent Yahv&eacute; et dirent : &quot; Ah! Yahv&eacute;, puissions-nous
									ne pas p&eacute;rir &agrave; cause de la vie de cet homme, et puisses-tu ne
									pas nous charger d'un sang innocent, car c'est toi, Yahv&eacute;, qui
									as agi selon ton bon plaisir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:15-</i></td>
								<td>Et, s'emparant de Jonas, ils le jet&egrave;rent &agrave; la mer, et la mer apaisa
									sa fureur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;1:16-</i></td>
								<td>Les hommes furent saisis d'une grande crainte de Yahv&eacute;; ils offrirent
									un sacrifice &agrave; Yahv&eacute; et firent des v&#156;ux. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jon.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jon2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
