<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jonas, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jonas, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jon&nbsp;2:1-</i></td>
								<td>Yahv&eacute; fit qu'il y eut un grand poisson pour engloutir Jonas. Jonas
									demeura dans les entrailles du poisson trois jours et trois nuits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:2-</i></td>
								<td>Des entrailles du poisson, il pria Yahv&eacute;, son Dieu. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:3-</i></td>
								<td>De la d&eacute;tresse o&ugrave; j'&eacute;tais, j'ai cri&eacute; vers Yahv&eacute;, et il m'a r&eacute;pondu;
									du sein du sh&eacute;ol, j'ai appel&eacute;, tu as entendu ma voix. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:4-</i></td>
								<td>Tu m'avais jet&eacute; dans les profondeurs, au c&#156;ur de la mer, et le
									flot m'environnait. Toutes tes vagues et tes lames ont pass&eacute; sur
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:5-</i></td>
								<td>Et moi je disais : Je suis rejet&eacute; de devant tes yeux. Pourtant
									je continuerai &agrave; contempler ton saint Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:6-</i></td>
								<td>Les eaux m'avaient environn&eacute; jusqu'&agrave; la gorge, l'ab&icirc;me me cernait.
									L'algue &eacute;tait enroul&eacute;e autour de ma t&ecirc;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:7-</i></td>
								<td>A la racine des montagnes j'&eacute;tais descendu, en un pays dont les
									verrous &eacute;taient tir&eacute;s sur moi pour toujours. Mais de la fosse
									tu as fait remonter ma vie, Yahv&eacute;, mon Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:8-</i></td>
								<td>Tandis qu'en moi mon &acirc;me d&eacute;faillait, je me suis souvenu de Yahv&eacute;,
									et ma pri&egrave;re est all&eacute;e jusqu'&agrave; toi en ton saint Temple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:9-</i></td>
								<td>Ceux qui servent des vanit&eacute;s trompeuses, c'est leur gr&acirc;ce qu'ils
									abandonnent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:10-</i></td>
								<td>Moi, aux accents de la louange, je t'offrirai des sacrifices.
									Le v&#156;u que j'ai fait, je l'accomplirai. De Yahv&eacute; vient le salut.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;2:11-</i></td>
								<td>Yahv&eacute; commanda au poisson, qui vomit Jonas sur le rivage. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jon1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jon.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jon3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
