<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jonas, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jonas, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jon&nbsp;4:1-</i></td>
								<td>Jonas en eut un grand d&eacute;pit, et il se f&acirc;cha. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:2-</i></td>
								<td>Il fit une pri&egrave;re &agrave; Yahv&eacute; : &quot; Ah! Yahv&eacute;, dit-il, n'est-ce point
									l&agrave; ce que je disais lorsque j'&eacute;tais encore dans mon pays ? C'est
									pourquoi je m'&eacute;tais d'abord enfui &agrave; Tarsis; je savais en effet
									que tu es un Dieu de piti&eacute; et de tendresse, lent &agrave; la col&egrave;re,
									riche en gr&acirc;ce et te repentant du mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:3-</i></td>
								<td>Maintenant, Yahv&eacute;, prends donc ma vie, car mieux vaut pour moi
									mourir que vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:4-</i></td>
								<td>Yahv&eacute; r&eacute;pondit : &quot; As-tu raison de te f&acirc;cher ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:5-</i></td>
								<td>Jonas sortit de la ville et s'assit &agrave; l'orient de la ville; il
									se fit l&agrave; une hutte et s'assit dessous, &agrave; l'ombre, pour voir ce
									qui arriverait dans la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:6-</i></td>
								<td>Alors Yahv&eacute; Dieu fit qu'il y eut un ricin qui grandit au-dessus
									de Jonas, afin de donner de l'ombre &agrave; sa t&ecirc;te et de le d&eacute;livrer
									ainsi de son mal. Jonas &eacute;prouva une grande joie &agrave; cause du ricin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:7-</i></td>
								<td>Mais, &agrave; la pointe de l'aube, le lendemain, Dieu fit qu'il y eut
									un ver qui piqua le ricin; celui-ci s&eacute;cha. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:8-</i></td>
								<td>Puis, quand le soleil se leva, Dieu fit qu'il y eut un vent d'est
									br&ucirc;lant; le soleil darda ses rayons sur la t&ecirc;te de Jonas qui fut
									accabl&eacute;. Il demanda la mort et dit : &quot; Mieux vaut pour moi mourir
									que vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:9-</i></td>
								<td>Dieu dit &agrave; Jonas : &quot; As-tu raison de te f&acirc;cher pour ce ricin ?
									&quot; Il r&eacute;pondit : &quot; Oui, j'ai bien raison d'&ecirc;tre f&acirc;ch&eacute; &agrave; mort. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:10-</i></td>
								<td>Yahv&eacute; repartit : &quot; Toi, tu as de la peine pour ce ricin, qui ne
									t'a co&ucirc;t&eacute; aucun travail et que tu n'as pas fait grandir, qui a
									pouss&eacute; en une nuit et en une nuit a p&eacute;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jon&nbsp;4:11-</i></td>
								<td>Et moi, je ne serais pas en peine pour Ninive, la grande ville,
									o&ugrave; il y a plus de cent vingt mille &ecirc;tres humains qui ne distinguent
									pas leur droite de leur gauche, ainsi qu'une foule d'animaux!
									&quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jon3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jon.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
