<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;10:1-</i></td>
								<td>Apr&egrave;s Abim&eacute;lek, se leva pour sauver Isra&euml;l Tola, fils de Pua,
									fils de Dodo. Il &eacute;tait d'Issachar et il habitait Shamir dans la
									montagne d'&Eacute;phra&iuml;m. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:2-</i></td>
								<td>Il fut juge en Isra&euml;l pendant vingt-trois ans, puis il mourut
									et fut enseveli &agrave; Shamir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:3-</i></td>
								<td>Apr&egrave;s lui se leva Ya&iuml;r de Galaad, qui jugea Isra&euml;l pendant vingt-deux
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:4-</i></td>
								<td>Il avait trente fils qui montaient trente &acirc;nons et ils poss&eacute;daient
									trente villes, qu'on appelle encore aujourd'hui les Douars de
									Ya&iuml;r, au pays de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:5-</i></td>
								<td>Puis Ya&iuml;r mourut et il fut enseveli &agrave; Qam&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:6-</i></td>
								<td>Les Isra&eacute;lites recommenc&egrave;rent &agrave; faire ce qui est mal aux yeux
									de Yahv&eacute;. Ils servirent les Baals et les Astart&eacute;s, ainsi que les
									dieux d'Aram et de Sidon, les dieux de Moab, ceux des Ammonites
									et des Philistins. Ils abandonn&egrave;rent Yahv&eacute; et ne le servirent
									plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:7-</i></td>
								<td>Alors la col&egrave;re de Yahv&eacute; s'alluma contre Isra&euml;l et il le livra
									aux mains des Philistins et aux mains des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:8-</i></td>
								<td>Ceux-ci &eacute;cras&egrave;rent et opprim&egrave;rent les Isra&eacute;lites &agrave; partir de cette
									ann&eacute;e-l&agrave; pendant dix-huit ans, tous les Isra&eacute;lites qui habitaient
									au-del&agrave; du Jourdain, dans le pays amorite en Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:9-</i></td>
								<td>Les Ammonites pass&egrave;rent le Jourdain pour combattre aussi Juda,
									Benjamin et la maison d'&Eacute;phra&iuml;m, et la d&eacute;tresse d'Isra&euml;l devint
									extr&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:10-</i></td>
								<td>Alors les Isra&eacute;lites cri&egrave;rent vers Yahv&eacute;, disant : &quot; Nous avons
									p&eacute;ch&eacute; contre toi, car nous avons abandonn&eacute; Yahv&eacute; notre Dieu pour
									servir les Baals. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:11-</i></td>
								<td>Et Yahv&eacute; dit aux Isra&eacute;lites : &quot; Quand des &Eacute;gyptiens et des Amorites,
									des Ammonites et des Philistins, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:12-</i></td>
								<td>quand les Sidoniens, Amaleq et Madi&acirc;n vous opprimaient et que
									vous avez cri&eacute; vers moi, ne vous ai-je pas sauv&eacute;s de leurs mains
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:13-</i></td>
								<td>Mais vous, vous m'avez abandonn&eacute; et vous avez servi d'autres dieux.
									C'est pourquoi je ne vous sauverai plus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:14-</i></td>
								<td>Allez! Criez vers les dieux que vous avez choisis! Qu'ils vous
									sauvent, eux, au temps de votre d&eacute;tresse! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:15-</i></td>
								<td>Les Isra&eacute;lites r&eacute;pondirent &agrave; Yahv&eacute; : &quot; Nous avons p&eacute;ch&eacute;! Agis
									envers nous comme il te semblera bon, seulement, aujourd'hui d&eacute;livre-nous!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:16-</i></td>
								<td>Ils firent dispara&icirc;tre de chez eux les dieux &eacute;trangers qu'ils
									avaient et ils servirent Yahv&eacute;. Alors Yahv&eacute; ne supporta pas plus
									longtemps la souffrance d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:17-</i></td>
								<td>Les Ammonites se r&eacute;unirent et camp&egrave;rent &agrave; Galaad. Les Isra&eacute;lites
									se rassembl&egrave;rent et camp&egrave;rent &agrave; Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;10:18-</i></td>
								<td>Alors le peuple, les chefs de Galaad, se dirent les uns aux autres
									: &quot; Quel est l'homme qui entreprendra d'attaquer les fils d'Ammon
									? Celui-l&agrave; sera le chef de tous les habitants de Galaad. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;