<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;11:1-</i></td>
								<td>Jepht&eacute;, le Galaadite, &eacute;tait un vaillant guerrier. Il &eacute;tait fils
									d'une prostitu&eacute;e. Et c'est Galaad qui avait engendr&eacute; Jepht&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:2-</i></td>
								<td>Mais la femme de Galaad lui enfanta aussi des fils, et les fils
									de cette femme, ayant grandi, chass&egrave;rent Jepht&eacute; en lui disant
									: &quot; Tu n'auras pas de part &agrave; l'h&eacute;ritage de notre p&egrave;re, car tu
									es le fils d'une femme &eacute;trang&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:3-</i></td>
								<td>Jepht&eacute; s'enfuit loin de ses fr&egrave;res et s'&eacute;tablit dans le pays de
									Tob. Il se forma autour de lui une bande de gens de rien qui faisaient
									campagne avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:4-</i></td>
								<td>Or, &agrave; quelque temps de l&agrave;, les Ammonites s'en vinrent combattre
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:5-</i></td>
								<td>Et lorsque les Ammonites eurent attaqu&eacute; Isra&euml;l, les anciens de
									Galaad all&egrave;rent chercher Jepht&eacute; au pays de Tob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:6-</i></td>
								<td>&quot; Viens, lui dirent-ils, sois notre commandant, afin que nous
									combattions les Ammonites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:7-</i></td>
								<td>Mais Jepht&eacute; r&eacute;pondit aux anciens de Galaad : &quot; N'est-ce pas vous
									qui m'avez pris en haine et chass&eacute; de la maison de mon p&egrave;re ?
									Pourquoi venez-vous &agrave; moi, maintenant que vous &ecirc;tes dans la d&eacute;tresse
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:8-</i></td>
								<td>Les anciens de Galaad r&eacute;pliqu&egrave;rent &agrave; Jepht&eacute; : &quot; C'est pour cela
									que maintenant nous sommes revenus &agrave; toi. Viens avec nous, tu
									combattras les Ammonites et tu seras notre chef, celui de tous
									les habitants de Galaad. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:9-</i></td>
								<td>Jepht&eacute; r&eacute;pondit aux anciens de Galaad : &quot; Si vous me faites revenir
									pour combattre les Ammonites et que Yahv&eacute; les livre &agrave; ma merci,
									alors je serai votre chef. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:10-</i></td>
								<td>&quot; Que Yahv&eacute; soit t&eacute;moin entre nous, r&eacute;pondirent &agrave; Jepht&eacute; les anciens
									de Galaad, si nous ne faisons pas comme tu l'as dit! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:11-</i></td>
								<td>Jepht&eacute; partit donc avec les anciens de Galaad. Le peuple le mit
									&agrave; sa t&ecirc;te comme chef et commandant; et Jepht&eacute; r&eacute;p&eacute;ta toutes ses
									conditions &agrave; Mi&ccedil;pa, en pr&eacute;sence de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:12-</i></td>
								<td>Jepht&eacute; envoya des messagers au roi des Ammonites pour lui dire
									: &quot; Qu'y a-t-il donc entre toi et moi pour que tu sois venu faire
									la guerre &agrave; mon pays ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:13-</i></td>
								<td>Le roi des Ammonites r&eacute;pondit aux messagers de Jepht&eacute; : &quot; C'est
									parce qu'Isra&euml;l, au temps o&ugrave; il montait d'&Eacute;gypte, s'est empar&eacute;
									de mon pays, depuis l'Arnon jusqu'au Yabboq et au Jourdain. Rends-le
									maintenant de bon gr&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:14-</i></td>
								<td>Jepht&eacute; envoya de nouveau des messagers au roi des Ammonites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:15-</i></td>
								<td>et il lui dit : &quot; Ainsi parle Jepht&eacute;. Isra&euml;l ne s'est empar&eacute; ni
									du pays de Moab, ni de celui des Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:16-</i></td>
								<td>Quand il est mont&eacute; d'&Eacute;gyte, Isra&euml;l a march&eacute; dans le d&eacute;sert jusqu'&agrave;
									la mer des Roseaux et il est parvenu &agrave; Cad&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:17-</i></td>
								<td>Alors Isra&euml;l a envoy&eacute; des messages au roi d'&Eacute;dom pour lui dire
									: &quot;Laisse-moi, je te prie, traverser ton pays! &quot; mais le roi d'&Eacute;dom
									ne voulut rien entendre. Il en envoya aussi au roi de Moab, qui
									refusa, et Isra&euml;l demeura &agrave; Cad&egrave;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:18-</i></td>
								<td>puis, s'avan&ccedil;ant dans le d&eacute;sert, il contourna le pays d'&Eacute;dom et
									celui de Moab et parvint &agrave; l'orient du pays de Moab. Le peuple
									campa au-del&agrave; de l'Arnon, et il n'entra pas dans le territoire
									de Moab, car l'Arnon est la fronti&egrave;re de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:19-</i></td>
								<td>Isra&euml;l envoya ensuite des messagers &agrave; Sih&ocirc;n, roi des Amorites,
									qui r&eacute;gnait &agrave; Heshb&ocirc;n, et Isra&euml;l lui fit dire : &quot;Laisse-moi, je
									te prie, traverser ton pays jusqu'&agrave; ma destination. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:20-</i></td>
								<td>Mais Sih&ocirc;n refusa &agrave; Isra&euml;l le passage sur son territoire, il rassembla
									toute son arm&eacute;e, qui campa &agrave; Yaha&ccedil;, et il engagea le combat contre
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:21-</i></td>
								<td>Yahv&eacute;, Dieu d'Isra&euml;l, livra Sih&ocirc;n et toute son arm&eacute;e aux mains
									d'Isra&euml;l qui les d&eacute;fit, et Isra&euml;l prit possession de tout le pays
									des Amorites qui habitaient cette contr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:22-</i></td>
								<td>Il fut ainsi en possession de tout le pays des Amorites, depuis
									l'Arnon jusqu'au Yabboq et depuis le d&eacute;sert jusqu'au Jourdain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:23-</i></td>
								<td>Et maintenant que Yahv&eacute;, Dieu d'Isra&euml;l, a d&eacute;poss&eacute;d&eacute; les Amorites
									devant son peuple Isra&euml;l, toi, tu nous d&eacute;poss&eacute;derais ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:24-</i></td>
								<td>Est-ce que tu ne poss&egrave;des pas tout ce que Kemosh, ton dieu, a
									mis en ta possession ? De m&ecirc;me tout ce que Yahv&eacute;, notre Dieu,
									a enlev&eacute; &agrave; ses possesseurs, nous le poss&eacute;dons! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:25-</i></td>
								<td>Vaudrais-tu donc mieux que Balaq, fils de &Ccedil;ippor, roi de Moab
									? Est-il entr&eacute; en contestation avec Isra&euml;l ? Lui a-t-il fait la
									guerre ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:26-</i></td>
								<td>Quand Isra&euml;l s'est &eacute;tabli &agrave; Heshb&ocirc;n et dans ses d&eacute;pendances, &agrave;
									Aro&egrave;r et dans ses d&eacute;pendances, ainsi que dans toutes les villes
									qui sont sur les rives de l'Arnon trois cents ans , pourquoi ne
									les avez-vous pas reprises &agrave; ce moment-l&agrave; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:27-</i></td>
								<td>Pour moi, je n'ai pas p&eacute;ch&eacute; contre toi, mais toi, tu agis mal
									envers moi en me faisant la guerre. Que Yahv&eacute;, le Juge, juge aujourd'hui
									entre les Isra&eacute;lites et le roi des Ammonites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:28-</i></td>
								<td>Mais le roi des Ammonites n'&eacute;couta pas les paroles que Jepht&eacute;
									lui avait fait transmettre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:29-</i></td>
								<td>L'esprit de Yahv&eacute; fut sur Jepht&eacute;, qui parcourut Galaad et Manass&eacute;,
									passa par Mi&ccedil;p&eacute; de Galaad et, de Mi&ccedil;p&eacute; de Galaad, passa chez les
									Ammonites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:30-</i></td>
								<td>Et Jepht&eacute; fit un v&#156;u &agrave; Yahv&eacute; : &quot; Si tu livres entre mes mains
									les Ammonites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:31-</i></td>
								<td>celui qui sortira le premier des portes de ma maison pour venir
									&agrave; ma rencontre quand je reviendrai vainqueur du combat contre
									les Ammonites, celui-l&agrave; appartiendra &agrave; Yahv&eacute;, et je l'offrirai
									en holocauste. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:32-</i></td>
								<td>Jepht&eacute; passa chez les Ammonites pour les attaquer et Yahv&eacute; les
									livra entre ses mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:33-</i></td>
								<td>Il les battit depuis Aro&egrave;r jusque vers Minnit vingt villes , et
									jusqu'&agrave; Abel-Keramim. Ce fut une tr&egrave;s grande d&eacute;faite; et les Ammonites
									furent abaiss&eacute;s devant les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:34-</i></td>
								<td>Lorsque Jepht&eacute; revint &agrave; Mi&ccedil;p&eacute;, &agrave; sa maison, voici que sa fille
									sortit &agrave; sa rencontre en dansant au son des tambourins. C'&eacute;tait
									son unique enfant. En dehors d'elle il n'avait ni fils, ni fille.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:35-</i></td>
								<td>D&egrave;s qu'il l'eut aper&ccedil;ue, il d&eacute;chira ses v&ecirc;tements et s'&eacute;cria :
									&quot; Ah! ma fille, vraiment tu m'accables! Tu es de ceux qui font
									mon malheur! Je me suis engag&eacute;, moi, devant Yahv&eacute;, et ne puis
									revenir en arri&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:36-</i></td>
								<td>Elle lui r&eacute;pondit : &quot; Mon p&egrave;re, tu t'es engag&eacute; envers Yahv&eacute;, traite-moi
									selon l'engagement que tu as pris, puisque Yahv&eacute; t'a accord&eacute; de
									te venger de tes ennemis, les Ammonites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:37-</i></td>
								<td>Puis elle dit &agrave; son p&egrave;re : &quot; Que ceci me soit accord&eacute;! Laisse-moi
									libre pendant deux mois. Je m'en irai errer sur les montagnes
									et, avec mes compagnes, je pleurerai sur ma virginit&eacute;. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:38-</i></td>
								<td>&quot; Va &quot;, lui dit-il, et il la laissa partir pour deux mois. Elle
									s'en alla donc, elle et ses compagnes, et elle pleura sa virginit&eacute;
									sur les montagnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:39-</i></td>
								<td>Les deux mois &eacute;coul&eacute;s, elle revint vers son p&egrave;re et il accomplit
									sur elle le v&#156;u qu'il avait prononc&eacute;. Elle n'avait pas connu d'homme.
									Et de l&agrave; vient cette coutume en Isra&euml;l : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;11:40-</i></td>
								<td>d'ann&eacute;e en ann&eacute;e les filles d'Isra&euml;l s'en vont se lamenter quatre
									jours par an sur la fille de Jepht&eacute; le Galaadite. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;