<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;12:1-</i></td>
								<td>Les gens d'&Eacute;phra&iuml;m se rassembl&egrave;rent, ils pass&egrave;rent le Jourdain
									dans la direction de &Ccedil;aph&ocirc;n et ils dirent &agrave; Jepht&eacute; : &quot; Pourquoi
									es-tu all&eacute; combattre les Ammonites sans nous avoir invit&eacute;s &agrave; marcher
									avec toi ? Nous br&ucirc;lerons ta maison sur toi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:2-</i></td>
								<td>Jepht&eacute; leur r&eacute;pondit : &quot; Nous &eacute;tions en grave conflit, mon peuple
									et moi, avec les Ammonites. Je vous ai appel&eacute;s &agrave; l'aide et vous
									ne m'avez pas d&eacute;livr&eacute; de leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:3-</i></td>
								<td>Quand j'ai vu que personne ne venait &agrave; mon secours, j'ai risqu&eacute;
									ma vie, j'ai march&eacute; contre les Ammonites et Yahv&eacute; les a livr&eacute;s
									entre mes mains. Pourquoi donc aujourd'hui &ecirc;tes-vous mont&eacute;s contre
									moi pour me faire la guerre ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:4-</i></td>
								<td>Alors Jepht&eacute; rassembla tous les hommes de Galaad, il livra bataille
									&agrave; &Eacute;phra&iuml;m et les gens de Galaad d&eacute;firent &Eacute;phra&iuml;m, car ceux-ci
									disaient : &quot; Vous n'&ecirc;tes que des fuyards d'&Eacute;phra&iuml;m, vous, Galaadites,
									au milieu d'&Eacute;phra&iuml;m, au milieu de Manass&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:5-</i></td>
								<td>Puis Galaad coupa &agrave; &Eacute;phra&iuml;m les gu&eacute;s du Jourdain, et quand les
									fuyards d'&Eacute;phra&iuml;m disaient : &quot; Laissez-moi passer &quot;, les gens
									de Galaad demandaient : &quot; Es-tu &Eacute;phra&iuml;mite ? &quot; S'il r&eacute;pondait
									: &quot; Non &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:6-</i></td>
								<td>alors ils lui disaient : &quot; Eh bien, dis Shibbolet! &quot; Il disait
									: &quot; Sibbolet &quot; car il n'arrivait pas &agrave; prononcer ainsi. Alors
									on le saisissait et on l'&eacute;gorgeait pr&egrave;s des gu&eacute;s du Jourdain.
									Il tomba en ce temps-l&agrave; quarante-deux mille hommes d'&Eacute;phra&iuml;m.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:7-</i></td>
								<td>Jepht&eacute; jugea Isra&euml;l pendant six ans, puis Jepht&eacute; le Galaadite
									mourut et il fut enseveli dans sa ville, en Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:8-</i></td>
								<td>Apr&egrave;s lui Ib&ccedil;&acirc;n de Bethl&eacute;em fut juge en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:9-</i></td>
								<td>Il avait trente fils et trente filles. Il maria celles-ci au dehors
									et il fit venir du dehors trente brus pour ses fils. Il fut juge
									en Isra&euml;l pendant sept ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:10-</i></td>
								<td>Puis Ib&ccedil;&acirc;n mourut et il fut enseveli &agrave; Bethl&eacute;em. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:11-</i></td>
								<td>Apr&egrave;s lui &Eacute;l&ocirc;n de Zabulon fut juge en Isra&euml;l. Il jugea Isra&euml;l
									pendant dix ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:12-</i></td>
								<td>Puis &Eacute;l&ocirc;n de Zabulon mourut et fut enseveli &agrave; Ayyal&ocirc;n au pays
									de Zabulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:13-</i></td>
								<td>Apr&egrave;s lui Abd&ocirc;n, fils de Hillel de Pir&eacute;at&ocirc;n, fut juge en Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:14-</i></td>
								<td>Il avait quarante fils et trente petits-fils qui montaient soixante-dix
									&acirc;nons. Il jugea Isra&euml;l pendant huit ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;12:15-</i></td>
								<td>Puis Abd&ocirc;n, fils de Hillel de Pir&eacute;at&ocirc;n, mourut et il fut enseveli
									&agrave; Pir&eacute;at&ocirc;n, au pays d'&Eacute;phra&iuml;m, dans la montagne des Amal&eacute;cites.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;