<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;13:1-</i></td>
								<td>Les Isra&eacute;lites recommenc&egrave;rent &agrave; faire ce qui est mal aux yeux
									de Yahv&eacute;, et Yahv&eacute; les livra aux mains des Philistins pendant
									quarante ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:2-</i></td>
								<td>Il y avait un homme de &Ccedil;or&eacute;a, du clan de Dan, nomm&eacute; Manoah. Sa
									femme &eacute;tait st&eacute;rile et n'avait pas eu d'enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:3-</i></td>
								<td>L'Ange de Yahv&eacute; apparut &agrave; cette femme et lui dit : &quot; Tu es st&eacute;rile
									et tu n'as pas eu d'enfant </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:4-</i></td>
								<td>mais tu vas concevoir et tu enfanteras un fils. D&eacute;sormais, prends
									bien garde! Ne bois ni vin, ni boisson ferment&eacute;e, et ne mange
									rien d'impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:5-</i></td>
								<td>Car tu vas concevoir et tu enfanteras un fils. Le rasoir ne passera
									pas sur sa t&ecirc;te, car l'enfant sera nazir de Dieu d&egrave;s le sein de
									sa m&egrave;re. C'est lui qui commencera &agrave; sauver Isra&euml;l de la main des
									Philistins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:6-</i></td>
								<td>La femme rentra et dit &agrave; son mari : &quot; Un homme de Dieu m'a abord&eacute;e
									qui avait l'apparence de l'Ange de Dieu, tant il &eacute;tait majestueux.
									Je ne lui ai pas demand&eacute; d'o&ugrave; il venait et il ne m'a pas fait
									conna&icirc;tre son nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:7-</i></td>
								<td>Mais il m'a dit : &quot;Tu vas concevoir et tu enfanteras un fils.
									D&eacute;sormais ne bois ni vin, ni boisson ferment&eacute;e, et ne mange rien
									d'impur, car l'enfant sera nazir de Dieu depuis le sein de sa
									m&egrave;re jusqu'au jour de sa mort! &quot; &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:8-</i></td>
								<td>Alors Manoah implora Yahv&eacute; et dit : &quot; Je t'en prie, Seigneur!
									Que l'homme de Dieu que tu as envoy&eacute; vienne encore une fois vers
									nous, et qu'il nous apprenne ce que nous aurons &agrave; faire &agrave; l'enfant
									lorsqu'il sera n&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:9-</i></td>
								<td>Dieu exau&ccedil;a Manoah et l'Ange de Dieu vint de nouveau trouver la
									femme, alors qu'elle &eacute;tait assise dans la campagne, et que Manoah,
									son mari, n'&eacute;tait pas avec elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:10-</i></td>
								<td>Vite, la femme courut informer son mari et lui dit : &quot; Voici que
									m'est apparu l'homme qui est venu vers moi l'autre jour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:11-</i></td>
								<td>Manoah se leva, suivit sa femme, vint vers l'homme et lui dit
									: &quot; Es-tu l'homme qui a parl&eacute; &agrave; cette femme ? &quot; Et il r&eacute;pondit
									: &quot; C'est moi. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:12-</i></td>
								<td>&quot; Quand ta parole s'accomplira, lui dit Manoah, quelle sera la
									r&egrave;gle pour l'enfant et que devra-t-il faire ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:13-</i></td>
								<td>L'Ange de Yahv&eacute; r&eacute;pondit &agrave; Manoah : &quot; Tout ce que j'ai interdit
									&agrave; cette femme, qu'elle s'en abstienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:14-</i></td>
								<td>Qu'elle n'absorbe rien de ce qui provient de la vigne, qu'elle
									ne boive ni vin, ni boisson ferment&eacute;e, qu'elle ne mange rien d'impur,
									et qu'elle observe tout ce que je lui ai prescrit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:15-</i></td>
								<td>Manoah dit alors &agrave; l'Ange de Yahv&eacute; : &quot; Permets que nous te retenions
									et que nous t'appr&ecirc;tions un chevreau. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:16-</i></td>
								<td>Car Manoah ne savait pas que c'&eacute;tait l'Ange de Yahv&eacute;. Et l'Ange
									de Yahv&eacute; dit &agrave; Manoah : &quot; Quand bien m&ecirc;me tu me retiendrais, je
									ne mangerais pas de ta nourriture, mais si tu d&eacute;sires pr&eacute;parer
									un holocauste, offre-le &agrave; Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:17-</i></td>
								<td>Manoah dit alors &agrave; l'Ange de Yahv&eacute; : &quot; Quel est ton nom, afin
									que, lorsque ta parole sera accomplie, nous puissions t'honorer
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:18-</i></td>
								<td>L'Ange de Yahv&eacute; lui r&eacute;pondit : &quot; Pourquoi t'informer de mon nom
									? Il est merveilleux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:19-</i></td>
								<td>Alors Manoah prit le chevreau ainsi que l'oblation et il l'offrit
									en holocauste, sur le rocher, &agrave; Yahv&eacute; qui op&egrave;re des choses merveilleuses.
									Manoah et sa femme regardaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:20-</i></td>
								<td>Or comme la flamme montait de l'autel vers le ciel, l'Ange de
									Yahv&eacute; monta dans cette flamme sous les yeux de Manoah et de sa
									femme, et ils tomb&egrave;rent la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:21-</i></td>
								<td>L'Ange de Yahv&eacute; ne se montra plus d&eacute;sormais &agrave; Manoah ni &agrave; sa femme,
									et Manoah comprit alors que c'&eacute;tait l'Ange de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:22-</i></td>
								<td>&quot; Nous allons certainement mourir, dit Manoah &agrave; sa femme, car
									nous avons vu Dieu. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:23-</i></td>
								<td>&quot; Si Yahv&eacute; avait eu l'intention de nous faire mourir, lui r&eacute;pondit
									sa femme, il n'aurait accept&eacute; de notre main ni holocauste ni oblation,
									il ne nous aurait pas fait voir tout cela et, &agrave; l'instant m&ecirc;me,
									fait entendre pareille chose. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:24-</i></td>
								<td>La femme mit au monde un fils et elle le nomma Samson. L'enfant
									grandit, Yahv&eacute; le b&eacute;nit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;13:25-</i></td>
								<td>et l'esprit de Yahv&eacute; commen&ccedil;a &agrave; l'agiter au Camp de Dan, entre
									&Ccedil;or&eacute;a et Eshtaol. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;