<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;15:1-</i></td>
								<td>A quelque temps de l&agrave;, &agrave; l'&eacute;poque de la moisson des bl&eacute;s, Samson
									s'en vint revoir sa femme avec un chevreau, et il d&eacute;clara : &quot;
									Je veux entrer aupr&egrave;s de ma femme, dans sa chambre. &quot; Mais le
									beau-p&egrave;re ne le lui permit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:2-</i></td>
								<td>&quot; Je me suis dit, lui objecta-t-il, que tu l'avais prise en aversion
									et je l'ai donn&eacute;e &agrave; ton compagnon. Mais sa s&#156;ur cadette ne vaut-elle
									pas mieux qu'elle ? Qu'elle soit tienne &agrave; la place de l'autre!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:3-</i></td>
								<td>Samson leur r&eacute;pliqua : &quot; Cette fois-ci, je ne serai quitte envers
									les Philistins qu'en leur faisant du mal. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:4-</i></td>
								<td>Samson s'en alla donc, il captura trois cents renards, prit des
									torches et, tournant les b&ecirc;tes queue contre queue, il pla&ccedil;a une
									torche entre les deux queues, au milieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:5-</i></td>
								<td>Il mit le feu aux torches, puis, l&acirc;chant les renards dans les
									moissons des Philistins, il incendia aussi bien les gerbes que
									le bl&eacute; sur pied et m&ecirc;me les vignes et les oliviers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:6-</i></td>
								<td>Les Philistins demand&egrave;rent : &quot; Qui a fait cela ? &quot; et l'on r&eacute;pondit
									: &quot; C'est Samson, le gendre du Timnite, car celui-ci lui a repris
									sa femme et l'a donn&eacute;e &agrave; son compagnon. &quot; Alors les Philistins
									mont&egrave;rent et ils firent p&eacute;rir dans les flammes cette femme et
									la maison de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:7-</i></td>
								<td>&quot; Puisque c'est ainsi que vous agissez, leur dit Samson, eh bien!
									je ne cesserai qu'apr&egrave;s m'&ecirc;tre veng&eacute; de vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:8-</i></td>
								<td>Il les battit &agrave; plate couture et ce fut une d&eacute;faite consid&eacute;rable.
									Apr&egrave;s quoi il descendit &agrave; la grotte du rocher d'&Eacute;tam et y demeura.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:9-</i></td>
								<td>Les Philistins mont&egrave;rent camper en Juda et ils firent une incursion
									&agrave; Lehi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:10-</i></td>
								<td>&quot; Pourquoi &ecirc;tes-vous mont&eacute;s contre nous ? &quot; leur dirent alors
									les gens de Juda. &quot; C'est pour lier Samson que nous sommes mont&eacute;s,
									r&eacute;pondirent-ils, pour le traiter comme il nous a trait&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:11-</i></td>
								<td>Trois mille hommes de Juda descendirent &agrave; la grotte du rocher
									d'&Eacute;tam et dirent &agrave; Samson : &quot; Ne sais-tu pas que les Philistins
									sont nos ma&icirc;tres ? Qu'est-ce que tu nous as fait l&agrave; ? &quot; Il leur
									r&eacute;pondit : &quot; Comme ils m'ont trait&eacute;, c'est ainsi que je les ai
									trait&eacute;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:12-</i></td>
								<td>Ils lui dirent alors : &quot; Nous sommes descendus pour te lier, afin
									de te livrer aux mains des Philistins. &quot; - &quot; Jurez-moi, leur dit-il,
									que vous ne me tuerez pas vous-m&ecirc;mes. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:13-</i></td>
								<td>&quot; Non! lui r&eacute;pondirent-ils, nous voulons seulement te lier et
									te livrer entre leurs mains, mais nous ne voulons certes pas te
									faire mourir. &quot; Alors il le li&egrave;rent avec deux cordes neuves et
									ils le hiss&egrave;rent du rocher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:14-</i></td>
								<td>Comme il arrivait &agrave; Lehi et que les Philistins accouraient &agrave; sa
									rencontre avec des cris de triomphe, l'esprit de Yahv&eacute; fondit
									sur Samson, les cordes qu'il avait sur les bras furent comme des
									fils de lin br&ucirc;l&eacute;s au feu et les liens se d&eacute;nou&egrave;rent de ses mains.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:15-</i></td>
								<td>Trouvant une m&acirc;choire d'&acirc;ne encore fra&icirc;che, il &eacute;tendit la main,
									la ramassa et avec elle il abattit mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:16-</i></td>
								<td>Samson dit alors : &quot; Avec une m&acirc;choire d'&acirc;ne, je les ai mis en
									tas. Avec une m&acirc;choire d'&acirc;ne, j'ai battu mille hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:17-</i></td>
								<td>Quand il eut fini de parler, il jeta loin de lui la m&acirc;choire :
									c'est pourquoi on a donn&eacute; &agrave; cet endroit le nom de Ramat-Lehi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:18-</i></td>
								<td>Comme il souffrait d'une soif ardente, il invoqua Yahv&eacute; en disant
									: &quot; C'est toi qui as op&eacute;r&eacute; cette grande victoire par la main de
									ton serviteur, et maintenant, faudra-t-il que je meure de soif
									et que je tombe aux mains des incirconcis ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:19-</i></td>
								<td>Alors Dieu fendit le bassin qui est &agrave; Lehi et il en sortit de
									l'eau. Samson but, ses esprits lui revinrent et il se ranima.
									C'est pourquoi on a donn&eacute; le nom de En-ha-Qor&eacute; &agrave; cette source,
									qui existe encore &agrave; Lehi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;15:20-</i></td>
								<td>Samson fut juge en Isra&euml;l &agrave; l'&eacute;poque des Philistins, pendant vingt
									ans. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;