<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;16:1-</i></td>
								<td>Puis Samson se rendit &agrave; Gaza; il y vit une prostitu&eacute;e et il entra
									chez elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:2-</i></td>
								<td>On fit savoir aux gens de Gaza : &quot; Samson est venu ici. &quot; Ils
									firent des rondes et le guett&egrave;rent toute la nuit &agrave; la porte de
									la ville. Toute la nuit ils se tinrent tranquilles. &quot; Attendons,
									disaient-ils, jusqu'au point du jour, et nous le tuerons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:3-</i></td>
								<td>Mais Samson resta couch&eacute; jusqu'au milieu de la nuit et, au milieu
									de la nuit, se levant, il saisit les battants de la porte de la
									ville, ainsi que les deux montants, il les arracha avec la barre
									et, les chargeant sur ses &eacute;paules, il les porta jusqu'au sommet
									de la montagne qui est en face d'H&eacute;bron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:4-</i></td>
								<td>Apr&egrave;s cela il s'&eacute;prit d'une femme de la vall&eacute;e de Soreq qui se
									nommait Dalila. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:5-</i></td>
								<td>Les princes des Philistins all&egrave;rent la trouver et lui dirent :
									&quot; S&eacute;duis-le et sache d'o&ugrave; vient sa grande force, par quel moyen
									nous pourrions nous rendre ma&icirc;tres de lui et le lier pour le ma&icirc;triser.
									Quant &agrave; nous, nous te donnerons chacun onze cents sicles d'argent.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:6-</i></td>
								<td>Dalila dit &agrave; Samson : &quot; Apprends-moi, je te prie, d'o&ugrave; vient ta
									grande force et avec quoi il faudrait te lier pour te ma&icirc;triser.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:7-</i></td>
								<td>Samson lui r&eacute;pondit : &quot; Si on me liait avec sept cordes d'arc
									fra&icirc;ches et qu'on n'aurait pas encore fait s&eacute;cher, je perdrais
									ma vigueur et je deviendrais comme un homme ordinaire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:8-</i></td>
								<td>Les princes des Philistins apport&egrave;rent &agrave; Dalila sept cordes d'arc
									fra&icirc;ches qu'on n'avait pas encore fait s&eacute;cher et elle s'en servit
									pour le lier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:9-</i></td>
								<td>Elle avait des gens embusqu&eacute;s dans sa chambre et elle lui cria
									: &quot; Les Philistins sur toi, Samson! &quot; Il rompit les cordes d'arc
									comme se rompt un cordon d'&eacute;toupe lorsqu'il sent le feu. Ainsi
									le secret de sa force demeura inconnu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:10-</i></td>
								<td>Alors Dalila dit &agrave; Samson : &quot; Tu t'es jou&eacute; de moi et tu m'as dit
									des mensonges. Mais maintenant fais-moi conna&icirc;tre, je te prie,
									avec quoi il faudrait te lier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:11-</i></td>
								<td>Il lui r&eacute;pondit : &quot; Si on me liait fortement avec des cordes neuves
									qui n'ont jamais servi, je perdrais ma vigueur et je deviendrais
									comme un homme ordinaire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:12-</i></td>
								<td>Alors Dalila prit des cordes neuves, elle s'en servit pour le
									lier puis lui cria : &quot; Les Philistins sur toi, Samson! &quot; et elle
									avait des gens embusqu&eacute;s dans sa chambre. Mais il rompit comme
									un fil les cordes qu'il avait aux bras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:13-</i></td>
								<td>Alors Dalila dit &agrave; Samson : &quot; Jusqu'&agrave; pr&eacute;sent tu t'es jou&eacute; de
									moi et tu m'as dit des mensonges. Apprends-moi avec quoi il faudrait
									te lier. &quot; Il lui r&eacute;pondit : &quot; Si tu tissais les sept tresses
									de ma chevelure avec la cha&icirc;ne d'un tissu, et si tu les resserrais
									en frappant avec la batte, je perdrais ma force et deviendrais
									comme un homme ordinaire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:14-</i></td>
								<td>Elle l'endormit, puis elle tissa les sept tresses de sa chevelure
									avec la cha&icirc;ne, elle les resserra en frappant avec la batte et
									lui cria : &quot; Les Philistins sur toi, Samson! &quot; Il s'&eacute;veilla de
									son sommeil et arracha la batte avec la cha&icirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:15-</i></td>
								<td>Dalila lui dit : &quot; Comment peux-tu dire que tu m'aimes, alors
									que ton c&#156;ur n'est pas avec moi ? Voil&agrave; trois fois que tu te joues
									de moi et tu ne m'as pas fait conna&icirc;tre d'o&ugrave; vient ta grande force.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:16-</i></td>
								<td>Comme tous les jours elle le poussait &agrave; bout par ses paroles et
									qu'elle le harcelait, il fut exc&eacute;d&eacute; &agrave; en mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:17-</i></td>
								<td>Il lui ouvrit tout son c&#156;ur : &quot; Le rasoir n'a jamais pass&eacute; sur
									ma t&ecirc;te, lui dit-il, car je suis nazir de Dieu depuis le sein
									de ma m&egrave;re. Si on me rasait, alors ma force se retirerait de moi,
									je perdrais ma vigueur et je deviendrais comme tous les hommes.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:18-</i></td>
								<td>Dalila comprit alors qu'il lui avait ouvert tout son c&#156;ur, elle
									fit appeler les princes des Philistins et leur dit : &quot; Venez cette
									fois, car il m'a ouvert tout son c&#156;ur. &quot; Et les princes des Philistins
									vinrent chez elle, l'argent en main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:19-</i></td>
								<td>Elle endormit Samson sur ses genoux, appela un homme et lui fit
									raser les sept tresses des cheveux de sa t&ecirc;te. Ainsi elle commen&ccedil;a
									&agrave; le dominer et sa force se retira de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:20-</i></td>
								<td>Elle cria : &quot; Les Philistins sur toi, Samson! &quot; S'&eacute;veillant de
									son sommeil il se dit : &quot; J'en sortirai comme les autres fois
									et je me d&eacute;gagerai. &quot; Mais il ne savait pas que Yahv&eacute; s'&eacute;tait
									retir&eacute; de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:21-</i></td>
								<td>Les Philistins se saisirent de lui, ils lui crev&egrave;rent les yeux
									et le firent descendre &agrave; Gaza. Ils l'encha&icirc;n&egrave;rent avec une double
									cha&icirc;ne d'airain et il tournait la meule dans la prison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:22-</i></td>
								<td>Cependant, apr&egrave;s qu'elle eut &eacute;t&eacute; ras&eacute;e, la chevelure se mit &agrave;
									repousser. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:23-</i></td>
								<td>Les princes des Philistins se r&eacute;unirent pour offrir un grand sacrifice
									&agrave; Dag&ocirc;n, leur dieu, et se livrer &agrave; des r&eacute;jouissances. Ils disaient
									: &quot; Notre dieu a livr&eacute; entre nos mains Samson, notre ennemi. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:24-</i></td>
								<td>D&egrave;s que le peuple vit son dieu, il poussa une acclamation en son
									honneur et dit : &quot; Notre dieu a livr&eacute; entre nos mains Samson notre
									ennemi, celui qui d&eacute;vastait notre pays et qui multipliait nos
									morts. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:25-</i></td>
								<td>Et comme leur c&#156;ur &eacute;tait en joie, ils s'&eacute;cri&egrave;rent : &quot; Faites venir
									Samson pour qu'il nous amuse! &quot; On fit donc venir Samson de la
									prison et il fit des jeux devant eux, puis on le pla&ccedil;a debout
									entre les colonnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:26-</i></td>
								<td>Samson dit alors au jeune gar&ccedil;on qui le menait par la main : &quot;
									Conduis-moi et fais-moi toucher les colonnes sur lesquelles repose
									l'&eacute;difice, que je m'y appuie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:27-</i></td>
								<td>Or l'&eacute;difice &eacute;tait rempli d'hommes et de femmes. Il y avait l&agrave;
									tous les princes des Philistins et, sur la terrasse, environ trois
									mille hommes et femmes qui regardaient les jeux de Samson. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:28-</i></td>
								<td>Samson invoqua Yahv&eacute; et il s'&eacute;cria : &quot; Seigneur Yahv&eacute;, je t'en
									prie, souviens-toi de moi, donne-moi des forces encore cette fois,
									&ocirc; Dieu, et que, d'un seul coup, je me venge des Philistins pour
									mes deux yeux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:29-</i></td>
								<td>Et Samson t&acirc;ta les deux colonnes du milieu sur lesquelles reposait
									l'&eacute;difice, il s'arc-bouta contre elles, contre l'une avec son
									bras droit, contre l'autre avec son bras gauche, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:30-</i></td>
								<td>et il s'&eacute;cria : &quot; Que je meure avec les Philistins! &quot; Il poussa
									de toutes ses forces et l'&eacute;difice s'&eacute;croula sur les princes et
									sur tout le peuple qui se trouvait l&agrave;. Ceux qu'il fit mourir en
									mourant furent plus nombreux que ceux qu'il avait fait mourir
									pendant sa vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;16:31-</i></td>
								<td>Ses fr&egrave;res et toute la maison de son p&egrave;re descendirent et l'emport&egrave;rent.
									Ils remont&egrave;rent et l'ensevelirent entre &Ccedil;or&eacute;a et Eshtaol dans
									le tombeau de Manoah son p&egrave;re. Il avait jug&eacute; Isra&euml;l pendant vingt
									ans. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;