<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;17:1-</i></td>
								<td>Il y avait un homme de la montagne d'&Eacute;phra&iuml;m appel&eacute; Mikayehu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:2-</i></td>
								<td>Il dit &agrave; sa m&egrave;re : &quot; Les onze cents sicles d'argent qu'on t'avait
									pris, et au sujet desquels tu avais prononc&eacute; une mal&eacute;diction -
									et m&ecirc;me tu m'avais dit... - eh bien, cet argent, le voici, c'est
									moi qui l'avais pris. &quot; Sa m&egrave;re dit : &quot; Que mon fils soit b&eacute;ni
									de Yahv&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:3-</i></td>
								<td>Il rendit les onze cents sicles &agrave; sa m&egrave;re, qui dit : &quot; J'avais
									bien vou&eacute; cet argent &agrave; Yahv&eacute;, de ma propre main, pour mon fils,
									pour faire une image taill&eacute;e et une idole de m&eacute;tal fondu, mais
									maintenant je veux te le rendre. &quot; Mais il rendit l'argent &agrave; sa
									m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:4-</i></td>
								<td>Alors sa m&egrave;re prit deux cents sicles d'argent et les remit au
									fondeur. Celui-ci en fit une image taill&eacute;e et une idole de m&eacute;tal
									fondu qui fut plac&eacute;e dans la maison de Mikayehu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:5-</i></td>
								<td>Cet homme, Mika, avait une maison de Dieu; il fit un &eacute;phod et
									des t&eacute;raphim, et il donna l'investiture &agrave; l'un de ses fils qui
									devint son pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:6-</i></td>
								<td>En ce temps-l&agrave; il n'y avait pas de roi en Isra&euml;l et chacun faisait
									ce qui lui plaisait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:7-</i></td>
								<td>Il y avait un jeune homme de Bethl&eacute;em en Juda, du clan de Juda,
									qui &eacute;tait l&eacute;vite et r&eacute;sidait l&agrave; comme &eacute;tranger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:8-</i></td>
								<td>Cet homme quitta la ville de Bethl&eacute;em en Juda, pour aller s'&eacute;tablir
									l&agrave; o&ugrave; il pourrait. Au cours de son voyage, il arriva dans la montagne
									d'&Eacute;phra&iuml;m &agrave; la maison de Mika. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:9-</i></td>
								<td>Mika lui demanda : &quot; D'o&ugrave; viens-tu ? &quot; - &quot; Je suis l&eacute;vite de Bethl&eacute;em
									en Juda, lui r&eacute;pondit l'autre. Je voyage afin de m'&eacute;tablir l&agrave;
									ou je pourrai. &quot; -</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:10-</i></td>
								<td>Fixe-toi chez moi, lui dit Mika, sois pour moi un p&egrave;re et un pr&ecirc;tre
									et je te donnerai dix sicles d'argent par an, l'habillement et
									la nourriture. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:11-</i></td>
								<td>Le l&eacute;vite consentit &agrave; se fixer chez cet homme et le jeune homme
									fut pour lui comme l'un de ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:12-</i></td>
								<td>Mika donna l'investiture au l&eacute;vite; le jeune homme devint son
									pr&ecirc;tre et il demeura dans la maison de Mika. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;17:13-</i></td>
								<td>&quot; Et maintenant, dit Mika, je sais que Yahv&eacute; me fera du bien,
									puisque j'ai ce l&eacute;vite pour pr&ecirc;tre. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;