<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;18:1-</i></td>
								<td>En ce temps-l&agrave;, il n'y avait pas de roi en Isra&euml;l. Or, en ce temps-l&agrave;,
									la tribu de Dan cherchait un territoire pour y habiter, car, jusqu'&agrave;
									ce jour, il ne lui &eacute;tait pas &eacute;chu de territoire parmi les tribus
									d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:2-</i></td>
								<td>Les Danites envoy&egrave;rent de leur clan cinq hommes vaillants de &Ccedil;or&eacute;a
									et d'Eshtaol pour reconna&icirc;tre le pays et l'explorer. Ils leur
									dirent : &quot; Allez explorer le pays. &quot; Les cinq hommes arriv&egrave;rent
									dans la montagne d'&Eacute;phra&iuml;m jusqu'&agrave; la maison de Mika et ils y
									pass&egrave;rent la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:3-</i></td>
								<td>Comme ils &eacute;taient pr&egrave;s de la maison de Mika, ils reconnurent la
									voix du jeune l&eacute;vite et, s'approchant de l&agrave;, ils lui dirent :
									&quot; Qui t'a fait venir ici ? Qu'y fais-tu ? Et qu'est-ce que tu
									as ici ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:4-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Mika a fait pour moi telle et telle chose.
									Il m'a pris &agrave; gages et je lui sers de pr&ecirc;tre. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:5-</i></td>
								<td>&quot; Consulte donc Dieu, lui r&eacute;pliqu&egrave;rent-ils, afin que nous sachions
									si le chemin par lequel nous allons nous m&egrave;nera &agrave; la r&eacute;ussite.
									&quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:6-</i></td>
								<td>&quot; Allez en paix, leur r&eacute;pondit le pr&ecirc;tre, votre chemin est sous
									le regard de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:7-</i></td>
								<td>Les cinq hommes partirent donc et ils arriv&egrave;rent &agrave; La&iuml;sh. Ils
									virent que les gens qui l'habitaient vivaient en s&eacute;curit&eacute;, &agrave; la
									mani&egrave;re des Sidoniens, tranquilles et confiants, qu'il n'y avait
									ni insuffisance ni restriction d'aucune sorte dans le pays, qu'ils
									&eacute;taient &eacute;loign&eacute;s des Sidoniens et sans relations avec les Aram&eacute;ens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:8-</i></td>
								<td>Ils s'en revinrent alors vers leurs fr&egrave;res, &agrave; &Ccedil;or&eacute;a et &agrave; Eshtaol,
									et ceux-ci leur demand&egrave;rent : &quot; Que nous rapportez-vous ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:9-</i></td>
								<td>Ils dirent : &quot; Debout! montons contre eux, car nous avons vu le
									pays, il est excellent. Mais vous demeurez sans rien dire! N'h&eacute;sitez
									pas &agrave; partir pour aller prendre possession du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:10-</i></td>
								<td>En arrivant, vous trouverez un peuple confiant. Le pays est &eacute;tendu,
									et Dieu l'a mis entre vos mains; c'est un lieu o&ugrave; rien ne manque
									de ce qu'on peut avoir sur la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:11-</i></td>
								<td>Ils partirent donc de l&agrave;, du clan des Danites, de &Ccedil;or&eacute;a et d'Eshtaol,
									six cents hommes &eacute;quip&eacute;s pour la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:12-</i></td>
								<td>Ils mont&egrave;rent camper &agrave; Qiryat-Y&eacute;arim en Juda. C'est pourquoi,
									encore aujourd'hui, on nomme cet endroit le Camp de Dan. Il se
									trouve &agrave; l'ouest de Qiryat-Y&eacute;arim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:13-</i></td>
								<td>De l&agrave;, ils s'engag&egrave;rent dans la montagne d'&Eacute;phra&iuml;m et ils parvinrent
									&agrave; la maison de Mika. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:14-</i></td>
								<td>Or les cinq hommes qui &eacute;taient all&eacute;s reconna&icirc;tre le pays prirent
									la parole et dirent &agrave; leurs fr&egrave;res : &quot; Savez-vous qu'il y a ici
									dans ces maisons un &eacute;phod, des t&eacute;raphim, une image taill&eacute;e et
									une idole de m&eacute;tal fondu ? Et maintenant, voyez ce que vous avez
									&agrave; faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:15-</i></td>
								<td>Faisant un d&eacute;tour par l&agrave;, ils all&egrave;rent &agrave; la maison du jeune l&eacute;vite,
									&agrave; la maison de Mika, et ils le salu&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:16-</i></td>
								<td>Pendant que les six cents hommes des Danites, &eacute;quip&eacute;s pour la
									guerre, se tenaient sur le seuil de la porte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:17-</i></td>
								<td>les cinq hommes qui &eacute;taient all&eacute;s reconna&icirc;tre le pays vinrent,
									et, &eacute;tant entr&eacute;s, ils prirent l'image taill&eacute;e, l'&eacute;phod, les t&eacute;raphim
									et l'idole de m&eacute;tal fondu, tandis que le pr&ecirc;tre se tenait sur
									le seuil de la porte avec les six cents hommes &eacute;quip&eacute;s pour la
									guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:18-</i></td>
								<td>Ceux-l&agrave; donc, &eacute;tant entr&eacute;s dans la maison de Mika, prirent l'image
									taill&eacute;e, l'&eacute;phod, les t&eacute;raphim et l'idole de m&eacute;tal fondu. Mais
									le pr&ecirc;tre leur dit : &quot; Que faites-vous l&agrave; ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:19-</i></td>
								<td>&quot; Tais-toi! lui r&eacute;pondirent-ils. Mets ta main sur ta bouche et
									viens avec nous. Tu seras pour nous un p&egrave;re et un pr&ecirc;tre. Vaut-il
									mieux pour toi &ecirc;tre le pr&ecirc;tre de la maison d'un seul homme que
									d'&ecirc;tre le pr&ecirc;tre d'une tribu et d'un clan d'Isra&euml;l ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:20-</i></td>
								<td>Le pr&ecirc;tre en fut r&eacute;joui, il prit l'&eacute;phod, les t&eacute;raphim ainsi que
									l'image taill&eacute;e et s'en alla au milieu de la troupe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:21-</i></td>
								<td>Reprenant alors leur direction, ils partirent, ayant plac&eacute; en
									t&ecirc;te les femmes et les enfants, les troupeaux et les bagages.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:22-</i></td>
								<td>Ils &eacute;taient d&eacute;j&agrave; loin de la demeure de Mika quand les gens qui
									habitaient les maisons voisines de celle de Mika donn&egrave;rent l'alarme
									et se mirent &agrave; la poursuite des Danites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:23-</i></td>
								<td>Comme ils criaient apr&egrave;s les Danites, ceux-ci, se retournant,
									dirent &agrave; Mika : &quot; Qu'as-tu &agrave; crier ainsi ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:24-</i></td>
								<td>&quot; Vous m'avez pris mon dieu que je m'&eacute;tais fabriqu&eacute;, leur r&eacute;pondit-il,
									ainsi que le pr&ecirc;tre. Vous partez, et que me reste-t-il ? Comment
									pouvez-vous me dire : Qu'as-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:25-</i></td>
								<td>Les Danites lui r&eacute;pliqu&egrave;rent : &quot; Ne nous fais plus entendre ta
									voix! Sinon des hommes exasp&eacute;r&eacute;s pourraient bien tomber sur vous.
									Tu risques de causer ta perte et celle de ta maison! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:26-</i></td>
								<td>Les Danites poursuivirent leur chemin, et Mika, voyant qu'ils
									&eacute;taient les plus forts, s'en retourna et revint chez lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:27-</i></td>
								<td>Ainsi, apr&egrave;s avoir pris le dieu qu'avait fabriqu&eacute; Mika, et le
									pr&ecirc;tre qu'il avait &agrave; lui, les Danites march&egrave;rent contre La&iuml;sh,
									contre un peuple tranquille et confiant. Ils le pass&egrave;rent au fil
									de l'&eacute;p&eacute;e et ils livr&egrave;rent la ville aux flammes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:28-</i></td>
								<td>Il n'y eut personne pour la secourir, car elle &eacute;tait loin de Sidon
									et elle n'avait pas de relations avec les Aram&eacute;ens. Elle se situait
									dans la vall&eacute;e qui s'&eacute;tend vers Bet-Rehob. Ils reb&acirc;tirent la ville,
									s'y &eacute;tablirent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:29-</i></td>
								<td>et ils l'appel&egrave;rent Dan, du nom de Dan leur p&egrave;re qui &eacute;tait n&eacute;
									d'Isra&euml;l. A l'origine pourtant la ville s'appelait La&iuml;sh. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:30-</i></td>
								<td>Les Danites dress&egrave;rent pour eux l'image taill&eacute;e. Yehonat&acirc;n, fils
									de Gershom, fils de Mo&iuml;se, et ensuite ses fils, ont &eacute;t&eacute; pr&ecirc;tres
									de la tribu de Dan jusqu'au jour o&ugrave; la population du pays fut
									emmen&eacute;e en exil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;18:31-</i></td>
								<td>Ils install&egrave;rent pour leur usage l'image taill&eacute;e que Mika avait
									faite, et elle demeura l&agrave; aussi longtemps que subsista la maison
									de Dieu &agrave; Silo. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;