<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;19:1-</i></td>
								<td>En ce temps-l&agrave; - il n'y avait pas alors de roi en Isra&euml;l - il
									y avait un homme, un l&eacute;vite, qui r&eacute;sidait au fond de la montagne
									d'&Eacute;phra&iuml;m. Il prit pour concubine une femme de Bethl&eacute;em de Juda.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:2-</i></td>
								<td>Dans un moment de col&egrave;re sa concubine le quitta pour rentrer dans
									la maison de son p&egrave;re &agrave; Bethl&eacute;em de Juda, et elle y demeura un
									certain temps, quatre mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:3-</i></td>
								<td>Son mari partit et alla la trouver pour parler &agrave; son c&#156;ur et la
									ramener chez lui; il avait avec lui son serviteur et deux &acirc;nes.
									Comme il arrivait &agrave; la maison du p&egrave;re de la jeune femme, celui-ci
									l'aper&ccedil;ut et s'en vint tout joyeux au-devant de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:4-</i></td>
								<td>Son beau-p&egrave;re, le p&egrave;re de la jeune femme, le retint et il demeura
									trois jours chez lui, ils y mang&egrave;rent et burent et ils y pass&egrave;rent
									la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:5-</i></td>
								<td>Le quatri&egrave;me jour, ils s'&eacute;veill&egrave;rent de bon matin et le l&eacute;vite
									se disposait &agrave; partir, quand le p&egrave;re de la jeune femme dit &agrave; son
									gendre : &quot; Restaure-toi en mangeant un morceau de pain, vous partirez
									apr&egrave;s. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:6-</i></td>
								<td>S'&eacute;tant assis, ils se mirent &agrave; manger et &agrave; boire tous les deux
									ensemble, puis le p&egrave;re de la jeune femme dit &agrave; cet homme : &quot; Consens,
									je te prie, &agrave; passer la nuit, et que ton c&#156;ur se r&eacute;jouisse. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:7-</i></td>
								<td>Comme l'homme se levait pour partir, le beau-p&egrave;re insista aupr&egrave;s
									de lui, et il y passa encore la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:8-</i></td>
								<td>Le cinqui&egrave;me jour, le l&eacute;vite se leva de bon matin pour partir,
									mais le p&egrave;re de la jeune femme lui dit : &quot; Restaure-toi d'abord,
									je t'en prie! &quot; Ils s'attard&egrave;rent ainsi jusqu'au d&eacute;clin du jour
									et ils mang&egrave;rent tous deux ensemble. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:9-</i></td>
								<td>Le mari se levait pour partir avec sa concubine et son serviteur,
									quand son beau-p&egrave;re, le p&egrave;re de la jeune femme, lui dit : &quot; Voici
									que le jour baisse vers le soir, passez donc la nuit. Voici le
									d&eacute;clin du jour, passez la nuit ici, et que ton c&#156;ur se r&eacute;jouisse.
									Demain de bon matin, vous partirez et tu regagneras ta tente.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:10-</i></td>
								<td>Mais l'homme, refusant de passer la nuit, se leva, partit et il
									arriva en vue de J&eacute;bus - c'est-&agrave;-dire de J&eacute;rusalem. Il avait avec
									lui deux &acirc;nes b&acirc;t&eacute;s, ainsi que sa concubine et son serviteur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:11-</i></td>
								<td>Lorsqu'ils furent pr&egrave;s de J&eacute;bus, le jour avait beaucoup baiss&eacute;.
									Le serviteur dit &agrave; son ma&icirc;tre : &quot; Viens donc, je te prie, faisons
									un d&eacute;tour vers cette ville des J&eacute;bus&eacute;ens et nous y passerons la
									nuit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:12-</i></td>
								<td>Son ma&icirc;tre lui r&eacute;pondit : &quot; Nous ne ferons pas de d&eacute;tour vers
									une ville d'&eacute;trangers qui ne sont pas, ceux-l&agrave;, des Isra&eacute;lites,
									mais nous pousserons jusqu'&agrave; Gib&eacute;a. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:13-</i></td>
								<td>Et il ajouta &agrave; son serviteur : &quot; Allons, et t&acirc;chons d'atteindre
									l'une de ces localit&eacute;s pour y passer la nuit, Gib&eacute;a ou Rama. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:14-</i></td>
								<td>Ils pouss&egrave;rent donc plus loin et continu&egrave;rent leur marche. A leur
									arriv&eacute;e en face de Gib&eacute;a de Benjamin, le soleil se couchait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:15-</i></td>
								<td>Ils se tourn&egrave;rent alors de ce c&ocirc;t&eacute; pour passer la nuit &agrave; Gib&eacute;a.
									Le l&eacute;vite, &eacute;tant entr&eacute;, s'assit sur la place de la ville, mais
									personne ne leur offrit dans sa maison l'hospitalit&eacute; pour la nuit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:16-</i></td>
								<td>Survint un vieillard qui, le soir venu, rentrait de son travail
									des champs. C'&eacute;tait un homme de la montagne d'&Eacute;phra&iuml;m, qui r&eacute;sidait
									&agrave; Gib&eacute;a, tandis que les gens de l'endroit &eacute;taient des Benjaminites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:17-</i></td>
								<td>Levant les yeux, il remarqua le voyageur, sur la place de la ville
									: &quot; O&ugrave; vas-tu, lui dit le vieillard, et d'o&ugrave; viens-tu ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:18-</i></td>
								<td>Et l'autre lui r&eacute;pondit : &quot; Nous faisons route de Bethl&eacute;em de
									Juda vers le fond de la montagne d'&Eacute;phra&iuml;m. C'est de l&agrave; que je
									suis. J'&eacute;tais all&eacute; &agrave; Bethl&eacute;em de Juda et je retourne chez moi,
									mais personne ne m'a offert l'hospitalit&eacute; dans sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:19-</i></td>
								<td>Nous avons pourtant de la paille et du fourrage pour nos &acirc;nes,
									j'ai aussi du pain et du vin pour moi, pour ta servante et pour
									le jeune homme qui accompagne ton serviteur. Nous ne manquons
									de rien. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:20-</i></td>
								<td>&quot; Sois le bienvenu, repartit le vieillard, laisse-moi pourvoir
									&agrave; tous tes besoins, mais ne passe pas la nuit sur la place. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:21-</i></td>
								<td>Il le fit donc entrer dans sa maison et il donna du fourrage aux
									&acirc;nes. Les voyageurs se lav&egrave;rent les pieds, puis mang&egrave;rent et burent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:22-</i></td>
								<td>Pendant qu'ils se r&eacute;confortaient, voici que des gens de la ville,
									des vauriens, s'attroup&egrave;rent autour de la maison et, frappant
									&agrave; la porte &agrave; coups redoubl&eacute;s, ils dirent au vieillard, ma&icirc;tre
									de la maison : &quot; Fais sortir l'homme qui est venu chez toi, que
									nous le connaissions. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:23-</i></td>
								<td>Alors le ma&icirc;tre de la maison sortit vers eux et leur dit : &quot; Non,
									mes fr&egrave;res, je vous en prie, ne soyez pas des criminels. Apr&egrave;s
									que cet homme soit entr&eacute; dans ma maison, ne commettez pas cette
									infamie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:24-</i></td>
								<td>Voici ma fille qui est vierge. Je vous la livrerai. Abusez d'elle
									et faites ce que bon vous semble, mais ne commettez pas &agrave; l'&eacute;gard
									de cet homme une pareille infamie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:25-</i></td>
								<td>Ces gens ne voulurent pas l'&eacute;couter. Alors l'homme prit sa concubine
									et la leur amena dehors. Ils la connurent, ils abus&egrave;rent d'elle
									toute la nuit jusqu'au matin et, au lever de l'aurore, ils la
									l&acirc;ch&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:26-</i></td>
								<td>Vers le matin la femme s'en vint tomber &agrave; l'entr&eacute;e de la maison
									de l'homme chez qui &eacute;tait son mari et elle resta l&agrave; jusqu'au jour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:27-</i></td>
								<td>Au matin son mari se leva et, ayant ouvert la porte de la maison,
									il sortait pour continuer sa route, quand il vit que la femme,
									sa concubine, gisait &agrave; l'entr&eacute;e de la maison, les mains sur le
									seuil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:28-</i></td>
								<td>&quot; L&egrave;ve-toi, lui dit-il, et partons! &quot; Pas de r&eacute;ponse. Alors il
									la chargea sur son &acirc;ne et il se mit en route pour rentrer chez
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:29-</i></td>
								<td>Arriv&eacute; &agrave; la maison, il prit un couteau et, saisissant sa concubine,
									il la d&eacute;coupa, membre par membre, en douze morceaux, puis il l'envoya
									dans tout le territoire d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;19:30-</i></td>
								<td>Il donna des ordres &agrave; ses &eacute;missaires : &quot; Voici ce que vous direz
									&agrave; tous les Isra&eacute;lites : A-t-on jamais vu pareille chose depuis
									le jour o&ugrave; les Isra&eacute;lites sont mont&eacute;s du pays d'&Eacute;gypte jusqu'aujourd'hui
									? R&eacute;fl&eacute;chissez-y, consultez-vous et prononcez. &quot; Et tous ceux
									qui voyaient, disaient : &quot; Jamais chose pareille n'est arriv&eacute;e
									et ne s'est vue depuis que les Isra&eacute;lites sont mont&eacute;s du pays
									d'&Eacute;gypte jusqu'aujourd'hui. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;