<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;2:1-</i></td>
								<td>L'Ange de Yahv&eacute; monta de Gilgal &agrave; B&eacute;thel et il dit : &quot; Je vous
									ai fait monter d'&Eacute;gypte et je vous ai amen&eacute;s dans ce pays que
									j'avais promis par serment &agrave; vos p&egrave;res. J'avais dit : &quot;Je ne romprai
									jamais mon alliance avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:2-</i></td>
								<td>De votre c&ocirc;t&eacute;, vous ne conclurez point d'alliance avec les habitants
									de ce pays; mais vous renverserez leurs autels. &quot; Or vous n'avez
									pas &eacute;cout&eacute; ma voix. Qu'avez-vous fait l&agrave; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:3-</i></td>
								<td>Eh bien, je le dis : je ne chasserai point ces peuples devant
									vous. Ils seront pour vous des oppresseurs et leurs dieux seront
									pour vous un pi&egrave;ge. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:4-</i></td>
								<td>Lorsque l'Ange de Yahv&eacute; eut adress&eacute; ces paroles &agrave; tous les Isra&eacute;lites,
									le peuple se mit &agrave; crier et &agrave; pleurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:5-</i></td>
								<td>Ils donn&egrave;rent &agrave; ce lieu le nom de Bokim et ils offrirent l&agrave; des
									sacrifices &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:6-</i></td>
								<td>Alors Josu&eacute; cong&eacute;dia le peuple et les Isra&eacute;lites se rendirent
									chacun dans son h&eacute;ritage pour occuper le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:7-</i></td>
								<td>Le peuple servit Yahv&eacute; pendant toute la vie de Josu&eacute; et toute
									la vie des anciens qui surv&eacute;curent &agrave; Josu&eacute; et qui avaient connu
									toutes les grandes &#156;uvres que Yahv&eacute; avait op&eacute;r&eacute;es en faveur d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:8-</i></td>
								<td>Josu&eacute;, fils de N&ucirc;n, serviteur de Yahv&eacute;, mourut &agrave; l'&acirc;ge de cent
									dix ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:9-</i></td>
								<td>On l'ensevelit dans le domaine qu'il avait re&ccedil;u en h&eacute;ritage &agrave;
									Timnat-H&eacute;r&egrave;s, dans la montagne d'&Eacute;phra&iuml;m, au nord du mont Gaash.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:10-</i></td>
								<td>Et quand cette g&eacute;n&eacute;ration &agrave; son tour fut r&eacute;unie &agrave; ses p&egrave;res, une
									autre g&eacute;n&eacute;ration lui succ&eacute;da qui ne connaissait point Yahv&eacute; ni
									ce qu'il avait fait pour Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:11-</i></td>
								<td>Alors les Isra&eacute;lites firent ce qui est mal aux yeux de Yahv&eacute; et
									ils servirent les Baals. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:12-</i></td>
								<td>Ils d&eacute;laiss&egrave;rent Yahv&eacute;, le Dieu de leurs p&egrave;res, qui les avait
									fait sortir du pays d'&Eacute;gypte, et ils suivirent d'autres dieux
									parmi ceux des peuples d'alentour. Ils se prostern&egrave;rent devant
									eux, ils irrit&egrave;rent Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:13-</i></td>
								<td>ils d&eacute;laiss&egrave;rent Yahv&eacute; pour servir le Baal et les Astart&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:14-</i></td>
								<td>Alors la col&egrave;re de Yahv&eacute; s'enflamma contre Isra&euml;l. Il les abandonna
									&agrave; des pillards qui les d&eacute;pouill&egrave;rent, il les livra aux ennemis
									qui les entouraient et ils ne purent plus tenir devant leurs ennemis.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:15-</i></td>
								<td>Dans toutes leurs exp&eacute;ditions la main de Yahv&eacute; intervenait contre
									eux pour leur faire du mal, comme Yahv&eacute; le leur avait dit et comme
									Yahv&eacute; le leur avait jur&eacute;. Leur d&eacute;tresse &eacute;tait extr&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:16-</i></td>
								<td>Alors Yahv&eacute; leur suscita des Juges qui les sauv&egrave;rent de la main
									de ceux qui les pillaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:17-</i></td>
								<td>Mais m&ecirc;me leurs juges, ils ne les &eacute;coutaient pas, ils se prostitu&egrave;rent
									&agrave; d'autres dieux, et ils se prostern&egrave;rent devant eux. Bien vite
									il se sont d&eacute;tourn&eacute;s du chemin qu'avaient suivi leurs p&egrave;res, dociles
									aux commandements de Yahv&eacute;; ils ne les ont point imit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:18-</i></td>
								<td>Lorsque Yahv&eacute; leur suscitait des juges, Yahv&eacute; &eacute;tait avec le juge
									et il les sauvait de la main de leurs ennemis tant que vivait
									le juge, car Yahv&eacute; se laissait &eacute;mouvoir par leurs g&eacute;missements
									devant leurs pers&eacute;cuteurs et leurs oppresseurs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:19-</i></td>
								<td>Mais le juge mort, ils recommen&ccedil;aient &agrave; se pervertir encore plus
									que leurs p&egrave;res. Ils suivaient d'autres dieux, les servaient et
									se prosternaient devant eux, ne renon&ccedil;ant en rien aux pratiques
									et &agrave; la conduite endurcie de leurs p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:20-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'enflamma alors contre Isra&euml;l et il dit :
									&quot; Puisque ce peuple a transgress&eacute; l'alliance que j'avais prescrite
									&agrave; ses p&egrave;res et qu'il n'a pas &eacute;cout&eacute; ma voix, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:21-</i></td>
								<td>d&eacute;sormais je ne chasserai plus devant lui aucune des nations que
									Josu&eacute; a laiss&eacute; subsister quand il est mort &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:22-</i></td>
								<td>afin de mettre par elles Isra&euml;l &agrave; l'&eacute;preuve, pour voir s'il suivra
									ou non les chemins de Yahv&eacute; comme les ont suivis ses p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;2:23-</i></td>
								<td>C'est pourquoi Yahv&eacute; a laiss&eacute; subsister ces nations, il ne s'est
									point h&acirc;t&eacute; de les chasser et ne les a pas livr&eacute;es aux mains de
									Josu&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;