<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;20:1-</i></td>
								<td>Tous les Isra&eacute;lites sortirent donc, et, comme un seul homme, toute
									la communaut&eacute; se r&eacute;unit, depuis Dan jusqu'&agrave; Bersab&eacute;e et le pays
									de Galaad, aupr&egrave;s de Yahv&eacute; &agrave; Mi&ccedil;pa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:2-</i></td>
								<td>Les chefs de tout le peuple, toutes les tribus d'Isra&euml;l assist&egrave;rent
									&agrave; l'assembl&eacute;e du peuple de Dieu, quatre cent mille hommes de pied,
									sachant tirer l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:3-</i></td>
								<td>Les Benjaminites apprirent que les Isra&eacute;lites &eacute;taient mont&eacute;s &agrave;
									Mi&ccedil;pa... Les Isra&eacute;lites dirent alors : &quot; Racontez-nous comment
									ce crime a &eacute;t&eacute; commis! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:4-</i></td>
								<td>Le l&eacute;vite, le mari de la femme qui avait &eacute;t&eacute; tu&eacute;e, prit la parole
									et dit : &quot; J'&eacute;tais venu avec ma concubine &agrave; Gib&eacute;a de Benjamin
									pour y passer la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:5-</i></td>
								<td>Les habitants de Gib&eacute;a se sont soulev&eacute;s contre moi et, pendant
									la nuit, ils ont entour&eacute; la maison o&ugrave; j'&eacute;tais; moi, ils voulaient
									me tuer et, quant &agrave; ma concubine, ils lui ont fait violence au
									point qu'elle en est morte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:6-</i></td>
								<td>J'ai pris alors ma concubine, je l'ai coup&eacute;e en morceaux et je
									l'ai envoy&eacute;e dans toute l'&eacute;tendue de l'h&eacute;ritage d'Isra&euml;l, car
									ils ont commis une chose honteuse et une infamie en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:7-</i></td>
								<td>Vous voici tous ici, Isra&eacute;lites. Consultez-vous et ici m&ecirc;me prenez
									une d&eacute;cision. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:8-</i></td>
								<td>Tout le peuple se leva comme un seul homme en disant : &quot; Personne
									d'entre nous ne regagnera sa tente, personne d'entre nous ne retournera
									dans sa maison! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:9-</i></td>
								<td>Maintenant, voici ce que nous allons faire contre Gib&eacute;a. Nous
									tirerons au sort, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:10-</i></td>
								<td>et nous prendrons dans toutes les tribus d'Isra&euml;l dix hommes sur
									cent, cent sur mille et mille sur dix mille, ils chercheront des
									vivres pour le peuple, pour que d&egrave;s leur arriv&eacute;e, celui-ci traite
									Gib&eacute;a de Benjamin selon l'infamie qu'elle a commise en Isra&euml;l.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:11-</i></td>
								<td>Ainsi s'assembl&egrave;rent contre la ville tous les gens d'Isra&euml;l, unis
									comme un seul homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:12-</i></td>
								<td>Les tribus d'Isra&euml;l envoy&egrave;rent des &eacute;missaires dans toute la tribu
									de Benjamin pour dire : &quot; Quel est ce crime qui a &eacute;t&eacute; commis parmi
									vous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:13-</i></td>
								<td>Maintenant, livrez ces hommes, ces vauriens, qui sont &agrave; Gib&eacute;a,
									pour que nous les mettions &agrave; mort et que nous fassions dispara&icirc;tre
									le mal du milieu d'Isra&euml;l. &quot; Mais les Benjaminites ne voulurent
									pas &eacute;couter leurs fr&egrave;res les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:14-</i></td>
								<td>Les Benjaminites, quittant leurs villes, s'assembl&egrave;rent &agrave; Gib&eacute;a
									pour combattre les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:15-</i></td>
								<td>En ce jour-l&agrave;, on d&eacute;nombra les Benjaminites venus des diverses
									villes, ils &eacute;taient vingt-six mille hommes sachant tirer l'&eacute;p&eacute;e;
									c'est &agrave; part des habitants de Gib&eacute;a qu'ils furent d&eacute;nombr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:16-</i></td>
								<td>Dans toute cette arm&eacute;e, il y avait sept cents hommes d'&eacute;lite gauchers.
									Tous ceux-ci, avec la pierre de leur fronde, &eacute;taient capables
									de viser un cheveu sans le manquer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:17-</i></td>
								<td>Les gens d'Isra&euml;l furent &eacute;galement d&eacute;nombr&eacute;s, sans compter Benjamin;
									ils &eacute;taient quatre cent mille, sachant tirer l'&eacute;p&eacute;e, tous gens
									de guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:18-</i></td>
								<td>Ils se mirent en marche pour monter &agrave; B&eacute;thel, pour consulter Dieu
									: &quot; Qui de nous montera le premier au combat contre les Benjaminites
									? &quot; demand&egrave;rent les Isra&eacute;lites. Et Yahv&eacute; r&eacute;pondit : &quot; C'est Juda
									qui montera le premier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:19-</i></td>
								<td>Au matin les Isra&eacute;lites se mirent en marche et ils dress&egrave;rent
									leur camp en face de Gib&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:20-</i></td>
								<td>Les gens d'Isra&euml;l s'avanc&egrave;rent au combat contre Benjamin, ils
									se rang&egrave;rent en bataille en face de Gib&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:21-</i></td>
								<td>Mais les Benjaminites sortirent de Gib&eacute;a et, ce jour-l&agrave;, ils massacr&egrave;rent
									vingt-deux mille hommes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:22-</i></td>
								<td>Alors l'arm&eacute;e des gens d'Isra&euml;l reprit courage et de nouveau se
									rangea en bataille au m&ecirc;me endroit que le premier jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:23-</i></td>
								<td>Les Isra&eacute;lites vinrent pleurer devant Yahv&eacute; jusqu'au soir, puis
									ils consult&egrave;rent Yahv&eacute; en disant : &quot; Dois-je encore engager le
									combat contre les fils de Benjamin mon fr&egrave;re ? &quot; Et Yahv&eacute; r&eacute;pondit
									: &quot; Marchez contre lui! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:24-</i></td>
								<td>Le second jour les Isra&eacute;lites s'approch&egrave;rent donc des Benjaminites,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:25-</i></td>
								<td>mais, en cette seconde journ&eacute;e, Benjamin sortit de Gib&eacute;a &agrave; leur
									rencontre et il massacra encore dix-huit mille hommes des Isra&eacute;lites;
									c'&eacute;taient tous des guerriers sachant tirer l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:26-</i></td>
								<td>Alors tous les Isra&eacute;lites et tout le peuple s'en vinrent &agrave; B&eacute;thel,
									ils pleur&egrave;rent, ils s'assirent l&agrave; devant Yahv&eacute;, ils je&ucirc;n&egrave;rent
									toute la journ&eacute;e jusqu'au soir et ils offrirent des holocaustes
									et des sacrifices de communion devant Yahv&eacute;; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:27-</i></td>
								<td>puis les Isra&eacute;lites consult&egrave;rent Yahv&eacute;. - L'arche de l'alliance
									de Dieu se trouvait alors en cet endroit </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:28-</i></td>
								<td>et Pinhas, fils d'&Eacute;l&eacute;azar, fils d'Aaron, en ce temps-l&agrave;, la desservait.
									- Ils dirent : &quot; Dois-je sortir encore pour combattre les fils
									de Benjamin mon fr&egrave;re, ou bien dois-je cesser ? &quot; Et Yahv&eacute; r&eacute;pondit
									: &quot; Marchez, car demain, je le livrerai entre vos mains. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:29-</i></td>
								<td>Alors Isra&euml;l pla&ccedil;a des troupes en embuscade tout autour de Gib&eacute;a.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:30-</i></td>
								<td>Le troisi&egrave;me jour, les Isra&eacute;lites march&egrave;rent contre les Benjaminites,
									et comme les autres fois, ils se rang&egrave;rent en bataille en face
									de Gib&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:31-</i></td>
								<td>Les Benjaminites sortirent &agrave; la rencontre du peuple et se laiss&egrave;rent
									attirer loin de la ville. Ils commenc&egrave;rent comme les autres fois
									&agrave; tuer du monde parmi le peuple, sur les chemins qui montent,
									l'un &agrave; B&eacute;thel, et l'autre &agrave; Gib&eacute;a par la campagne : une trentaine
									d'hommes d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:32-</i></td>
								<td>Les Benjaminites se dirent : &quot; Les voil&agrave; battus devant nous comme
									la premi&egrave;re fois &quot;, mais les Isra&eacute;lites s'&eacute;taient dit : &quot; Nous
									allons fuir et nous les attirerons loin de la ville sur les chemins.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:33-</i></td>
								<td>Alors tous les hommes d'Isra&euml;l quitt&egrave;rent leur position et se
									rang&egrave;rent &agrave; Baal-Tamar, tandis que l'embuscade d'Isra&euml;l surgit
									de sa position, &agrave; l'ouest de G&eacute;ba. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:34-</i></td>
								<td>Dix mille hommes d'&eacute;lite, choisis dans tout Isra&euml;l, parvinrent
									en face de Gib&eacute;a; le combat &eacute;tait acharn&eacute; et les autres ne se
									doutaient pas du malheur qui les frappait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:35-</i></td>
								<td>Yahv&eacute; battit Benjamin devant Isra&euml;l et, en ce jour, les Isra&eacute;lites
									tu&egrave;rent &agrave; Benjamin vingt-cinq mille cent hommes, tous sachant
									tirer l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:36-</i></td>
								<td>Les Benjaminites virent qu'ils &eacute;taient battus. - Les gens d'Isra&euml;l
									c&eacute;d&egrave;rent du terrain &agrave; Benjamin parce qu'ils comptaient sur l'embuscade
									qu'ils avaient plac&eacute;e contre Gib&eacute;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:37-</i></td>
								<td>Ceux de l'embuscade se h&acirc;t&egrave;rent de s'&eacute;lancer contre Gib&eacute;a; ils
									se d&eacute;ploy&egrave;rent et pass&egrave;rent toute la ville au fil de l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:38-</i></td>
								<td>Or il y avait cette convention entre les gens d'Isra&euml;l et ceux
									de l'embuscade : ceux-ci devaient, en guise de signal, faire monter
									de la ville une fum&eacute;e; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:39-</i></td>
								<td>alors les gens d'Isra&euml;l engag&eacute;s dans le combat feraient volte-face.
									Benjamin commen&ccedil;a par tuer du monde aux Isra&eacute;lites, une trentaine
									d'hommes. &quot; Certainement les voil&agrave; encore battus devant nous,
									se disait-il, comme dans le premier combat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:40-</i></td>
								<td>Mais le signal, une colonne de fum&eacute;e, commen&ccedil;a &agrave; s'&eacute;lever de la
									ville, et Benjamin, se retournant, aper&ccedil;ut que la ville tout enti&egrave;re
									montait en feu vers le ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:41-</i></td>
								<td>Les gens d'Isra&euml;l firent alors volte-face et les Benjaminites
									furent dans l'&eacute;pouvante, car ils voyaient que le malheur les avait
									frapp&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:42-</i></td>
								<td>Ils s'enfuirent devant les gens d'Isra&euml;l en direction du d&eacute;sert,
									mais les combattants les serraient de pr&egrave;s et ceux qui venaient
									de la ville les massacr&egrave;rent en les prenant &agrave; revers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:43-</i></td>
								<td>Ils cern&egrave;rent Benjamin, le poursuivirent sans r&eacute;pit et l'&eacute;cras&egrave;rent
									en face de Gib&eacute;a, du c&ocirc;t&eacute; du soleil levant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:44-</i></td>
								<td>De Benjamin, dix-huit mille hommes tomb&egrave;rent, tous hommes vaillants.
									- </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:45-</i></td>
								<td>Alors ils tourn&egrave;rent le dos et s'enfuirent au d&eacute;sert, vers le
									Rocher de Rimm&ocirc;n. Sur les chemins, on ramassa cinq mille hommes,
									puis on serra Benjamin de pr&egrave;s jusqu'&agrave; Gideom, et on lui tua deux
									mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:46-</i></td>
								<td>Le nombre total des Benjaminites qui tomb&egrave;rent ce jour-l&agrave; fut
									de vingt-cinq mille hommes sachant tirer l'&eacute;p&eacute;e, et c'&eacute;taient
									tous des hommes vaillants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:47-</i></td>
								<td>Six cents hommes tourn&egrave;rent le dos et s'enfuirent au d&eacute;sert, vers
									le rocher de Rimm&ocirc;n. Ils y rest&egrave;rent quatre mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;20:48-</i></td>
								<td>Les gens d'Isra&euml;l revinrent vers les Benjaminites, ils pass&egrave;rent
									au fil de l'&eacute;p&eacute;e la population m&acirc;le de la ville, et m&ecirc;me le b&eacute;tail
									et tout ce qu'ils trouvaient. Ils mirent aussi le feu &agrave; toutes
									les villes qu'ils rencontr&egrave;rent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;