<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;21:1-</i></td>
								<td>Les gens d'Isra&euml;l avaient prononc&eacute; ce serment &agrave; Mi&ccedil;pa : &quot; Personne
									d'entre nous ne donnera sa fille en mariage &agrave; Benjamin. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:2-</i></td>
								<td>Le peuple se rendit &agrave; B&eacute;thel, il resta l&agrave; assis devant Dieu jusqu'au
									soir, poussant des g&eacute;missements et pleurant &agrave; gros sanglots :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:3-</i></td>
								<td>&quot; Yahv&eacute;, Dieu d'Isra&euml;l, disaient-ils, pourquoi faut-il qu'en Isra&euml;l
									manque aujourd'hui une tribu d'Isra&euml;l ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:4-</i></td>
								<td>Le lendemain, le peuple se leva de bon matin et construisit l&agrave;
									un autel; il offrit des holocaustes et des sacrifices de communion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:5-</i></td>
								<td>Puis les Isra&eacute;lites dirent : &quot; Qui d'entre toutes les tribus d'Isra&euml;l
									n'est pas venu &agrave; l'assembl&eacute;e aupr&egrave;s de Yahv&eacute; ? &quot; car en un serment
									solennel on avait d&eacute;clar&eacute; que quiconque ne monterait pas &agrave; Mi&ccedil;pa
									aupr&egrave;s de Yahv&eacute; mourrait certainement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:6-</i></td>
								<td>Or les Isra&eacute;lites furent pris de piti&eacute; pour Benjamin leur fr&egrave;re
									: &quot; Aujourd'hui, disaient-ils, une tribu a &eacute;t&eacute; retranch&eacute;e d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:7-</i></td>
								<td>Que ferons-nous pour procurer des femmes &agrave; ceux qui restent, puisque
									nous avons jur&eacute; par Yahv&eacute; de ne pas leur donner de nos filles
									en mariage ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:8-</i></td>
								<td>Ils s'inform&egrave;rent alors : &quot; Quel est celui d'entre les tribus
									d'Isra&euml;l, qui n'est pas mont&eacute; aupr&egrave;s de Yahv&eacute; &agrave; Mi&ccedil;pa ? &quot; Et il
									se trouva que personne de Yabesh en Galaad n'&eacute;tait venu au camp,
									&agrave; l'assembl&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:9-</i></td>
								<td>Le peuple s'&eacute;tait en effet compt&eacute; et il n'y avait l&agrave; personne
									d'entre les habitants de Yabesh en Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:10-</i></td>
								<td>Alors la communaut&eacute; y envoya douze mille hommes d'entre les vaillants
									avec cet ordre : &quot; Allez, et vous passerez au fil de l'&eacute;p&eacute;e les
									habitants de Yabesh en Galaad, ainsi que les femmes et les enfants.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:11-</i></td>
								<td>Voici ce que vous ferez : vous vouerez &agrave; l'anath&egrave;me tous les m&acirc;les
									et toutes les femmes qui ont connu la couche d'un homme, mais
									vous laisserez la vie aux vierges. &quot; Et c'est ce qu'ils firent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:12-</i></td>
								<td>Parmi les habitants de Yabesh de Galaad ils trouv&egrave;rent quatre
									cents jeunes filles vierges, qui n'avaient pas partag&eacute; la couche
									d'un homme, et ils les emmen&egrave;rent au camp &agrave; Silo qui est au pays
									de Canaan . </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:13-</i></td>
								<td>Toute la communaut&eacute; envoya alors des &eacute;missaires aux Benjaminites
									qui se trouvaient au Rocher de Rimm&ocirc;n pour leur proposer la paix.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:14-</i></td>
								<td>Benjamin revint alors. On leur donna parmi les femmes de Yabesh
									en Galaad celles qu'on avait laiss&eacute; vivre, mais il n'y en eut
									pas assez pour tous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:15-</i></td>
								<td>Le peuple fut pris de piti&eacute; pour Benjamin, parce que Yahv&eacute; avait
									fait une br&egrave;che parmi les tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:16-</i></td>
								<td>&quot; Que ferons-nous pour procurer des femmes &agrave; ceux qui restent,
									disaient les anciens de la communaut&eacute;, puisque les femmes de Benjamin
									ont &eacute;t&eacute; extermin&eacute;es ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:17-</i></td>
								<td>Ils ajoutaient : &quot; Comment conserver un reste &agrave; Benjamin pour
									qu'une tribu ne soit pas effac&eacute;e d'Isra&euml;l ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:18-</i></td>
								<td>Car, pour nous, nous ne pouvons plus leur donner nos filles en
									mariage. &quot; Les Isra&eacute;lites avaient en effet prononc&eacute; ce serment
									: &quot; Maudit soit celui qui donnera une femme &agrave; Benjamin! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:19-</i></td>
								<td>&quot; Mais il y a, dirent-ils, la f&ecirc;te de Yahv&eacute; qui se c&eacute;l&egrave;bre chaque
									ann&eacute;e &agrave; Silo. &quot; La ville se trouve au nord de B&eacute;thel, &agrave; l'orient
									de la route qui monte de B&eacute;thel &agrave; Sichem et au sud de Lebona.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:20-</i></td>
								<td>Ils recommand&egrave;rent donc aux Benjaminites : &quot; Allez vous mettre
									en embuscade dans les vignes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:21-</i></td>
								<td>Vous guetterez et, lorsque les filles de Silo sortiront pour danser
									en ch&#156;urs, vous sortirez des vignes, vous enl&egrave;verez pour vous
									chacun une femme parmi les filles de Silo et vous vous en irez
									au pays de Benjamin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:22-</i></td>
								<td>Si leurs p&egrave;res ou leurs fr&egrave;res viennent nous chercher querelle,
									nous leur dirons : Accordez-les nous, car nous n'avons pas pu
									prendre de femme pour chacun dans le combat; et vous ne pouviez
									pas les leur donner, car alors vous auriez &eacute;t&eacute; coupables. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:23-</i></td>
								<td>Ainsi firent les Benjaminites, et, parmi les danseuses qu'ils
									avaient enlev&eacute;es, ils prirent un nombre de femmes &eacute;gal au leur,
									puis ils partirent, revinrent dans leur h&eacute;ritage, reb&acirc;tirent les
									villes et s'y &eacute;tablirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:24-</i></td>
								<td>Les Isra&eacute;lites se dispers&egrave;rent alors pour regagner chacun sa tribu
									et son clan, et s'en retourn&egrave;rent de l&agrave; chacun dans son h&eacute;ritage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;21:25-</i></td>
								<td>En ce temps-l&agrave; il n'y avait pas de roi en Isra&euml;l et chacun faisait
									ce qui lui semblait bon. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;