<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;3:1-</i></td>
								<td>Voici les nations que Yahv&eacute; a laiss&eacute; subsister afin de mettre
									par elles &agrave; l'&eacute;preuve tous les Isra&eacute;lites qui n'avaient connu
									aucune des guerres de Canaan </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:2-</i></td>
								<td>ce fut uniquement pour l'enseignement des descendants des Isra&eacute;lites,
									pour leur apprendre l'art de la guerre; &agrave; ceux du moins qui ne
									l'avaient pas connu autrefois : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:3-</i></td>
								<td>les cinq princes des Philistins et tous les Canan&eacute;ens, les Sidoniens
									et les Hittites qui habitaient la cha&icirc;ne du Liban, depuis la montagne
									de Baal-Herm&ocirc;n jusqu'&agrave; l'Entr&eacute;e de Hamat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:4-</i></td>
								<td>Ils servirent &agrave; &eacute;prouver Isra&euml;l, pour savoir s'ils garderaient
									les commandements que Yahv&eacute; avait donn&eacute;s &agrave; leurs p&egrave;res par l'interm&eacute;diaire
									de Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:5-</i></td>
								<td>Et les Isra&eacute;lites habit&egrave;rent au milieu des Canan&eacute;ens, des Hittites,
									des Amorites, des Perizzites, des Hivvites et des J&eacute;bus&eacute;ens; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:6-</i></td>
								<td>ils &eacute;pous&egrave;rent leurs filles, ils donn&egrave;rent leurs propres fils
									&agrave; leurs filles et ils servirent leurs dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:7-</i></td>
								<td>Les Isra&eacute;lites firent ce qui est mal aux yeux de Yahv&eacute;. Ils oubli&egrave;rent
									Yahv&eacute; leur Dieu pour servir les Baals et les Ash&eacute;ras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:8-</i></td>
								<td>Alors la col&egrave;re de Yahv&eacute; s'enflamma contre Isra&euml;l, il les livra
									aux mains de Kush&acirc;n-Risheatayim, roi d'&Eacute;dom, et les Isra&eacute;lites
									furent asservis &agrave; Kush&acirc;n-Risheatayim pendant huit ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:9-</i></td>
								<td>Alors les Isra&eacute;lites cri&egrave;rent vers Yahv&eacute; et Yahv&eacute; suscita aux
									Isra&eacute;lites un sauveur qui les lib&eacute;ra, Otniel fils de Qenaz, fr&egrave;re
									cadet de Caleb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:10-</i></td>
								<td>L'esprit de Yahv&eacute; fut sur lui; il devint juge d'Isra&euml;l et se mit
									en campagne. Yahv&eacute; livra entre ses mains Kush&acirc;n-Risheatayim, roi
									d'&Eacute;dom, et il triompha de Kush&acirc;n-Risheatayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:11-</i></td>
								<td>Le pays fut alors en repos pendant quarante ans. Puis Otniel,
									fils de Qenaz, mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:12-</i></td>
								<td>Les Isra&eacute;lites recommenc&egrave;rent &agrave; faire ce qui est mal aux yeux
									de Yahv&eacute; et Yahv&eacute; fortifia &Eacute;gl&ocirc;n, roi de Moab, contre Isra&euml;l,
									parce qu'ils faisaient ce qui est mal aux yeux de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:13-</i></td>
								<td>&Eacute;gl&ocirc;n s'adjoignit les fils d'Ammon et Amaleq, marcha contre Isra&euml;l,
									le battit et s'empara de la ville des Palmiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:14-</i></td>
								<td>Les Isra&eacute;lites furent asservis &agrave; &Eacute;gl&ocirc;n, roi de Moab, pendant dix-huit
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:15-</i></td>
								<td>Alors les Isra&eacute;lites cri&egrave;rent vers Yahv&eacute; et Yahv&eacute; leur suscita
									un sauveur, &Eacute;hud, fils de G&eacute;ra, Benjaminite, qui &eacute;tait gaucher.
									Les Isra&eacute;lites le charg&egrave;rent de porter le tribut &agrave; &Eacute;gl&ocirc;n, roi
									de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:16-</i></td>
								<td>&Eacute;hud se fit un poignard &agrave; double tranchant, long d'un gomed, et
									il le ceignit sous son v&ecirc;tement, sur sa hanche droite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:17-</i></td>
								<td>Il offrit donc le tribut &agrave; &Eacute;gl&ocirc;n, roi de Moab. Cet &Eacute;gl&ocirc;n &eacute;tait
									tr&egrave;s gros. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:18-</i></td>
								<td>Une fois le tribut offert, &Eacute;hud renvoya les gens qui l'avaient
									apport&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:19-</i></td>
								<td>Mais lui-m&ecirc;me, arriv&eacute; aux Idoles qui sont pr&egrave;s de Gilgal, revint
									et dit : &quot; J'ai un message secret pour toi, &ocirc; roi. &quot; Le roi r&eacute;pondit
									: &quot; Silence! &quot; et tous ceux qui se trouvaient aupr&egrave;s de lui sortirent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:20-</i></td>
								<td>&Eacute;hud vint vers lui; il &eacute;tait assis dans la chambre haute o&ugrave; l'on
									prend le frais, qui lui &eacute;tait r&eacute;serv&eacute;e. &Eacute;hud lui dit : &quot; C'est
									une parole de Dieu que j'ai pour toi, &ocirc; roi! &quot; Et celui-ci se
									leva aussit&ocirc;t de son si&egrave;ge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:21-</i></td>
								<td>Alors &Eacute;hud &eacute;tendit la main gauche, prit le poignard de dessus
									sa hanche droite et l'enfon&ccedil;a dans le ventre du roi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:22-</i></td>
								<td>La poign&eacute;e m&ecirc;me entra avec la lame et la graisse se referma sur
									la lame, car &Eacute;hud n'avait pas retir&eacute; le poignard de son ventre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:23-</i></td>
								<td>&Eacute;hud sortit par les cabinets, il avait ferm&eacute; derri&egrave;re lui les
									portes de la chambre haute et pouss&eacute; le verrou. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:24-</i></td>
								<td>Quand il fut sorti, les serviteurs revinrent et ils regard&egrave;rent
									: les portes de la chambre haute &eacute;taient ferm&eacute;es au verrou. Ils
									se dirent : &quot; Sans doute il se couvre les pieds dans le r&eacute;duit
									de la chambre fra&icirc;che. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:25-</i></td>
								<td>Ils attendirent ind&eacute;finiment, car il n'ouvrait toujours pas les
									portes de la chambre haute. Ils prirent enfin la clef et ouvrirent
									: leur ma&icirc;tre gisait &agrave; terre, mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:26-</i></td>
								<td>Pendant qu'ils attendaient, &Eacute;hud s'&eacute;tait enfui. Il d&eacute;passa les
									Idoles et se mit en s&ucirc;ret&eacute; &agrave; Ha-S&eacute;&iuml;ra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:27-</i></td>
								<td>Sit&ocirc;t arriv&eacute;, il sonna du cor dans la montagne d'&Eacute;phra&iuml;m et les
									Isra&eacute;lites descendirent avec lui de la montagne, lui &agrave; leur t&ecirc;te.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:28-</i></td>
								<td>Et il leur dit : &quot; Suivez-moi, car Yahv&eacute; a livr&eacute; votre ennemi,
									Moab, entre vos mains. &quot; Ils le suivirent donc, coup&egrave;rent &agrave; Moab
									le passage des gu&eacute;s du Jourdain et ne laiss&egrave;rent passer personne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:29-</i></td>
								<td>Ils battirent les gens de Moab en ce temps-l&agrave;, au nombre d'environ
									dix mille hommes, tous robustes et vaillants, et pas un n'&eacute;chappa.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:30-</i></td>
								<td>En ce jour-l&agrave; Moab fut abaiss&eacute; sous la main d'Isra&euml;l et le pays
									fut en repos quatre-vingts ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;3:31-</i></td>
								<td>Apr&egrave;s lui il y eut Shamgar, fils d'Anat. Il d&eacute;fit les Philistins
									au nombre de six cents hommes avec un aiguillon &agrave; b&#156;ufs, et lui
									aussi sauva Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;