<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;4:1-</i></td>
								<td>Apr&egrave;s la mort d'&Eacute;hud les Isra&eacute;lites recommenc&egrave;rent &agrave; faire ce
									qui est mal aux yeux de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:2-</i></td>
								<td>et Yahv&eacute; les livra &agrave; Yab&icirc;n, roi de Canaan, qui r&eacute;gnait &agrave; Ha&ccedil;or.
									Le chef de son arm&eacute;e &eacute;tait Sisera, qui habitait &agrave; Harosh&egrave;t-ha-Goyim.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:3-</i></td>
								<td>Alors les Isra&eacute;lites pouss&egrave;rent des g&eacute;missements vers Yahv&eacute;. Car
									Yab&icirc;n avait neuf cents chars de fer et il avait opprim&eacute; durement
									les Isra&eacute;lites pendant vingt ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:4-</i></td>
								<td>En ce temps-l&agrave; D&eacute;bora, une proph&eacute;tesse, femme de Lappidot, jugeait
									Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:5-</i></td>
								<td>Elle si&eacute;geait sous le palmier de D&eacute;bora entre Rama et B&eacute;thel,
									dans la montagne d'&Eacute;phra&iuml;m, et les Isra&eacute;lites allaient vers elle
									pour obtenir justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:6-</i></td>
								<td>Elle envoya chercher Baraq, fils d'Abinoam de Q&eacute;d&egrave;sh en Nephtali
									et lui dit : &quot; Yahv&eacute;, Dieu d'Isra&euml;l, n'a-t-il pas ordonn&eacute; : &quot;Va,
									marche vers le mont Tabor et prends avec toi dix mille hommes
									des fils de Nephtali et des fils de Zabulon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:7-</i></td>
								<td>J'attirerai vers toi au torrent du Qish&ocirc;n Sisera, le chef de l'arm&eacute;e
									de Yab&icirc;n, avec ses chars et ses troupes, et je le livrerai entre
									tes mains&quot; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:8-</i></td>
								<td>Baraq lui r&eacute;pondit : &quot; Si tu viens avec moi, j'irai, mais si tu
									ne viens pas avec moi, je n'irai pas, car je ne sais pas en quel
									jour l'Ange de Yahv&eacute; me donnera le succ&egrave;s. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:9-</i></td>
								<td>&quot; J'irai donc avec toi, lui dit-elle; seulement, dans la voie
									o&ugrave; tu marches, l'honneur ne sera pas pour toi, car c'est entre
									les mains d'une femme que Yahv&eacute; livrera Sisera. &quot; Alors D&eacute;bora
									se leva et, avec Baraq, elle se rendit &agrave; Q&eacute;desh. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:10-</i></td>
								<td>Baraq convoqua Zabulon et Nephtali &agrave; Q&eacute;desh. Dix mille hommes
									le suivirent et D&eacute;bora monta avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:11-</i></td>
								<td>H&eacute;ber, le Q&eacute;nite, s'&eacute;tait s&eacute;par&eacute; de la tribu de Qay&icirc;n et du clan
									des fils de Hobab, beau-p&egrave;re de Mo&iuml;se; il avait plant&eacute; sa tente
									pr&egrave;s du ch&ecirc;ne de &Ccedil;aanannim, non loin de Q&eacute;desh. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:12-</i></td>
								<td>On annon&ccedil;a &agrave; Sisera que Baraq, fils d'Abinoam, &eacute;tait mont&eacute; sur
									le mont Tabor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:13-</i></td>
								<td>Sisera convoqua tous ses chars, neuf cents chars de fer, et toutes
									les troupes qu'il avait, de Harosh&egrave;t-ha-Goyim au torrent du Qish&ocirc;n.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:14-</i></td>
								<td>D&eacute;bora dit &agrave; Baraq : &quot; L&egrave;ve-toi, car voici le jour o&ugrave; Yahv&eacute; a
									livr&eacute; Sisera entre tes mains. Oui! Yahv&eacute; ne marche-t-il pas devant
									toi ? &quot; Et Baraq descendit du mont Tabor avec dix mille hommes
									derri&egrave;re lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:15-</i></td>
								<td>Yahv&eacute; frappa de panique Sisera, tous ses chars et toute son arm&eacute;e
									devant Baraq. Sisera, descendant de son char, s'enfuit &agrave; pied.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:16-</i></td>
								<td>Baraq poursuivit les chars et l'arm&eacute;e jusqu'&agrave; Harosh&egrave;t-ha-Goyim.
									Toute l'arm&eacute;e de Sisera tomba sous le tranchant de l'&eacute;p&eacute;e et pas
									un homme n'&eacute;chappa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:17-</i></td>
								<td>Sisera cependant s'enfuyait &agrave; pied dans la direction de la tente
									de Ya&egrave;l, femme de H&eacute;ber le Q&eacute;nite, car la paix r&eacute;gnait entre Yab&icirc;n,
									roi de Ha&ccedil;or, et la maison de H&eacute;ber le Q&eacute;nite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:18-</i></td>
								<td>Ya&egrave;l, sortant au-devant de Sisera, lui dit : &quot; Arr&ecirc;te-toi, Monseigneur,
									arr&ecirc;te-toi chez moi. Ne crains rien! &quot; Il s'arr&ecirc;ta chez elle sous
									la tente et elle le recouvrit d'un tapis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:19-</i></td>
								<td>Il lui dit : &quot; Donne-moi &agrave; boire un peu d'eau, je te prie, car
									j'ai soif. &quot; Elle ouvrit l'outre o&ugrave; &eacute;tait le lait, le fit boire
									et le recouvrit de nouveau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:20-</i></td>
								<td>Il lui dit : &quot; Tiens-toi &agrave; l'entr&eacute;e de la tente, et si quelqu'un
									vient, t'interroge et dit : &quot;Y a-t-il un homme ici ?&quot; tu r&eacute;pondras
									: &quot;Non&quot;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:21-</i></td>
								<td>Mais Ya&egrave;l, femme de H&eacute;ber, prit un piquet de la tente, saisit
									un marteau dans sa main et, s'approchant de lui doucement, elle
									lui enfon&ccedil;a dans la tempe le piquet, qui se planta en terre. Il
									dormait profond&eacute;ment, &eacute;puis&eacute; de fatigue, c'est ainsi qu'il mourut.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:22-</i></td>
								<td>Et voici que Baraq survint, poursuivant Sisera. Ya&egrave;l sortit au-devant
									de lui : &quot; Viens, lui dit-elle, et je te ferai voir l'homme que
									tu cherches. &quot; Il entra chez elle : Sisera gisait mort, le piquet
									dans la tempe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:23-</i></td>
								<td>Dieu humilia donc en ce jour Yab&icirc;n, roi de Canaan, devant les
									Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;4:24-</i></td>
								<td>La main des Isra&eacute;lites s'appesantit de plus en plus durement sur
									Yab&icirc;n, roi de Canaan, jusqu'&agrave; ce qu'ils aient supprim&eacute; Yab&icirc;n,
									roi de Canaan. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;