<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;5:1-</i></td>
								<td>En ce jour-l&agrave;, D&eacute;bora et Baraq, fils d'Abinoam, chant&egrave;rent, disant
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:2-</i></td>
								<td>Puisqu'en Isra&euml;l des guerriers ont d&eacute;nou&eacute; leur chevelure, puisque
									le peuple s'est offert librement, b&eacute;nissez Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:3-</i></td>
								<td>&Eacute;coutez, rois! Pr&ecirc;tez l'oreille, princes! Moi, pour Yahv&eacute;, moi
									je chanterai. Je c&eacute;l&eacute;brerai Yahv&eacute;, Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:4-</i></td>
								<td>Yahv&eacute;, quand tu sortis de S&eacute;&iuml;r, quand tu t'avan&ccedil;as des campagnes
									d'&Eacute;dom, la terre trembla, les cieux se d&eacute;vers&egrave;rent, les nu&eacute;es
									fondirent en eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:5-</i></td>
								<td>Les montagnes ruissel&egrave;rent devant Yahv&eacute;, celui du Sina&iuml;, devant
									Yahv&eacute;, le Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:6-</i></td>
								<td>Aux jours de Shamgar fils d'Anat, aux jours de Ya&egrave;l, il n'y avait
									plus de caravanes; ceux qui s'en allaient par les chemins prenaient
									des sentiers d&eacute;tourn&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:7-</i></td>
								<td>Les villages &eacute;taient morts en Isra&euml;l, ils &eacute;taient morts, jusqu'&agrave;
									ton lever, &ocirc; D&eacute;bora, jusqu'&agrave; ton lever, m&egrave;re en Isra&euml;l! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:8-</i></td>
								<td>On choisissait des dieux nouveaux, alors la guerre &eacute;tait aux portes;
									on ne voyait ni bouclier ni lance pour quarante milliers en Isra&euml;l!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:9-</i></td>
								<td>Mon c&#156;ur va aux chefs d'Isra&euml;l, avec les libres engag&eacute;s du peuple!
									B&eacute;nissez Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:10-</i></td>
								<td>Vous qui montez des &acirc;nesses blanches, assis sur des tapis, et
									vous qui allez par les chemins, chantez, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:11-</i></td>
								<td>aux acclamations des p&acirc;tres, pr&egrave;s des abreuvoirs. L&agrave; on c&eacute;l&egrave;bre
									les bienfaits de Yahv&eacute;, ses bienfaits pour ses villages d'Isra&euml;l!
									Alors le peuple de Yahv&eacute; est descendu aux portes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:12-</i></td>
								<td>&Eacute;veille-toi, &eacute;veille-toi, D&eacute;bora! &Eacute;veille-toi, &eacute;veille-toi, clame
									un chant! Courage! Debout, Baraq! et prends ceux qui t'ont pris,
									fils d'Abinoam! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:13-</i></td>
								<td>Alors Isra&euml;l est descendu aux portes, le peuple de Yahv&eacute; est descendu
									pour sa cause, en h&eacute;ros. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:14-</i></td>
								<td>Les princes d'&Eacute;phra&iuml;m sont dans la vall&eacute;e. Derri&egrave;re toi Benjamin
									est parmi les tiens. De Makir sont descendus des chefs, de Zabulon,
									ceux qui portent le b&acirc;ton de commandement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:15-</i></td>
								<td>Les princes d'Issachar sont avec D&eacute;bora, et Nephtali, avec Baraq,
									dans la vall&eacute;e s'est lanc&eacute; sur ses traces. Dans les clans de Ruben,
									on s'est concert&eacute; longuement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:16-</i></td>
								<td>Pourquoi es-tu rest&eacute; dans les enclos &agrave; l'&eacute;coute des sifflements,
									pr&egrave;s des troupeaux ? Dans les clans de Ruben, on s'est concert&eacute;
									longuement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:17-</i></td>
								<td>Galaad est rest&eacute; au-del&agrave; du Jourdain, et Dan, pourquoi vit-il
									sur des vaisseaux ? Asher est demeur&eacute; au bord de la mer, il habite
									tranquille dans ses ports. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:18-</i></td>
								<td>Zabulon est un peuple qui a brav&eacute; la mort, ainsi que Nephtali,
									sur les hauteurs du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:19-</i></td>
								<td>Les rois sont venus, ils ont combattu, alors ils ont combattu,
									les rois de Canaan, &agrave; Tanak, aux eaux de Megiddo, mais ils n'ont
									pas ramass&eacute; d'argent en butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:20-</i></td>
								<td>Du haut des cieux les &eacute;toiles ont combattu, de leurs chemins,
									elles ont combattu Sisera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:21-</i></td>
								<td>Le torrent du Qish&ocirc;n les a balay&eacute;s, le torrent des temps anciens,
									le torrent du Qish&ocirc;n! Marche hardiment, &ocirc; mon &acirc;me! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:22-</i></td>
								<td>Alors les sabots des chevaux ont martel&eacute; le sol : ils galopent,
									ils galopent ses coursiers! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:23-</i></td>
								<td>Maudissez M&eacute;roz, dit l'Ange de Yahv&eacute;, maudissez, maudissez ses
									habitants : car ils ne sont pas venus &agrave; l'aide de Yahv&eacute;, &agrave; l'aide
									de Yahv&eacute; parmi les h&eacute;ros. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:24-</i></td>
								<td>B&eacute;nie entre les femmes soit Ya&egrave;l la femme de H&eacute;ber le Q&eacute;nite ,
									entre les femmes qui habitent les tentes, b&eacute;nie soit-elle! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:25-</i></td>
								<td>Il demandait de l'eau, elle a donn&eacute; du lait, dans la coupe des
									nobles elle a offert de la cr&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:26-</i></td>
								<td>Elle a tendu la main pour saisir le piquet, la droite pour saisir
									le marteau des travailleurs. Elle a frapp&eacute; Sisera, elle lui a
									bris&eacute; la t&ecirc;te, elle lui a perc&eacute; et fracass&eacute; la tempe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:27-</i></td>
								<td>Entre ses pieds il s'est &eacute;croul&eacute;, il est tomb&eacute;, il s'est couch&eacute;,
									&agrave; ses pieds il s'est &eacute;croul&eacute;, il est tomb&eacute;. O&ugrave; il s'est &eacute;croul&eacute;,
									l&agrave; il est tomb&eacute;, an&eacute;anti. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:28-</i></td>
								<td>Par la fen&ecirc;tre elle se penche, elle guette, la m&egrave;re de Sisera,
									&agrave; travers le grillage : &quot; Pourquoi son char tarde-t-il &agrave; venir
									? Pourquoi sont-ils si lents, ses attelages ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:29-</i></td>
								<td>La plus avis&eacute;e de ses princesses lui r&eacute;pond, et elle se r&eacute;p&egrave;te
									&agrave; elle-m&ecirc;me : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:30-</i></td>
								<td>&quot; Sans doute ils recueillent, ils partagent le butin : une jeune
									fille, deux jeunes filles par guerrier! un butin d'&eacute;toffes de
									couleur brod&eacute;es pour Sisera, une broderie, deux broderies pour
									mon cou! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;5:31-</i></td>
								<td>Ainsi p&eacute;rissent tous tes ennemis, Yahv&eacute;! et ceux qui t'aiment,
									qu'ils soient comme le soleil quand il se l&egrave;ve dans sa force!
									Et le pays fut en repos pendant quarante ans. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;