<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;6:1-</i></td>
								<td>Les Isra&eacute;lites firent ce qui est mal aux yeux de Yahv&eacute;; Yahv&eacute;
									les livra pendant sept ans aux mains de Madi&acirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:2-</i></td>
								<td>et la main de Madi&acirc;n se fit lourde sur Isra&euml;l. C'est pour &eacute;chapper
									&agrave; Madi&acirc;n que les Isra&eacute;lites utilis&egrave;rent les crevasses des montagnes,
									les cavernes et les refuges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:3-</i></td>
								<td>Chaque fois qu'Isra&euml;l avait sem&eacute;, alors Madi&acirc;n montait, ainsi
									qu'Amaleq et les fils de l'Orient, ils montaient contre Isra&euml;l
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:4-</i></td>
								<td>et, camp&eacute;s sur sa terre, ils d&eacute;vastaient les produits du sol jusqu'aux
									abords de Gaza. Ils ne laissaient &agrave; Isra&euml;l aucun moyen de subsistance,
									ni une t&ecirc;te de petit b&eacute;tail, ni un b&#156;uf, ni un &acirc;ne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:5-</i></td>
								<td>car ils arrivaient, eux, leurs troupeaux et leurs tentes, aussi
									nombreux que les sauterelles; eux et leurs chameaux &eacute;taient innombrables
									et ils envahissaient le pays pour le ravager. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:6-</i></td>
								<td>Ainsi Madi&acirc;n r&eacute;duisit Isra&euml;l &agrave; une grande mis&egrave;re et les Isra&eacute;lites
									cri&egrave;rent vers Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:7-</i></td>
								<td>Lorsque les Isra&eacute;lites eurent cri&eacute; vers Yahv&eacute; &agrave; cause de Madi&acirc;n,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:8-</i></td>
								<td>Yahv&eacute; envoya aux Isra&eacute;lites un proph&egrave;te qui leur dit : &quot; Ainsi
									parle Yahv&eacute;, Dieu d'Isra&euml;l. C'est moi qui vous ai fait monter
									d'&Eacute;gypte, et qui vous ai fait sortir d'une maison de servitude.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:9-</i></td>
								<td>Je vous ai d&eacute;livr&eacute;s de la main des &Eacute;gyptiens et de la main de
									tous ceux qui vous opprimaient. Je les ai chass&eacute;s devant vous,
									je vous ai donn&eacute; leur pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:10-</i></td>
								<td>et je vous ai dit : &quot;Je suis Yahv&eacute; votre Dieu. Vous ne craindrez
									pas les dieux des Amorites dont vous habitez le pays. &quot; Mais vous
									n'avez pas &eacute;cout&eacute; ma voix. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:11-</i></td>
								<td>L'Ange de Yahv&eacute; vint et s'assit sous le t&eacute;r&eacute;binthe d'Ophra, qui
									appartenait &agrave; Yoash d'Abi&eacute;zer. G&eacute;d&eacute;on, son fils, battait le bl&eacute;
									dans le pressoir pour le soustraire &agrave; Madi&acirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:12-</i></td>
								<td>et l'Ange de Yahv&eacute; lui apparut : &quot; Yahv&eacute; avec toi, lui dit-il,
									vaillant guerrier! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:13-</i></td>
								<td>G&eacute;d&eacute;on lui r&eacute;pondit : &quot; Je t'en prie mon Seigneur! Si Yahv&eacute; est
									avec nous, d'o&ugrave; vient tout ce qui nous arrive ? O&ugrave; sont tous ces
									prodiges que nous racontent nos p&egrave;res quand ils disent : &quot;Yahv&eacute;
									ne nous a-t-il pas fait monter d'&Eacute;gypte ?&quot; Et maintenant Yahv&eacute;
									nous a abandonn&eacute;s, il nous a livr&eacute;s au pouvoir de Madi&acirc;n... &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:14-</i></td>
								<td>Alors Yahv&eacute; se tourna vers lui et lui dit : &quot; Va avec la force
									qui t'anime et tu sauveras Isra&euml;l de la main de Madi&acirc;n. N'est-ce
									pas moi qui t'envoie ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:15-</i></td>
								<td>&quot; Pardon, mon Seigneur! lui r&eacute;pondit G&eacute;d&eacute;on, comment sauverais-je
									Isra&euml;l ? Mon clan est le plus pauvre en Manass&eacute; et moi, je suis
									le dernier dans la maison de mon p&egrave;re. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:16-</i></td>
								<td>Yahv&eacute; lui r&eacute;pondit : &quot; Je serai avec toi et tu battras Madi&acirc;n
									comme si c'&eacute;tait un seul homme. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:17-</i></td>
								<td>G&eacute;d&eacute;on lui dit : &quot; Si j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, donne-moi
									un signe que c'est toi qui me parles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:18-</i></td>
								<td>Ne t'&eacute;loigne pas d'ici, je te prie, jusqu'&agrave; ce que je revienne
									vers toi. Je t'apporterai mon offrande et je la d&eacute;poserai devant
									toi. &quot; Et il r&eacute;pondit : &quot; Je resterai jusqu'&agrave; ton retour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:19-</i></td>
								<td>G&eacute;d&eacute;on s'en alla, il pr&eacute;para un chevreau, et avec une mesure de
									farine il fit des pains sans levain. Il mit la viande dans une
									corbeille et le jus dans un pot, puis il lui apporta le tout sous
									le t&eacute;r&eacute;binthe. Comme il s'approchait, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:20-</i></td>
								<td>l'Ange de Yahv&eacute; lui dit : &quot; Prends la viande et les pains sans
									levain, pose-les sur ce rocher et r&eacute;pands le jus. &quot; Et G&eacute;d&eacute;on
									fit ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:21-</i></td>
								<td>Alors l'Ange de Yahv&eacute; &eacute;tendit l'extr&eacute;mit&eacute; du b&acirc;ton qu'il tenait
									&agrave; la main et il toucha la viande et les pains sans levain. Le
									feu jaillit du roc, il d&eacute;vora la viande et les pains sans levain,
									et l'Ange de Yahv&eacute; disparut &agrave; ses yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:22-</i></td>
								<td>Alors G&eacute;d&eacute;on vit que c'&eacute;tait l'Ange de Yahv&eacute; et il dit : &quot; H&eacute;las!
									mon Seigneur Yahv&eacute;! C'est donc que j'ai vu l'Ange de Yahv&eacute; face
									&agrave; face ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:23-</i></td>
								<td>Yahv&eacute; lui r&eacute;pondit : &quot; Que la paix soit avec toi! Ne crains rien
									: tu ne mourras pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:24-</i></td>
								<td>G&eacute;d&eacute;on &eacute;leva en cet endroit un autel &agrave; Yahv&eacute; et il le nomma Yahv&eacute;-Paix.
									Cet autel est encore aujourd'hui &agrave; Ophra d'Abi&eacute;zer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:25-</i></td>
								<td>Il arriva que, pendant cette nuit-l&agrave;, Yahv&eacute; dit &agrave; G&eacute;d&eacute;on : &quot; Prends
									le taureau de ton p&egrave;re, le taureau de sept ans, et tu d&eacute;moliras
									l'autel de Baal qui appartient &agrave; ton p&egrave;re et tu couperas le pieu
									sacr&eacute; qui est &agrave; c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:26-</i></td>
								<td>Puis tu construiras &agrave; Yahv&eacute; ton Dieu, au sommet de ce lieu fort,
									un autel bien dispos&eacute;. Tu prendras alors le taureau et tu le br&ucirc;leras
									en holocauste sur le bois du pieu sacr&eacute; que tu auras coup&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:27-</i></td>
								<td>G&eacute;d&eacute;on prit alors dix hommes parmi ses serviteurs et il fit comme
									Yahv&eacute; le lui avait ordonn&eacute;. Seulement, comme il craignait trop
									sa famille et les gens de la ville pour le faire en plein jour,
									il le fit de nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:28-</i></td>
								<td>Le lendemain matin les gens de la ville se lev&egrave;rent; l'autel de
									Baal avait &eacute;t&eacute; d&eacute;truit, le pieu sacr&eacute; qui se dressait &agrave; c&ocirc;t&eacute; avait
									&eacute;t&eacute; coup&eacute;, et le taureau avait &eacute;t&eacute; offert en holocauste sur l'autel
									qu'on venait de b&acirc;tir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:29-</i></td>
								<td>Ils se dirent alors les uns aux autres : &quot; Qui a fait cela ? &quot;
									Ils cherch&egrave;rent, s'inform&egrave;rent et ils dirent : &quot; C'est G&eacute;d&eacute;on
									fils de Yoash qui a fait cela. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:30-</i></td>
								<td>Les gens de la ville dirent alors &agrave; Yoash : &quot; Fais sortir ton
									fils et qu'il meure, car il a d&eacute;truit l'autel de Baal et a coup&eacute;
									le pieu sacr&eacute; qui se dressait &agrave; c&ocirc;t&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:31-</i></td>
								<td>Yoash r&eacute;pondit &agrave; tous ceux qui se tenaient pr&egrave;s de lui : &quot; Est-ce
									&agrave; vous de d&eacute;fendre Baal ? Est-ce &agrave; vous de lui venir en aide ?
									Quiconque d&eacute;fend Baal doit &ecirc;tre mis &agrave; mort avant qu'il ne fasse
									jour. S'il est dieu, qu'il se d&eacute;fende lui-m&ecirc;me, puisque G&eacute;d&eacute;on
									a d&eacute;truit son autel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:32-</i></td>
								<td>Ce jour-l&agrave; on donna &agrave; G&eacute;d&eacute;on le nom de Yerubbaal, car, disait-on
									: &quot; Que Baal s'en prenne &agrave; lui, puisqu'il a d&eacute;truit son autel!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:33-</i></td>
								<td>Tout Madi&acirc;n, Amaleq et les fils de l'Orient se r&eacute;unirent et, ayant
									pass&eacute; le Jourdain, ils vinrent camper dans la plaine de Yizr&eacute;el.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:34-</i></td>
								<td>L'esprit de Yahv&eacute; rev&ecirc;tit G&eacute;d&eacute;on, il sonna du cor et Abi&eacute;zer se
									groupa derri&egrave;re lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:35-</i></td>
								<td>Il envoya des messagers dans tout Manass&eacute;, qui se groupa aussi
									derri&egrave;re lui, et il envoya des messagers dans Asher, dans Zabulon
									et dans Nephtali; et ils mont&egrave;rent &agrave; sa rencontre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:36-</i></td>
								<td>G&eacute;d&eacute;on dit &agrave; Dieu : &quot; Si vraiment tu veux d&eacute;livrer Isra&euml;l par
									ma main, comme tu l'as dit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:37-</i></td>
								<td>voici que j'&eacute;tends sur l'aire une toison de laine; s'il y a de
									la ros&eacute;e seulement sur la toison et que tout le sol reste sec,
									alors je saurai que tu d&eacute;livreras Isra&euml;l par ma main, comme tu
									l'as dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:38-</i></td>
								<td>Et il en fut ainsi. G&eacute;d&eacute;on se leva le lendemain de bon matin,
									il pressa la toison et, de la toison, il exprima la ros&eacute;e, une
									pleine coupe d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:39-</i></td>
								<td>G&eacute;d&eacute;on dit encore &agrave; Dieu : &quot; Ne t'irrite pas contre moi si je
									parle encore une fois. Permets que je fasse une derni&egrave;re fois
									l'&eacute;preuve de la toison : qu'il n'y ait de sec que la seule toison
									et qu'il y ait de la ros&eacute;e sur tout le sol! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;6:40-</i></td>
								<td>Et Dieu fit ainsi en cette nuit-l&agrave;. La toison seule resta s&egrave;che
									et il y eut de la ros&eacute;e sur tout le sol. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;