<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;7:1-</i></td>
								<td>Yerubbaal c'est-&agrave;-dire G&eacute;d&eacute;on se leva de grand matin ainsi que
									tout le peuple qui &eacute;tait avec lui, et il vint camper &agrave; En-Harod;
									le camp de Madi&acirc;n se trouvait au nord du sien, au pied de la colline
									du Mor&eacute; dans la vall&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:2-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; G&eacute;d&eacute;on : &quot; Le peuple qui est avec toi est trop
									nombreux pour que je livre Madi&acirc;n entre ses mains; Isra&euml;l pourrait
									en tirer gloire &agrave; mes d&eacute;pens, et dire : &quot;C'est ma propre main
									qui m'a d&eacute;livr&eacute;! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:3-</i></td>
								<td>Et maintenant, proclame donc ceci aux oreilles du peuple : &quot;Que
									celui qui a peur et qui tremble, s'en retourne et qu'il observe
									du mont Gelbo&eacute;&quot;. &quot; Vingt-deux mille hommes parmi le peuple s'en
									retourn&egrave;rent et il en resta dix mille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:4-</i></td>
								<td>Yahv&eacute; dit &agrave; G&eacute;d&eacute;on : &quot; Ce peuple est encore trop nombreux. Fais-les
									descendre au bord de l'eau et l&agrave;, pour toi, je les &eacute;prouverai.
									Celui dont je te dirai : &quot;Qu'il aille avec toi&quot;, celui-l&agrave; ira
									avec toi. Et tout homme dont je te dirai : &quot;Qu'il n'aille pas
									avec toi&quot;, celui-l&agrave; n'ira pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:5-</i></td>
								<td>G&eacute;d&eacute;on fit alors descendre le peuple au bord de l'eau et Yahv&eacute;
									lui dit : &quot; Tous ceux qui laperont l'eau avec la langue comme
									lape le chien, tu les mettras d'un c&ocirc;t&eacute;. Et tous ceux qui s'agenouilleront
									pour boire, tu les mettras de l'autre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:6-</i></td>
								<td>Le nombre de ceux qui lap&egrave;rent l'eau avec leurs mains &agrave; leur bouche
									fut de trois cents. Tout le reste du peuple s'&eacute;tait agenouill&eacute;
									pour boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:7-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; G&eacute;d&eacute;on : &quot; C'est avec les trois cents hommes
									qui ont lap&eacute; l'eau que je vous sauverai et que je livrerai Madi&acirc;n
									entre tes mains. Que tout le peuple s'en retourne chacun chez
									soi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:8-</i></td>
								<td>Ils prirent les provisions du peuple et leurs cors, puis G&eacute;d&eacute;on
									renvoya tous les Isra&eacute;lites chacun sous sa tente, ne gardant que
									les trois cents. Le camp de Madi&acirc;n se trouvait au-dessous du sien
									dans la vall&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:9-</i></td>
								<td>Or il arriva que pendant cette nuit-l&agrave; Yahv&eacute; lui dit : &quot; L&egrave;ve-toi,
									descends au camp, car je le livre entre tes mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:10-</i></td>
								<td>Cependant, si tu as peur de descendre, descends au camp avec Pura
									ton serviteur; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:11-</i></td>
								<td>&eacute;coute ce qu'ils disent; tu en seras r&eacute;confort&eacute;, et tu descendras
									contre le camp. &quot; Il descendit donc avec son serviteur Pura jusqu'&agrave;
									l'extr&eacute;mit&eacute; des avant-postes du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:12-</i></td>
								<td>Madi&acirc;n, Amaleq et tous les fils de l'Orient &eacute;taient d&eacute;ploy&eacute;s dans
									la vall&eacute;e, aussi nombreux que des sauterelles; leurs chameaux
									&eacute;taient sans nombre, comme le sable sur le bord de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:13-</i></td>
								<td>G&eacute;d&eacute;on vint donc et voici qu'un homme racontait un r&ecirc;ve &agrave; son
									camarade; il disait : &quot; Voici le r&ecirc;ve que j'ai fait : une galette
									de pain d'orge roulait dans le camp de Madi&acirc;n, elle atteignit
									la tente, elle la heurta et la renversa sens dessus dessous. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:14-</i></td>
								<td>Son camarade lui r&eacute;pondit : &quot; Ce ne peut &ecirc;tre que l'&eacute;p&eacute;e de G&eacute;d&eacute;on,
									fils de Yoash, l'Isra&eacute;lite. Dieu a livr&eacute; entre ses mains Madi&acirc;n
									et tout le camp. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:15-</i></td>
								<td>Quand il eut entendu le r&eacute;cit du songe et son explication, G&eacute;d&eacute;on
									se prosterna, puis il revint au camp d'Isra&euml;l et dit : &quot; Debout!
									car Yahv&eacute; a livr&eacute; entre vos mains le camp de Madi&acirc;n! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:16-</i></td>
								<td>G&eacute;d&eacute;on divisa alors ses trois cents hommes en trois groupes. A
									tous il remit des cors et des cruches vides, avec des torches
									dans les cruches; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:17-</i></td>
								<td>&quot; Regardez-moi, leur dit-il, et faites comme moi! Quand je serai
									arriv&eacute; &agrave; l'extr&eacute;mit&eacute; du camp, ce que je ferai, vous le ferez aussi!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:18-</i></td>
								<td>Je sonnerai du cor, moi et tous ceux qui sont avec moi; alors,
									vous aussi, vous sonnerez du cor tout autour du camp et vous crierez
									: Pour Yahv&eacute; et pour G&eacute;d&eacute;on! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:19-</i></td>
								<td>G&eacute;d&eacute;on et les cent hommes qui l'accompagnaient arriv&egrave;rent &agrave; l'extr&eacute;mit&eacute;
									du camp au d&eacute;but de la veille de la minuit, comme on venait de
									placer les sentinelles : ils sonn&egrave;rent du cor et bris&egrave;rent les
									cruches qu'ils avaient &agrave; la main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:20-</i></td>
								<td>Alors les trois groupes sonn&egrave;rent du cor et bris&egrave;rent leurs cruches;
									de la main gauche ils saisirent les torches, de la droite les
									cors pour en sonner, et ils cri&egrave;rent : &quot; &Eacute;p&eacute;e pour Yahv&eacute; et pour
									G&eacute;d&eacute;on! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:21-</i></td>
								<td>Et ils se tinrent immobiles chacun &agrave; sa place autour du camp.
									Tout le camp alors s'agita et, poussant des cris, les Madianites
									prirent la fuite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:22-</i></td>
								<td>Pendant que les trois cents sonnaient du cor, Yahv&eacute; fit que dans
									tout le camp chacun tournait l'&eacute;p&eacute;e contre son camarade. Tous
									s'enfuirent jusqu'&agrave; Bet-ha-Shitta, vers &Ccedil;art&acirc;n, jusqu'&agrave; la rive
									d'Abel-Mehola vis-&agrave;-vis de Tabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:23-</i></td>
								<td>Les gens d'Isra&euml;l se rassembl&egrave;rent, de Nephtali, d'Asher et de
									tout Manass&eacute;, et ils poursuivirent Madi&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:24-</i></td>
								<td>G&eacute;d&eacute;on envoya dans toute la montagne d'&Eacute;phra&iuml;m des messagers dire
									: &quot; Descendez &agrave; la rencontre de Madi&acirc;n et occupez avant eux les
									points d'eau jusqu'&agrave; Bet-Bara et le Jourdain. &quot; Tous les gens
									d'&Eacute;phra&iuml;m se rassembl&egrave;rent et ils occup&egrave;rent les points d'eau
									jusqu'&agrave; Bet-Bara et le Jourdain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;7:25-</i></td>
								<td>Ils firent prisonniers les deux chefs de Madi&acirc;n, Oreb et Z&eacute;eb,
									ils tu&egrave;rent Oreb au Rocher d'Oreb et Z&eacute;eb au Pressoir de Z&eacute;eb.
									Ils poursuivirent Madi&acirc;n et ils apport&egrave;rent &agrave; G&eacute;d&eacute;on au-del&agrave; du
									Jourdain les t&ecirc;tes d'Oreb et de Z&eacute;eb. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;