<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;8:1-</i></td>
								<td>Or les gens d'&Eacute;phra&iuml;m dirent &agrave; G&eacute;d&eacute;on : &quot; Quelle est donc cette
									mani&egrave;re d'agir envers nous : tu ne nous as pas convoqu&eacute;s lorsque
									tu es all&eacute; combattre Madi&acirc;n ? &quot; et ils le prirent violemment &agrave;
									partie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:2-</i></td>
								<td>Il leur r&eacute;pondit : &quot; Qu'ai-je donc fait en comparaison de vous
									? Le grappillage d'&Eacute;phra&iuml;m, n'est-ce pas plus que la vendange
									d'Abi&eacute;zer ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:3-</i></td>
								<td>C'est entre vos mains que Dieu a livr&eacute; les chefs de Madi&acirc;n, Oreb
									et Z&eacute;eb. Qu'ai-je pu faire en comparaison de vous ? &quot; Sur ces
									paroles, leur emportement contre lui se calma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:4-</i></td>
								<td>G&eacute;d&eacute;on arriva au Jourdain et le traversa, mais lui et les trois
									cents hommes qu'il avait avec lui &eacute;taient harass&eacute;s par la poursuite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:5-</i></td>
								<td>Il dit donc aux gens de Sukkot : &quot; Donnez, je vous prie, des galettes
									de pain &agrave; la troupe qui me suit, car elle est harass&eacute;e, et je
									suis &agrave; la poursuite de Z&eacute;bah et de &Ccedil;almunna, rois de Madi&acirc;n. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:6-</i></td>
								<td>Mais les chefs de Sukkot r&eacute;pondirent : &quot; Les mains de Z&eacute;bah et
									de &Ccedil;almunna sont-elles d&eacute;j&agrave; dans ton poing pour que nous donnions
									du pain &agrave; ton arm&eacute;e ? &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:7-</i></td>
								<td>&quot; Eh bien! r&eacute;pliqua G&eacute;d&eacute;on, lorsque Yahv&eacute; aura livr&eacute; en mes mains
									Z&eacute;bah et &Ccedil;almunna, je vous d&eacute;chirerai les chairs sur les &eacute;pines
									du d&eacute;sert et les chardons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:8-</i></td>
								<td>De l&agrave;, il monta &agrave; Penuel et il parla de la m&ecirc;me mani&egrave;re aux gens
									de Penuel, qui r&eacute;pondirent comme l'avaient fait les gens de Sukkot.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:9-</i></td>
								<td>Il r&eacute;pliqua &eacute;galement aux gens de Penuel : &quot; Quand je reviendrai
									vainqueur, je d&eacute;truirai cette tour. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:10-</i></td>
								<td>Z&eacute;bah et &Ccedil;almunna se trouvaient dans le Qarqor avec leur arm&eacute;e,
									environ quinze mille hommes, tous ceux qui &eacute;taient rest&eacute;s de l'arm&eacute;e
									des fils de l'Orient. Ceux qui &eacute;taient tomb&eacute;s &eacute;taient au nombre
									de cent vingt mille hommes tirant l'&eacute;p&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:11-</i></td>
								<td>G&eacute;d&eacute;on monta par la route de ceux qui habitent sous la tente,
									&agrave; l'est de Nobah et de Yogb&eacute;ha, et il d&eacute;fit l'arm&eacute;e, alors qu'elle
									se croyait en s&ucirc;ret&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:12-</i></td>
								<td>Z&eacute;bah et &Ccedil;almunna s'enfuirent. Il les poursuivit et il fit prisonniers
									les deux rois de Madi&acirc;n, Z&eacute;bah et &Ccedil;almunna. Quant &agrave; l'arm&eacute;e, il
									la mit en d&eacute;route. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:13-</i></td>
								<td>Apr&egrave;s la bataille, G&eacute;d&eacute;on, fils de Yoash, s'en revint par la mont&eacute;e
									de Har&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:14-</i></td>
								<td>Ayant arr&ecirc;t&eacute; un jeune homme des gens de Sukkot, il le questionna
									et celui-ci lui donna par &eacute;crit les noms des chefs de Sukkot et
									des anciens, soixante-dix-sept hommes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:15-</i></td>
								<td>G&eacute;d&eacute;on se rendit alors aupr&egrave;s des gens de Sukkot et dit : &quot; Voici
									Z&eacute;bah et &Ccedil;almunna, au sujet desquels vous m'avez raill&eacute;, disant
									: Les mains de Z&eacute;bah et &Ccedil;almunna sont-elles d&eacute;j&agrave; dans ton poing
									pour que nous donnions du pain &agrave; tes gens harass&eacute;s ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:16-</i></td>
								<td>Il saisit alors les anciens de la ville et, prenant des &eacute;pines
									du d&eacute;sert et des chardons, il d&eacute;chira les gens de Sukkot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:17-</i></td>
								<td>Il d&eacute;truisit la tour de Penuel et massacra les habitants de la
									ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:18-</i></td>
								<td>Puis il dit &agrave; Z&eacute;bah et &Ccedil;almunna : &quot; Comment donc &eacute;taient ces hommes
									que vous avez tu&eacute;s au Tabor ? &quot; - &quot; Ils te ressemblaient, r&eacute;pondirent-ils.
									Chacun d'eux avait l'air d'un fils de roi. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:19-</i></td>
								<td>&quot; C'&eacute;taient mes fr&egrave;res, fils de ma m&egrave;re, reprit G&eacute;d&eacute;on. Par la
									vie de Yahv&eacute;! si vous les aviez laiss&eacute;s vivre, je ne vous tuerais
									pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:20-</i></td>
								<td>Alors il commanda &agrave; Y&eacute;ter, son fils a&icirc;n&eacute; : &quot; Debout! Tue-les.
									&quot; Mais l'enfant ne tira pas son &eacute;p&eacute;e, il n'osait pas, car il &eacute;tait
									encore jeune. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:21-</i></td>
								<td>Z&eacute;bah et &Ccedil;almunna dirent alors : &quot; Debout! toi, et frappe-nous,
									car tel est l'homme, telle est sa force. &quot; Alors G&eacute;d&eacute;on se leva,
									il tua Z&eacute;bah et &Ccedil;almunna et il prit les croissants qui &eacute;taient
									au cou de leurs chameaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:22-</i></td>
								<td>Les gens d'Isra&euml;l dirent &agrave; G&eacute;d&eacute;on : &quot; R&egrave;gne sur nous, toi, ton
									fils et ton petit-fils, puisque tu nous as sauv&eacute;s de la main de
									Madi&acirc;n. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:23-</i></td>
								<td>Mais G&eacute;d&eacute;on leur r&eacute;pondit : &quot; Ce n'est pas moi qui r&eacute;gnerai sur
									vous, ni mon fils non plus, car c'est Yahv&eacute; qui r&eacute;gnera sur vous.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:24-</i></td>
								<td>&quot; Laissez-moi, ajouta G&eacute;d&eacute;on, vous faire une requ&ecirc;te. Que chacun
									de vous me donne un anneau de son butin. &quot; Les vaincus avaient
									en effet des anneaux d'or, car c'&eacute;taient des Isma&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:25-</i></td>
								<td>&quot; Nous les donnerons volontiers &quot;, r&eacute;pondirent-ils. Il &eacute;tendit
									donc son manteau et ils y jet&egrave;rent chacun un anneau de son butin.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:26-</i></td>
								<td>Le poids des anneaux d'or qu'il avait demand&eacute;s s'&eacute;leva &agrave; mille
									sept cents sicles d'or, sans compter les croissants, les pendants
									d'oreilles et les v&ecirc;tements de pourpre que portaient les rois
									de Madi&acirc;n, sans compter non plus les colliers qui &eacute;taient au cou
									de leurs chameaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:27-</i></td>
								<td>G&eacute;d&eacute;on en fit un &eacute;phod qu'il pla&ccedil;a dans sa ville, &agrave; Ophra. Tout
									Isra&euml;l s'y prostitua apr&egrave;s lui et ce fut un pi&egrave;ge pour G&eacute;d&eacute;on
									et sa maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:28-</i></td>
								<td>Ainsi Madi&acirc;n fut abaiss&eacute; devant les Isra&eacute;lites. Il ne releva plus
									la t&ecirc;te et le pays fut en repos pendant quarante ans, aussi longtemps
									que v&eacute;cut G&eacute;d&eacute;on. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:29-</i></td>
								<td>Yerubbaal, fils de Yoash, s'en alla donc et demeura dans sa maison.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:30-</i></td>
								<td>G&eacute;d&eacute;on eut soixante-dix fils, issus de lui, car il avait beaucoup
									de femmes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:31-</i></td>
								<td>Sa concubine qui r&eacute;sidait &agrave; Sichem lui enfanta, elle aussi, un
									fils, auquel il donna le nom d'Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:32-</i></td>
								<td>G&eacute;d&eacute;on, fils de Yoash, mourut apr&egrave;s une heureuse vieillesse et
									on l'ensevelit dans le tombeau de Yoash, son p&egrave;re, &agrave; Ophra d'Abi&eacute;zer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:33-</i></td>
								<td>Apr&egrave;s la mort de G&eacute;d&eacute;on, les Isra&eacute;lites recommenc&egrave;rent &agrave; se prostituer
									aux Baals et ils prirent pour dieu Baal-Berit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:34-</i></td>
								<td>Les Isra&eacute;lites ne se souvinrent plus de Yahv&eacute;, leur Dieu, qui
									les avait d&eacute;livr&eacute;s de la main de tous les ennemis d'alentour.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;8:35-</i></td>
								<td>Et &agrave; la maison de Yerubbaal-G&eacute;d&eacute;on, ils ne montr&egrave;rent pas la gratitude
									m&eacute;rit&eacute;e par tout le bien qu'elle avait fait &agrave; Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;