<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Juges, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Juges, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jg&nbsp;9:1-</i></td>
								<td>Abim&eacute;lek, fils de Yerubbaal, s'en vint &agrave; Sichem aupr&egrave;s des fr&egrave;res
									de sa m&egrave;re et il leur adressa ces paroles, ainsi qu'&agrave; tout le
									clan de la maison paternelle de sa m&egrave;re : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:2-</i></td>
								<td>&quot; Faites donc entendre ceci, je vous prie, aux notables de Sichem
									: Que vaut-il mieux pour vous ? Avoir pour ma&icirc;tres soixante-dix
									personnes, tous les fils de Yerubbaal, ou n'en avoir qu'un seul
									? Souvenez-vous d'ailleurs que je suis, moi, de vos os et de votre
									chair! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:3-</i></td>
								<td>Les fr&egrave;res de sa m&egrave;re parl&egrave;rent de lui &agrave; tous les notables de
									Sichem dans les m&ecirc;mes termes, et leur c&#156;ur pencha pour Abim&eacute;lek,
									car ils se disaient : &quot; C'est notre fr&egrave;re! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:4-</i></td>
								<td>Ils lui donn&egrave;rent donc soixante-dix sicles d'argent du temple
									de Baal-Berit et Abim&eacute;lek s'en servit pour soudoyer des gens de
									rien, des aventuriers, qui s'attach&egrave;rent &agrave; lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:5-</i></td>
								<td>Il se rendit alors &agrave; la maison de son p&egrave;re &agrave; Ophra et il massacra
									ses fr&egrave;res, les fils de Yerubbaal, soixante-dix hommes, sur une
									m&ecirc;me pierre. Yotam cependant, le plus jeune fils de Yerubbaal,
									&eacute;chappa, car il s'&eacute;tait cach&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:6-</i></td>
								<td>Puis tous les notables de Sichem et tout Bet-Millo se r&eacute;unirent
									et ils proclam&egrave;rent roi Abim&eacute;lek pr&egrave;s du ch&ecirc;ne de la st&egrave;le qui
									est &agrave; Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:7-</i></td>
								<td>On l'annon&ccedil;a &agrave; Yotam. Il vint se poster sur le sommet du mont
									Garizim et il leur cria &agrave; haute voix : &quot; &Eacute;coutez-moi, notables
									de Sichem, pour que Dieu vous &eacute;coute! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:8-</i></td>
								<td>Un jour les arbres se mirent en chemin pour oindre un roi qui
									r&eacute;gnerait sur eux. Ils dirent &agrave; l'olivier : &quot;Sois notre roi! &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:9-</i></td>
								<td>L'olivier leur r&eacute;pondit : &quot;Faudra-t-il que je renonce &agrave; mon huile,
									qui rend honneur aux dieux et aux hommes, pour aller me balancer
									au-dessus des arbres ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:10-</i></td>
								<td>Alors les arbres dirent au figuier : &quot;Viens, toi, sois notre roi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:11-</i></td>
								<td>Le figuier leur r&eacute;pondit : &quot;Faudra-t-il que je renonce &agrave; ma douceur
									et &agrave; mon excellent fruit, pour aller me balancer au-dessus des
									arbres ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:12-</i></td>
								<td>Les arbres dirent alors &agrave; la vigne : &quot;Viens, toi, sois notre roi!
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:13-</i></td>
								<td>La vigne leur r&eacute;pondit : &quot;Faudra-t-il que je renonce &agrave; mon vin,
									qui r&eacute;jouit les dieux et les hommes, pour aller me balancer au-dessus
									des arbres ?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:14-</i></td>
								<td>Tous les arbres dirent alors au buisson d'&eacute;pines : &quot;Viens, toi,
									sois notre roi! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:15-</i></td>
								<td>Et le buisson d'&eacute;pines r&eacute;pondit aux arbres : &quot;Si c'est de bonne
									foi que vous m'oignez pour r&eacute;gner sur vous, venez vous abriter
									sous mon ombre. Sinon un feu sortira du buisson d'&eacute;pines et il
									d&eacute;vorera les c&egrave;dres du Liban! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:16-</i></td>
								<td>&quot; Ainsi donc, si c'est de bonne foi et en toute loyaut&eacute; que vous
									avez agi et que vous avez fait roi Abim&eacute;lek, si vous vous &ecirc;tes
									bien conduits envers Yerubbaal et sa maison, si vous l'avez trait&eacute;
									selon le m&eacute;rite de ses actions, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:17-</i></td>
								<td>alors que mon p&egrave;re a combattu pour vous, qu'il a expos&eacute; sa vie,
									qu'il vous a d&eacute;livr&eacute;s de la main de Madi&acirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:18-</i></td>
								<td>vous, aujourd'hui, vous vous &ecirc;tes lev&eacute;s contre la maison de mon
									p&egrave;re, vous avez massacr&eacute; ses fils, soixante-dix hommes sur une
									m&ecirc;me pierre, et vous avez &eacute;tabli roi sur les notables de Sichem
									Abim&eacute;lek, le fils de son esclave, parce qu'il est votre fr&egrave;re!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:19-</i></td>
								<td>- si donc c'est de bonne foi et en toute loyaut&eacute; qu'aujourd'hui
									vous avez agi envers Yerubbaal et envers sa maison, alors qu'Abim&eacute;lek
									fasse votre joie et vous la sienne! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:20-</i></td>
								<td>Sinon, qu'un feu sorte d'Abim&eacute;lek et qu'il d&eacute;vore les notables
									de Sichem et de Bet-Millo pour d&eacute;vorer Abim&eacute;lek! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:21-</i></td>
								<td>Puis Yotam prit la fuite, il se sauva et se rendit &agrave; B&eacute;er, o&ugrave;
									il s'&eacute;tablit pour &eacute;chapper &agrave; son fr&egrave;re Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:22-</i></td>
								<td>Abim&eacute;lek exer&ccedil;a le pouvoir pendant trois ans sur Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:23-</i></td>
								<td>Puis Dieu envoya un esprit de discorde entre Abim&eacute;lek et les notables
									de Sichem, et les notables de Sichem trahirent Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:24-</i></td>
								<td>C'&eacute;tait afin que le crime commis contre les soixante-dix fils
									de Yerubbaal f&ucirc;t veng&eacute; et que leur sang retomb&acirc;t sur Abim&eacute;lek
									leur fr&egrave;re, qui les avait massacr&eacute;s, ainsi que sur les notables
									de Sichem qui l'avaient aid&eacute; &agrave; massacrer ses fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:25-</i></td>
								<td>Les notables de Sichem plac&egrave;rent donc contre lui des embuscades
									au sommet des montagnes et ils d&eacute;valisaient quiconque passait
									pr&egrave;s d'eux par le chemin. On le fit savoir &agrave; Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:26-</i></td>
								<td>Gaal, fils d'Obed, accompagn&eacute; de ses fr&egrave;res, vint &agrave; passer par
									Sichem et il gagna la confiance des notables de Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:27-</i></td>
								<td>Ceux-ci sortirent dans la campagne pour vendanger leurs vignes,
									ils foul&egrave;rent le raisin, organis&egrave;rent des r&eacute;jouissances et entr&egrave;rent
									dans le temple de leur dieu. Ils y mang&egrave;rent et burent et maudirent
									Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:28-</i></td>
								<td>Alors Gaal, fils d'Obed, s'&eacute;cria : &quot; Qui est Abim&eacute;lek, et qu'est-ce
									que Sichem, pour que nous lui soyons asservis ? Ne serait-ce pas
									au fils de Yerubbaal et &agrave; Zebul, son lieutenant, de servir les
									gens de Hamor, p&egrave;re de Sichem ? Pourquoi lui serions-nous asservis,
									nous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:29-</i></td>
								<td>Qui me mettra ce peuple dans la main, afin que je chasse Abim&eacute;lek,
									et je lui dirais : Renforce ton arm&eacute;e et sors! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:30-</i></td>
								<td>Zebul, gouverneur de la ville, apprit les propos de Gaal, fils
									d'Obed, et il en fut irrit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:31-</i></td>
								<td>Il envoya en secret des messagers vers Abim&eacute;lek, pour dire : &quot;
									Voici que Gaal, fils d'Obed, avec ses fr&egrave;res, est arriv&eacute; &agrave; Sichem,
									et ils excitent la ville contre toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:32-</i></td>
								<td>En cons&eacute;quence, l&egrave;ve-toi de nuit, toi et les gens que tu as avec
									toi, et mets-toi en embuscade dans la campagne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:33-</i></td>
								<td>puis, le matin, au lever du soleil, tu surgiras et tu t'&eacute;lanceras
									contre la ville. Quand Gaal et les gens qui sont avec lui sortiront
									&agrave; ta rencontre, tu les traiteras comme tu pourras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:34-</i></td>
								<td>Abim&eacute;lek se mit donc en route de nuit avec tous les gens qui &eacute;taient
									avec lui et ils s'embusqu&egrave;rent en face de Sichem, en quatre groupes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:35-</i></td>
								<td>Comme Gaal, fils d'Obed, sortait et faisait halte &agrave; l'entr&eacute;e de
									la porte de la ville, Abim&eacute;lek et les gens qui &eacute;taient avec lui
									surgirent de leur embuscade. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:36-</i></td>
								<td>Gaal vit cette troupe et il dit &agrave; Zebul : &quot; Voici des gens qui
									descendent du sommet des montagnes. &quot; - &quot; C'est l'ombre des monts,
									lui r&eacute;pondit Zebul, et tu la prends pour des hommes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:37-</i></td>
								<td>Gaal reprit encore : &quot; Voici des gens qui descendent du c&ocirc;t&eacute; du
									Nombril de la Terre, tandis qu'un autre groupe arrive par le chemin
									du Ch&ecirc;ne des Devins. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:38-</i></td>
								<td>Zebul lui dit alors : &quot; Qu'as-tu fait de ta langue ? Toi qui disais
									: &quot;Qui est Abim&eacute;lek pour que nous lui soyons asservis ?&quot; Ne sont-ce
									pas l&agrave; les gens que tu m&eacute;prisais ? Sors donc maintenant et livre-lui
									combat. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:39-</i></td>
								<td>Et Gaal sortit &agrave; la t&ecirc;te des notables de Sichem et il livra combat
									&agrave; Abim&eacute;lek. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:40-</i></td>
								<td>Abim&eacute;lek poursuivit Gaal, qui se sauva devant lui, et beaucoup
									de gens de celui-ci tomb&egrave;rent morts avant d'atteindre la porte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:41-</i></td>
								<td>Abim&eacute;lek demeura alors &agrave; Aruma, et Zebul, chassant Gaal et ses
									fr&egrave;res, les emp&ecirc;cha d'habiter &agrave; Sichem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:42-</i></td>
								<td>Le lendemain, le peuple sortit dans la campagne et Abim&eacute;lek en
									fut inform&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:43-</i></td>
								<td>Il prit ses gens, les partagea en trois groupes et se mit en embuscade
									dans les champs. Lorsqu'il vit les gens sortir de la ville, il
									surgit contre eux et les tailla en pi&egrave;ces. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:44-</i></td>
								<td>Tandis qu'Abim&eacute;lek et le groupe qui &eacute;tait avec lui s'&eacute;lan&ccedil;aient
									et prenaient position &agrave; l'entr&eacute;e de la porte de la ville, les
									deux autres groupes se jet&egrave;rent contre tous ceux qui &eacute;taient dans
									la campagne et les massacr&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:45-</i></td>
								<td>Toute la journ&eacute;e Abim&eacute;lek donna l'assaut &agrave; la ville. L'ayant prise,
									il en massacra la population, d&eacute;truisit la ville et y sema du
									sel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:46-</i></td>
								<td>A cette nouvelle, les notables de Migdal-Sichem se rendirent tous
									dans la crypte du temple d'El-Berit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:47-</i></td>
								<td>D&egrave;s qu'Abim&eacute;lek eut appris que tous les notables de Migdal-Sichem
									s'y &eacute;taient rassembl&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:48-</i></td>
								<td>il monta sur le mont &Ccedil;alm&ocirc;n, lui et toute sa troupe. Prenant en
									mains une hache, il coupa une branche d'arbre, qu'il souleva et
									chargea sur son &eacute;paule, en disant aux gens qui l'accompagnaient
									: &quot; Ce que vous m'avez vu faire, vite, faites-le comme moi. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:49-</i></td>
								<td>Tous ses gens se mirent donc &agrave; couper chacun une branche, puis
									ils suivirent Abim&eacute;lek et, entassant les branches sur la crypte,
									ils la br&ucirc;l&egrave;rent sur ceux qui s'y trouvaient. Tous les habitants
									de Migdal-Sichem p&eacute;rirent aussi, environ mille hommes et femmes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:50-</i></td>
								<td>Puis Abim&eacute;lek marcha sur T&eacute;b&egrave;&ccedil;, il l'assi&eacute;gea et la prit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:51-</i></td>
								<td>Il y avait l&agrave;, au milieu de la ville, une tour fortifi&eacute;e o&ugrave; se
									r&eacute;fugi&egrave;rent tous les hommes et femmes et tous les notables de
									la ville. Apr&egrave;s avoir ferm&eacute; la porte derri&egrave;re eux, ils mont&egrave;rent
									sur la terrasse de la tour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:52-</i></td>
								<td>Abim&eacute;lek parvint jusqu'&agrave; la tour et il l'attaqua. Comme il s'approchait
									de la porte de la tour pour y mettre le feu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:53-</i></td>
								<td>une femme lui lan&ccedil;a une meule de moulin sur la t&ecirc;te et lui brisa
									le cr&acirc;ne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:54-</i></td>
								<td>Il appela aussit&ocirc;t le jeune homme qui portait ses armes et lui
									dit : &quot; Tire ton &eacute;p&eacute;e et tue-moi, pour qu'on ne dise pas de moi
									: C'est une femme qui l'a tu&eacute;. &quot; Son &eacute;cuyer le transper&ccedil;a et il
									mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:55-</i></td>
								<td>Quand les gens d'Isra&euml;l virent qu'Abim&eacute;lek &eacute;tait mort, ils s'en
									retourn&egrave;rent chacun chez soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:56-</i></td>
								<td>Ainsi Dieu fit retomber sur Abim&eacute;lek le mal qu'il avait fait &agrave;
									son p&egrave;re en &eacute;gorgeant ses soixante-dix fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jg&nbsp;9:57-</i></td>
								<td>Et Dieu fit aussi retomber sur la t&ecirc;te des gens de Sichem toute
									leur m&eacute;chancet&eacute;. Ainsi s'accomplit sur eux la mal&eacute;diction de Yotam,
									fils de Yerubbaal. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jg8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jg.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jg10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;