<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;1:1-</i></td>
								<td>La deuxi&egrave;me ann&eacute;e de Darius, au huiti&egrave;me mois, la parole de Yahv&eacute;
									fut adress&eacute;e au proph&egrave;te Zacharie fils de B&eacute;r&eacute;kya , fils de Iddo,
									en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:2-</i></td>
								<td>Yahv&eacute; s'est grandement irrit&eacute; contre vos p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:3-</i></td>
								<td>Tu leur diras : Ainsi parle Yahv&eacute; Sabaot. Revenez &agrave; moi - oracle
									de Yahv&eacute; Sabaot - et je reviendrai vers vous, dit Yahv&eacute; Sabaot.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:4-</i></td>
								<td>Ne soyez pas comme vos p&egrave;res &agrave; qui les proph&egrave;tes du pass&eacute; lanc&egrave;rent
									cet appel : Ainsi parle Yahv&eacute; Sabaot. Revenez donc de vos voies
									mauvaises et de vos actions mauvaises. Mais eux n'&eacute;cout&egrave;rent pas
									et ne me pr&ecirc;t&egrave;rent pas attention - oracle de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:5-</i></td>
								<td>Vos p&egrave;res, o&ugrave; sont-ils ? Et les proph&egrave;tes, sont-ils toujours en
									vie ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:6-</i></td>
								<td>Mais mes ordres et mes d&eacute;crets, ceux que j'avais donn&eacute;s &agrave; mes
									serviteurs les proph&egrave;tes, n'ont-ils pas atteint vos p&egrave;res ? Alors
									ils se sont convertis et ont dit : Yahv&eacute; Sabaot nous a trait&eacute;s
									comme il avait r&eacute;solu de le faire, selon nos voies et nos actions.</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:7-</i></td>
								<td>Le vingt-quatri&egrave;me jour du onzi&egrave;me mois le mois de Shebat , la
									deuxi&egrave;me ann&eacute;e de Darius, la parole de Yahv&eacute; fut adress&eacute;e au proph&egrave;te
									Zacharie fils de B&eacute;r&eacute;kya , fils de Iddo, en ces termes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:8-</i></td>
								<td>J'eus une vision pendant la nuit. Voici : Un homme montant un
									cheval roux se tenait parmi les myrtes qui ont leurs racines dans
									la profondeur; derri&egrave;re lui, des chevaux roux, alezans, et blancs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:9-</i></td>
								<td>Je dis : Qui sont ceux-l&agrave;, mon Seigneur ? Et l'ange qui me parlait
									me dit : Je te ferai voir qui ils sont. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:10-</i></td>
								<td>L'homme qui se tenait parmi les myrtes r&eacute;pondit : Ce sont ceux
									que Yahv&eacute; a envoy&eacute;s parcourir la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:11-</i></td>
								<td>Or ils s'adress&egrave;rent &agrave; l'ange de Yahv&eacute; qui se tenait parmi les
									myrtes, et ils dirent : Nous venons de parcourir la terre, et
									voici que toute la terre est en repos et tranquillit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:12-</i></td>
								<td>Alors l'ange de Yahv&eacute; prit la parole et dit : Yahv&eacute; Sabaot, jusques
									&agrave; quand tarderas-tu &agrave; prendre en piti&eacute; J&eacute;rusalem et les villes
									de Juda auxquelles tu as fait sentir ta col&egrave;re depuis soixante-dix
									ans ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:13-</i></td>
								<td>A l'ange qui me parlait, Yahv&eacute; r&eacute;pondit par des paroles de bont&eacute;,
									des paroles de consolation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:14-</i></td>
								<td>Alors l'ange qui me parlait me dit : Fais cette proclamation :
									Ainsi parle Yahv&eacute; Sabaot. J'&eacute;prouve un amour tr&egrave;s jaloux pour
									J&eacute;rusalem et pour Sion, </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:15-</i></td>
								<td>mais une tr&egrave;s grande irritation contre les nations tranquilles;
									car moi, je n'&eacute;tais que peu irrit&eacute;, mais elles, elles ont concouru
									au mal. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:16-</i></td>
								<td>C'est pourquoi, ainsi parle Yahv&eacute; : Je me tourne de nouveau vers
									J&eacute;rusalem avec compassion; mon Temple y sera reb&acirc;ti - oracle de
									Yahv&eacute; Sabaot - et le cordeau sera tendu sur J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;1:17-</i></td>
								<td>Fais encore cette proclamation : Ainsi parle Yahv&eacute; Sabaot. Mes
									villes abonderont encore de biens. Yahv&eacute; consolera encore Sion,
									il fera encore choix de J&eacute;rusalem. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;