<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;10:1-</i></td>
								<td>Demandez &agrave; Yahv&eacute; la pluie &agrave; la saison des ond&eacute;es tardives. C'est
									Yahv&eacute; qui fait les nu&eacute;es d'orages. Il leur donnera la pluie d'averse,
									&agrave; chacun, l'herbe dans son champ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:2-</i></td>
								<td>Parce que les t&eacute;raphim pr&eacute;disent la fausset&eacute;, que les devins voient
									du mensonge, que les songes ont d&eacute;bit&eacute; l'illusion, donn&eacute; de vaines
									consolations, voil&agrave; pourquoi ils sont partis comme des brebis
									en piteux &eacute;tat, faute de pasteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:3-</i></td>
								<td>Contre les pasteurs a br&ucirc;l&eacute; ma col&egrave;re, contre les boucs, je vais
									s&eacute;vir. Quand Yahv&eacute; Sabaot visitera son troupeau, la maison de
									Juda, il en fera comme son cheval d'honneur dans le combat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:4-</i></td>
								<td>De lui sortira l'angle, de lui le piquet; de lui l'arc de combat,
									de lui tout gouverneur. Ensemble </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:5-</i></td>
								<td>ils seront comme des vaillants qui pi&eacute;tinent la boue des rues
									dans le combat. Ils combattront, car Yahv&eacute; est avec eux, et ceux
									qui montent des chevaux seront confondus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:6-</i></td>
								<td>Je rendrai vaillante la maison de Juda et victorieuse la maison
									de Joseph. Je les ram&egrave;nerai car ils me font piti&eacute; et ils seront
									comme si je ne les avais pas rejet&eacute;s, car je suis Yahv&eacute; leur Dieu
									et je les exaucerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:7-</i></td>
								<td>&Eacute;phra&iuml;m sera comme un vaillant et leur c&#156;ur se r&eacute;jouira comme
									sous l'effet du vin; leurs fils regarderont et se r&eacute;jouiront,
									leur c&#156;ur exultera en Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:8-</i></td>
								<td>Je vais siffler pour les rassembler car je les ai rachet&eacute;s : ils
									seront nombreux comme ils l'&eacute;taient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:9-</i></td>
								<td>Je les s&egrave;merai parmi les peuples, mais au loin ils se souviendront
									de moi, ils instruiront leurs fils et ils reviendront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:10-</i></td>
								<td>Je les ram&egrave;nerai de la terre d'&Eacute;gypte et d'Assur je les rassemblerai;
									dans la terre de Galaad et du Liban je les ferai entrer et cela
									ne leur suffira pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:11-</i></td>
								<td>Ils traverseront la mer d'&Eacute;gypte et il frappera les flots dans
									la mer , toutes les profondeurs du Nil seront ass&eacute;ch&eacute;es, l'orgueil
									d'Assur sera abattu et enlev&eacute; le sceptre de l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;10:12-</i></td>
								<td>Je les rendrai vaillants en Yahv&eacute;, c'est en son nom qu'ils marcheront,
									oracle de Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;