<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;11:1-</i></td>
								<td>Ouvre tes portes, Liban, et que le feu d&eacute;vore tes c&egrave;dres! </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:2-</i></td>
								<td>G&eacute;mis, gen&eacute;vrier, car le c&egrave;dre est tomb&eacute;, car les majestueux sont
									ravag&eacute;s. G&eacute;missez, ch&ecirc;nes de Bash&acirc;n, car elle est abattue la for&ecirc;t
									inaccessible. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:3-</i></td>
								<td>On entend le g&eacute;missement des pasteurs car leur majest&eacute; est ravag&eacute;e.
									On entend les rugissements des lionceaux car l'orgueil du Jourdain
									est ravag&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:4-</i></td>
								<td>Ainsi parle Yahv&eacute; mon Dieu : Fais pa&icirc;tre les brebis d'abattoir,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:5-</i></td>
								<td>celles que leurs acheteurs abattent sans &ecirc;tre ch&acirc;ti&eacute;s, dont leurs
									vendeurs disent : B&eacute;ni soit Yahv&eacute;, me voil&agrave; riche, et que les
									pasteurs n'&eacute;pargnent point. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:6-</i></td>
								<td>Car je n'&eacute;pargnerai plus les habitants du pays - oracle de Yahv&eacute;!
									- Mais voici que moi, je vais livrer les hommes chacun aux mains
									de son prochain, aux mains de son roi. Ils &eacute;craseront le pays
									et je ne les d&eacute;livrerai pas de leurs mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:7-</i></td>
								<td>Alors je fis pa&icirc;tre les brebis d'abattoir qui appartiennent aux
									marchands de brebis. Je pris pour moi deux b&acirc;tons, j'appelai l'un
									Faveur et l'autre Liens et je fis pa&icirc;tre les brebis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:8-</i></td>
								<td>Je fis dispara&icirc;tre les trois pasteurs en un seul mois. Mais je
									perdis patience avec eux, et quant &agrave; eux, ils furent avares envers
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:9-</i></td>
								<td>Alors je dis : Je ne vous ferai plus pa&icirc;tre. Que celle qui doit
									mourir meure; que celle qui doit dispara&icirc;tre disparaisse, et que
									celles qui restent s'entre-d&eacute;vorent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:10-</i></td>
								<td>Puis je pris mon b&acirc;ton Faveur et le mis en morceaux pour rompre
									mon alliance, celle que j'avais conclue avec tous les peuples.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:11-</i></td>
								<td>Elle fut donc rompue en ce jour-l&agrave;, et les marchands de brebis
									qui m'observaient surent que c'&eacute;tait l&agrave; une parole de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:12-</i></td>
								<td>Je leur dis alors : Si cela vous semble bon, donnez-moi mon salaire,
									sinon n'en faites rien. Ils pes&egrave;rent mon salaire : trente sicles
									d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:13-</i></td>
								<td>Yahv&eacute; me dit : Jette-le au fondeur, ce prix splendide auquel ils
									m'ont appr&eacute;ci&eacute;! Je pris donc les trente sicles d'argent et les
									jetai &agrave; la Maison de Yahv&eacute;, pour le fondeur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:14-</i></td>
								<td>Puis je mis en morceaux mon deuxi&egrave;me b&acirc;ton Liens, pour rompre
									la fraternit&eacute; entre Juda et Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:15-</i></td>
								<td>Yahv&eacute; me dit alors : Prends encore l'&eacute;quipement d'un pasteur insens&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:16-</i></td>
								<td>car voici que moi je vais susciter un pasteur dans le pays; celle
									qui a disparu, il n'en aura cure, celle qui chevrote, il ne la
									recherchera pas, celle qui est bless&eacute;e, il ne la soignera pas,
									celle qui est enfl&eacute;e, il ne la soutiendra pas; mais il d&eacute;vorera</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;11:17-</i></td>
								<td>Malheur au pasteur inexistant qui d&eacute;laisse son troupeau! Que l'&eacute;p&eacute;e
									s'attaque &agrave; son bras et &agrave; son &#156;il droit! Que son bras soit tout
									dess&eacute;ch&eacute;, que son &#156;il droit soit aveugl&eacute;! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;