<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;12:1-</i></td>
								<td>Proclamation. Parole de Yahv&eacute; sur Isra&euml;l.</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:2-</i></td>
								<td>et aussi sur Juda . Oracle de Yahv&eacute; qui a tendu les cieux et fond&eacute;
									la terre, qui a form&eacute; l'esprit de l'homme au-dedans de lui. Voici
									que moi je fais de J&eacute;rusalem une coupe de vertige pour tous les
									peuples alentour. Cela sera lors du si&egrave;ge contre J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:3-</i></td>
								<td>Il arrivera en ce jour-l&agrave; que je ferai de J&eacute;rusalem une pierre
									&agrave; soulever pour tous les peuples, et tous ceux qui la soul&egrave;veront
									se blesseront gri&egrave;vement. Et contre elle se rassembleront toutes
									les nations de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:4-</i></td>
								<td>En ce jour-l&agrave; - oracle de Yahv&eacute; - je frapperai tous les chevaux
									de confusion, et leurs cavaliers de folie. Et je frapperai de
									c&eacute;cit&eacute; tous les peuples. Mais sur la maison de Juda j'ouvrirai
									les yeux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:5-</i></td>
								<td>Alors les chefs de Juda diront en leur c&#156;ur : La force pour les
									habitants de J&eacute;rusalem est en Yahv&eacute; Sabaot, leur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:6-</i></td>
								<td>En ce jour-l&agrave;, je ferai des chefs de Juda comme un brasier allum&eacute;
									dans un tas de bois, comme une torche allum&eacute;e dans une gerbe.
									Ils d&eacute;voreront &agrave; droite et &agrave; gauche tous les peuples alentour.
									Et J&eacute;rusalem sera encore habit&eacute;e en son lieu &agrave; J&eacute;rusalem . </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:7-</i></td>
								<td>Yahv&eacute; sauvera tout d'abord les tentes de Juda pour que la fiert&eacute;
									de la maison de David et celle de l'habitant de J&eacute;rusalem ne s'exaltent
									aux d&eacute;pens de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:8-</i></td>
								<td>En ce jour-l&agrave;, Yahv&eacute; prot&eacute;gera l'habitant de J&eacute;rusalem; celui
									d'entre eux qui chancelle sera comme David en ce jour-l&agrave;, et la
									maison de David sera comme Dieu, comme l'Ange de Yahv&eacute; devant
									eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:9-</i></td>
								<td>Il arrivera en ce jour-l&agrave; que je chercherai &agrave; d&eacute;truire toutes
									les nations qui viendront contre J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:10-</i></td>
								<td>Mais je r&eacute;pandrai sur la maison de David et sur l'habitant de
									J&eacute;rusalem un esprit de gr&acirc;ce et de supplication, et ils regarderont
									vers moi. Celui qu'ils ont transperc&eacute;, ils se lamenteront sur
									lui comme on se lamente sur un fils unique; ils le pleureront
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:11-</i></td>
								<td>En ce jour-l&agrave; grandira la lamentation dans J&eacute;rusalem, comme la
									lamentation de Hadad Rimm&ocirc;n, dans la plaine de Megidd&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:12-</i></td>
								<td>Et il se lamentera, le pays, clan par clan. Le clan de la maison
									de David &agrave; part, avec leurs femmes &agrave; part. Le clan de la maison
									de Nat&acirc;n &agrave; part, avec leurs femmes &agrave; part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:13-</i></td>
								<td>Le clan de la maison de L&eacute;vi &agrave; part, avec leurs femmes &agrave; part.
									Le clan de la maison de Shim&eacute;&iuml; &agrave; part, avec leurs femmes &agrave; part.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;12:14-</i></td>
								<td>Et tous les clans, ceux qui restent, clan par clan &agrave; part, avec
									leurs femmes &agrave; part. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;