<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;13:1-</i></td>
								<td>En ce jour-l&agrave;, il y aura une fontaine ouverte pour la maison de
									David et pour les habitants de J&eacute;rusalem, pour laver p&eacute;ch&eacute; et
									souillure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:2-</i></td>
								<td>Il arrivera en ce jour-l&agrave; - oracle du Seigneur - que je retrancherai
									du pays les noms des idoles : on n'en fera plus m&eacute;moire. De m&ecirc;me
									les proph&egrave;tes et l'esprit d'impuret&eacute;, je les chasserai du pays.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:3-</i></td>
								<td>Si quelqu'un veut encore proph&eacute;tiser, son p&egrave;re et sa m&egrave;re qui
									l'ont engendr&eacute; lui diront : Tu ne vivras pas, car ce sont des
									mensonges que tu prononces au nom de Yahv&eacute; , et pendant qu'il
									proph&eacute;tisera, son p&egrave;re et sa m&egrave;re qui l'ont engendr&eacute; le transperce</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:4-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, que les proph&egrave;tes rougiront de leur
									vision quand ils proph&eacute;tiseront. Ils ne rev&ecirc;tiront plus le manteau
									de poil avec le dessein de mentir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:5-</i></td>
								<td>Mais ils diront : Je ne suis pas proph&egrave;te, moi, je suis un homme
									qui travaille la terre, car la terre est mon bien depuis ma jeunesse.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:6-</i></td>
								<td>Et si on lui dit : Que sont ces blessures sur ta poitrine ? Il
									dira : Celles que j'ai re&ccedil;ues chez mes amis . </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:7-</i></td>
								<td>&Eacute;p&eacute;e, &eacute;veille-toi contre mon pasteur et contre l'homme qui m'est
									proche, oracle de Yahv&eacute; Sabaot. Frappe le pasteur, que soient
									dispers&eacute;es les brebis, et je tournerai la main contre les petits.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:8-</i></td>
								<td>Alors il arrivera dans tout le pays - oracle de Yahv&eacute; - que deux
									tiers en seront retranch&eacute;s p&eacute;riront et que l'autre tiers y sera
									laiss&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;13:9-</i></td>
								<td>Je ferai entrer ce tiers dans le feu; je les &eacute;purerai comme on
									&eacute;pure l'argent, je les &eacute;prouverai comme on &eacute;prouve l'or. Lui,
									il invoquera mon nom, et moi je lui r&eacute;pondrai; je dirai : Il est
									mon peuple! et lui dira : Yahv&eacute; est mon Dieu! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;