<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;14:1-</i></td>
								<td>Voici qu'il vient le jour de Yahv&eacute;, quand on partagera tes d&eacute;pouilles
									au milieu de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:2-</i></td>
								<td>J'assemblerai toutes les nations vers J&eacute;rusalem pour le combat;
									la ville sera prise, les maisons pill&eacute;es, les femmes viol&eacute;es;
									la moiti&eacute; de la ville partira en exil, mais le reste du peuple
									ne sera pas retranch&eacute; de la ville. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:3-</i></td>
								<td>Alors Yahv&eacute; sortira pour combattre les nations, comme lorsqu'il
									combat au jour de la guerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:4-</i></td>
								<td>En ce jour-l&agrave;, ses pieds se poseront sur le mont des Oliviers
									qui fait face &agrave; J&eacute;rusalem vers l'Orient. Et le mont des Oliviers
									se fendra par le milieu, d'est en ouest, en une immense vall&eacute;e,
									une moiti&eacute; du mont reculera vers le nord, et l'autre vers le sud.</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:5-</i></td>
								<td>La vall&eacute;e des Monts sera combl&eacute;e, oui, elle sera obstru&eacute;e jusqu'&agrave;
									Yasol, elle sera combl&eacute;e comme elle le fut par suite du s&eacute;isme,
									au temps d'Ozias roi de Juda. Et Yahv&eacute; mon Dieu viendra, tous
									les saints avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:6-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, qu'il n'y aura plus de lumi&egrave;re mais
									du froid et du gel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:7-</i></td>
								<td>Et il y aura un jour unique - Yahv&eacute; le conna&icirc;t - plus de jour
									ni de nuit, mais au temps du soir, il y aura de la lumi&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:8-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, que des eaux vives sortiront de J&eacute;rusalem,
									moiti&eacute; vers la mer orientale, moiti&eacute; vers la mer occidentale :
									il y en aura &eacute;t&eacute; comme hiver. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:9-</i></td>
								<td>Alors Yahv&eacute; sera roi sur toute la terre; en ce jour-l&agrave;, Yahv&eacute;
									sera unique, et son nom unique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:10-</i></td>
								<td>Tout le pays retournera en plaine, depuis G&eacute;ba jusqu'&agrave; Rimm&ocirc;n
									du N&eacute;geb. J&eacute;rusalem sera exhauss&eacute;e et habit&eacute;e en son lieu, depuis
									la porte de Benjamin jusqu'&agrave; l'emplacement de l'ancienne porte,
									jusqu'&agrave; la porte des Angles, et de la tour de Hanan&eacute;el jusqu'aux
									pressoirs du roi.</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:11-</i></td>
								<td>On y habitera, il n'y aura plus d'anath&egrave;me et J&eacute;rusalem sera habit&eacute;e
									en s&eacute;curit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:12-</i></td>
								<td>Et voici la plaie dont Yahv&eacute; frappera tous les peuples qui auront
									combattu contre J&eacute;rusalem : il fera pourrir leur chair alors qu'ils
									se tiendront debout, leurs yeux pourriront dans leurs orbites
									et leur langue pourrira dans leur bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:13-</i></td>
								<td>Il arrivera, en ce jour-l&agrave;, qu'il y aura de par Yahv&eacute; une grande
									panique parmi eux. Chacun saisira la main de son compagnon et
									ils l&egrave;veront la main l'un contre l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:14-</i></td>
								<td>Juda lui aussi combattra &agrave; J&eacute;rusalem. Les richesses de toutes
									les nations alentour seront rassembl&eacute;es, or, argent, v&ecirc;tements
									en &eacute;norme quantit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:15-</i></td>
								<td>Pareille sera la plaie des chevaux, des mulets, des chameaux,
									des &acirc;nes et de toutes les b&ecirc;tes qui se trouvent dans les camps
									: une plaie semblable &agrave; celle-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:16-</i></td>
								<td>Il arrivera que tous les survivants de toutes les nations qui
									auront march&eacute; contre J&eacute;rusalem monteront ann&eacute;e apr&egrave;s ann&eacute;e se
									prosterner devant le roi Yahv&eacute; Sabaot et c&eacute;l&eacute;brer la f&ecirc;te des
									Tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:17-</i></td>
								<td>Celle des familles de la terre qui ne montera pas se prosterner
									&agrave; J&eacute;rusalem, devant le roi Yahv&eacute; Sabaot, il n'y aura pas de pluie
									pour elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:18-</i></td>
								<td>Si la famille d'&Eacute;gypte ne monte pas et ne vient pas, il y aura
									sur elle la plaie dont Yahv&eacute; frappe les nations qui ne monteront
									pas c&eacute;l&eacute;brer la f&ecirc;te des Tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:19-</i></td>
								<td>Telle sera la punition de l'&Eacute;gypte et la punition de toutes les
									nations qui ne monteront pas c&eacute;l&eacute;brer la f&ecirc;te des Tentes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:20-</i></td>
								<td>En ce jour-l&agrave;, il y aura sur les grelots des chevaux : consacr&eacute;
									&agrave; Yahv&eacute; , et les marmites de la maison de Yahv&eacute; seront comme des
									coupes &agrave; aspersion devant l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;14:21-</i></td>
								<td>Toute marmite, &agrave; J&eacute;rusalem et en Juda, sera consacr&eacute;e &agrave; Yahv&eacute;
									Sabaot, tous ceux qui offrent un sacrifice viendront en prendre
									et cuisineront dedans, et il n'y aura plus de marchand dans la
									maison de Yahv&eacute; Sabaot, en ce jour-l&agrave;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;