<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;2:1-</i></td>
								<td>Puis je levai les yeux et j'eus une vision. Voici : il y avait
									quatre cornes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:2-</i></td>
								<td>Je dis &agrave; l'ange qui me parlait : Que sont ces cornes ? Il me dit
									: Ce sont les cornes qui ont dispers&eacute; Juda Isra&euml;l et J&eacute;rusalem.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:3-</i></td>
								<td>Puis Yahv&eacute; me fit voir quatre forgerons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:4-</i></td>
								<td>Et je dis : Que viennent faire ceux-ci ? Il me dit : Celles-l&agrave;
									sont les cornes qui ont dispers&eacute; Juda, au point que personne n'osait
									redresser la t&ecirc;te; mais ceux-ci sont venus pour les effrayer,
									pour abattre les cornes des nations qui &eacute;levaient la corne contre
									le pays de Juda afin de le disperser.</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:5-</i></td>
								<td>Puis je levai les yeux et j'eus une vision. Voici : il y avait
									un homme, et dans sa main, un cordeau pour mesurer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:6-</i></td>
								<td>Je lui dis : O&ugrave; vas-tu ? Il me dit : Mesurer J&eacute;rusalem, pour voir
									quelle est sa largeur et quelle est sa longueur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:7-</i></td>
								<td>Et voici : l'ange qui me parlait s'avan&ccedil;a et un autre ange s'avan&ccedil;a
									au devant de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:8-</i></td>
								<td>Il lui dit : Cours, parle &agrave; ce jeune homme et dis-lui : J&eacute;rusalem
									doit rester ouverte, &agrave; cause de la quantit&eacute; d'hommes et de b&eacute;tail
									qui s'y trouve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:9-</i></td>
								<td>Quant &agrave; moi, je serai pour elle - oracle de Yahv&eacute; - une muraille
									de feu tout autour, et je serai sa Gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:10-</i></td>
								<td>Hol&agrave;! Hol&agrave;! Fuyez du pays du Nord - oracle de Yahv&eacute; - car aux
									quatre vents des cieux je vous ai dispers&eacute;s, oracle de Yahv&eacute;!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:11-</i></td>
								<td>Hol&agrave;! Sion, sauve-toi, toi qui habites chez la fille de Babylone.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:12-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot, apr&egrave;s que la Gloire m'eut envoy&eacute;,
									&agrave; propos des nations qui vous d&eacute;pouill&egrave;rent : Qui vous touche,
									touche &agrave; la prunelle de mon &#156;il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:13-</i></td>
								<td>Voici que je l&egrave;ve la main sur elles, pour qu'elles soient le butin
									de leurs esclaves. Alors vous saurez que Yahv&eacute; Sabaot m'a envoy&eacute;!
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:14-</i></td>
								<td>Chante, r&eacute;jouis-toi, fille de Sion, car voici que je viens pour
									demeurer au milieu de toi, oracle de Yahv&eacute;! </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:15-</i></td>
								<td>Des nations nombreuses s'attacheront &agrave; Yahv&eacute;, en ce jour-l&agrave; :
									elles seront pour lui un peuple. Elles habiteront au milieu de
									toi et tu sauras que Yahv&eacute; Sabaot m'a envoy&eacute; vers toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:16-</i></td>
								<td>Mais Yahv&eacute; poss&eacute;dera Juda comme sa part sur la Terre Sainte et
									choisira encore J&eacute;rusalem. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;2:17-</i></td>
								<td>Silence! toute chair, devant Yahv&eacute;, car il se r&eacute;veille en sa sainte
									Demeure. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;