<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;6:1-</i></td>
								<td>Je levai &agrave; nouveau les yeux et j'eus une vision. Voici : quatre
									chars sortaient d'entre les deux montagnes; et les montagnes &eacute;taient
									des montagnes d'airain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:2-</i></td>
								<td>Au premier char, il y avait des chevaux roux; au deuxi&egrave;me char,
									des chevaux noirs; </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:3-</i></td>
								<td>au troisi&egrave;me char, des chevaux blancs et au quatri&egrave;me char, des
									chevaux pie vigoureux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:4-</i></td>
								<td>Prenant la parole, je dis &agrave; l'ange qui me parlait : Que signifient
									ceux-ci, mon Seigneur ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:5-</i></td>
								<td>L'ange me r&eacute;pondit : Ces quatre vents du ciel s'avancent apr&egrave;s
									s'&ecirc;tre tenus devant le Seigneur de toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:6-</i></td>
								<td>L&agrave; o&ugrave; sont les chevaux noirs, ils s'avancent vers le pays du nord;
									les blancs s'avancent derri&egrave;re eux, et les pie s'avancent vers
									le pays du midi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:7-</i></td>
								<td>Vigoureux, ils avan&ccedil;aient, impatients de parcourir la terre. Il
									leur dit : Allez parcourir la terre. Et ils parcoururent la terre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:8-</i></td>
								<td>Il m'appela et me dit : Vois, ceux qui s'avancent vers le pays
									du nord vont faire descendre mon esprit dans le pays du nord.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:9-</i></td>
								<td>La parole de Yahv&eacute; me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:10-</i></td>
								<td>Fais une collecte aupr&egrave;s des exil&eacute;s, de Helda&iuml;, de Tobiyya et
									de Yedaya, puis tu iras, toi, en ce jour-l&agrave; tu iras chez Yoshiyya,
									fils de &Ccedil;ephanya, qui est arriv&eacute; de Babylone. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:11-</i></td>
								<td>Tu prendras l'argent et l'or, tu feras une couronne et tu la mettras
									sur la t&ecirc;te de Josu&eacute;, fils de Yeho&ccedil;adaq, le grand pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:12-</i></td>
								<td>Puis tu lui parleras en ces termes : Ainsi parle Yahv&eacute; Sabaot.
									Voici un homme dont le nom est Germe; l&agrave; o&ugrave; il est, quelque chose
									va germer et il reconstruira le sanctuaire de Yahv&eacute; . </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:13-</i></td>
								<td>C'est lui qui reconstruira le sanctuaire de Yahv&eacute;, c'est lui qui
									portera les insignes royaux. Il si&eacute;gera sur son tr&ocirc;ne en dominateur,
									et il y aura un pr&ecirc;tre &agrave; sa droite. Une paix parfaite r&eacute;gnera
									entre eux deux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:14-</i></td>
								<td>Quant &agrave; la couronne, elle sera pour Helda&iuml;, Tobiyya, Yedaya et
									pour le fils de &Ccedil;ephanya, en m&eacute;morial de gr&acirc;ce dans le sanctuaire
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;6:15-</i></td>
								<td>Alors ceux qui sont au loin viendront reconstruire le sanctuaire
									de Yahv&eacute;, et vous saurez que Yahv&eacute; Sabaot m'a envoy&eacute; vers vous.
									Cela se produira si vous &eacute;coutez parfaitement la voix de Yahv&eacute;
									votre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;