<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;7:1-</i></td>
								<td>La quatri&egrave;me ann&eacute;e du roi Darius, la parole de Yahv&eacute; fut adress&eacute;e
									&agrave; Zacharie, le quatri&egrave;me jour du neuvi&egrave;me mois, le mois de Kislev.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:2-</i></td>
								<td>B&eacute;thel envoya Sare&eacute;&ccedil;er avec ses gens pour implorer la face de
									Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:3-</i></td>
								<td>et dire aux pr&ecirc;tres de Yahv&eacute; Sabaot ainsi qu'aux proph&egrave;tes : Dois-je
									pleurer au cinqui&egrave;me mois en faisant des abstinences comme j'ai
									fait d&eacute;j&agrave; tant d'ann&eacute;es ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:4-</i></td>
								<td>Alors la parole de Yahv&eacute; Sabaot me fut adress&eacute;e en ces termes
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:5-</i></td>
								<td>Dis &agrave; tout le peuple du pays et aux pr&ecirc;tres : Quand vous avez
									je&ucirc;n&eacute; et g&eacute;mi aux cinqui&egrave;me et septi&egrave;me mois, depuis d&eacute;j&agrave; soixante-dix
									ans, est-ce pour l'amour de moi que vous avez multipli&eacute; vos je&ucirc;nes
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:6-</i></td>
								<td>Et quand vous mangiez et buviez, n'&eacute;taient-ce pas vous les mangeurs
									et les buveurs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:7-</i></td>
								<td>Ne connaissez-vous pas les paroles que Yahv&eacute; proclamait par le
									minist&egrave;re des proph&egrave;tes du pass&eacute;, quand J&eacute;rusalem &eacute;tait habit&eacute;e
									et tranquille, avec ses villes alentour, et que le N&eacute;geb et le
									Bas-Pays &eacute;taient peupl&eacute;s ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:8-</i></td>
								<td>La parole de Yahv&eacute; fut adress&eacute;e &agrave; Zacharie en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:9-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Il disait : Rendez une justice vraie
									et pratiquez bont&eacute; et compassion chacun envers son fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:10-</i></td>
								<td>N'opprimez point la veuve et l'orphelin, l'&eacute;tranger et le pauvre,
									et ne m&eacute;ditez pas en votre c&#156;ur du mal l'un envers l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:11-</i></td>
								<td>Mais ils ne voulurent pas &ecirc;tre attentifs : ils me pr&eacute;sent&egrave;rent
									une &eacute;paule rebelle; ils endurcirent leurs oreilles pour ne pas
									entendre; </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:12-</i></td>
								<td>ils firent de leur c&#156;ur un diamant, de peur d'&eacute;couter l'instruction
									et les paroles que Yahv&eacute; Sabaot avait envoy&eacute;es - par son esprit
									- par le minist&egrave;re des proph&egrave;tes du pass&eacute;. Alors il y eut une
									grande col&egrave;re de la part de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:13-</i></td>
								<td>Et il se passa ceci : puisqu'il lan&ccedil;ait des appels, et qu'eux
									n'entendaient pas, de m&ecirc;me ils lanceront des appels et je n'entendrai
									pas, dit Yahv&eacute; Sabaot, </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;7:14-</i></td>
								<td>je les ai dispers&eacute;s chez toutes les nations qu'ils ne connaissaient
									pas; de la sorte, le pays fut d&eacute;vast&eacute; derri&egrave;re eux; plus personne
									n'allait et venait. D'une terre des d&eacute;lices, ils firent un d&eacute;sert!
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;