<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;8:1-</i></td>
								<td>La parole de Yahv&eacute; Sabaot arriva en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:2-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. J'&eacute;prouve pour Sion une ardente jalousie
									et en sa faveur une grande col&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:3-</i></td>
								<td>Ainsi parle Yahv&eacute;. Je reviens &agrave; Sion et veux habiter au milieu
									de J&eacute;rusalem. J&eacute;rusalem sera appel&eacute;e Ville-de-Fid&eacute;lit&eacute;, et la
									montagne de Yahv&eacute; Sabaot, Montagne-Sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:4-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Des vieux et des vieilles s'assi&eacute;ront
									encore sur les places de J&eacute;rusalem : chacun aura son b&acirc;ton &agrave; la
									main, &agrave; cause du nombre de ses jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:5-</i></td>
								<td>Et les places de la ville seront remplies de petits gar&ccedil;ons et
									de petites filles qui joueront sur les places. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:6-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Si c'est un miracle aux yeux du reste
									de ce peuple en ces jours-l&agrave; , en serait-ce un &agrave; mes yeux ? oracle
									de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:7-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Voici que je sauve mon peuple des pays
									d'orient et des pays du soleil couchant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:8-</i></td>
								<td>Je les ram&egrave;nerai pour qu'ils habitent au milieu de J&eacute;rusalem.
									Ils seront mon peuple et moi je serai leur Dieu, dans la fid&eacute;lit&eacute;
									et la justice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:9-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Que vos mains se fortifient, vous qui
									entendez en ces jours ces paroles de la bouche des proph&egrave;tes,
									qui proph&eacute;tisent depuis le jour o&ugrave; furent jet&eacute;es les fondations
									du Temple de Yahv&eacute; Sabaot pour la reconstruction du Sanctuaire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:10-</i></td>
								<td>Car, avant ces jours, le salaire des hommes n'&eacute;tait pas pay&eacute; et
									le salaire des b&ecirc;tes &eacute;tait nul; pour qui se livrait &agrave; ses occupations,
									aucune tranquillit&eacute;, &agrave; cause de l'ennemi; j'avais l&acirc;ch&eacute; tous les
									hommes les uns contre les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:11-</i></td>
								<td>Mais maintenant, &agrave; l'&eacute;gard du reste de ce peuple, je ne suis pas
									comme aux jours pass&eacute;s, oracle de Yahv&eacute; Sabaot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:12-</i></td>
								<td>Car sa semence sera en paix : la vigne donnera son fruit, la terre
									donnera ses produits et le ciel donnera sa ros&eacute;e. J'accorderai
									tout cela au reste de ce peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:13-</i></td>
								<td>De m&ecirc;me que vous &eacute;tiez une mal&eacute;diction parmi les nations, maison
									de Juda et maison d'Isra&euml;l, de m&ecirc;me je vous sauverai pour que
									vous deveniez une b&eacute;n&eacute;diction. Ne craignez point : que vos mains
									se fortifient! </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:14-</i></td>
								<td>Car ainsi parle Yahv&eacute; Sabaot. De m&ecirc;me que j'avais r&eacute;solu de vous
									faire du mal, lorsque vos p&egrave;res m'avaient irrit&eacute; - dit Yahv&eacute; Sabaot
									- et que je n'ai pas fl&eacute;chi, </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:15-</i></td>
								<td>de m&ecirc;me, me ravisant, je me propose, en ces jours, de faire du
									bien &agrave; J&eacute;rusalem et &agrave; la maison de Juda. Ne craignez point! </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:16-</i></td>
								<td>Voici les choses que vous devez pratiquer : que chacun dise la
									v&eacute;rit&eacute; &agrave; son prochain; &agrave; vos portes rendez une justice qui engendre
									la paix; </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:17-</i></td>
								<td>ne m&eacute;ditez pas en vos c&#156;urs du mal l'un contre l'autre; n'aimez
									pas le faux serment. Car c'est tout cela que je hais, oracle de
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:18-</i></td>
								<td>La parole de Yahv&eacute; Sabaot me fut adress&eacute;e en ces termes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:19-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Le je&ucirc;ne du quatri&egrave;me mois, le je&ucirc;ne
									du cinqui&egrave;me, le je&ucirc;ne du septi&egrave;me et le je&ucirc;ne du dixi&egrave;me deviendront
									pour la maison de Juda all&eacute;gresse, joie, gais jours de f&ecirc;te. Mais
									aimez la v&eacute;rit&eacute; et la paix! </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:20-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. Il viendra encore des peuples, et des
									habitants de grandes villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:21-</i></td>
								<td>Et les habitants d'une ville iront vers l'autre en disant : Allons
									donc implorer la face de Yahv&eacute; et chercher Yahv&eacute; Sabaot; pour
									ma part, j'y vais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:22-</i></td>
								<td>Et de nombreux peuples et des nations puissantes viendront chercher
									Yahv&eacute; Sabaot &agrave; J&eacute;rusalem et implorer la face de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;8:23-</i></td>
								<td>Ainsi parle Yahv&eacute; Sabaot. En ces jours-l&agrave;, dix hommes de toutes
									les langues des nations saisiront un Juif par le pan de son v&ecirc;tement
									en disant : Nous voulons aller avec vous, car nous avons appris
									que Dieu est avec vous. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;