<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Zacharie, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Zacharie, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Za&nbsp;9:1-</i></td>
								<td>Proclamation La parole de Yahv&eacute; est au pays de Hadrak, &agrave; Damas
									elle fait halte. Car &agrave; Yahv&eacute; appartient la source d'Aram et toutes
									les tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:2-</i></td>
								<td>Hamat aussi, qui en est la fronti&egrave;re, Tyr et Sidon, dont la sagesse
									est grande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:3-</i></td>
								<td>Tyr s'est construit une forteresse, amoncelant l'argent comme
									de la poussi&egrave;re et l'or comme la boue des rues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:4-</i></td>
								<td>Voici que le Seigneur en prendra possession, en mer il d&eacute;fera
									sa puissance, elle-m&ecirc;me sera d&eacute;vor&eacute;e par le feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:5-</i></td>
								<td>Ashqel&ocirc;n verra et prendra peur, Gaza aussi, qui se tordra de douleur,
									et &Eacute;qr&ocirc;n, car son esprit est confondu. Le roi dispara&icirc;tra de Gaza,
									dans Ashqel&ocirc;n, plus d'habitants, </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:6-</i></td>
								<td>et un b&acirc;tard habitera Ashdod. Je d&eacute;truirai l'orgueil du Philistin,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:7-</i></td>
								<td>j'&ocirc;terai son sang de sa bouche, ses abominations d'entre ses dents.
									Lui aussi sera un reste pour notre Dieu, il sera comme un familier
									dans Juda, Eqr&ocirc;n sera comme un J&eacute;bus&eacute;en. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:8-</i></td>
								<td>Je camperai pour ma maison en avant-poste contre ceux qui vont
									et qui viennent, plus d'oppresseur pour passer sur eux, car maintenant
									mes yeux sont ouverts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:9-</i></td>
								<td>Exulte avec force, fille de Sion! Crie de joie, fille de J&eacute;rusalem!
									Voici que ton roi vient &agrave; toi : il est juste et victorieux, humble,
									mont&eacute; sur un &acirc;ne, sur un &acirc;non, le petit d'une &acirc;nesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:10-</i></td>
								<td>Il retranchera d'&Eacute;phra&iuml;m la charrerie et de J&eacute;rusalem les chevaux;
									l'arc de guerre sera retranch&eacute;. Il annoncera la paix aux nations.
									Son empire ira de la mer &agrave; la mer et du Fleuve aux extr&eacute;mit&eacute;s
									de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:11-</i></td>
								<td>Toi aussi, pour le sang de ton alliance, j'ai renvoy&eacute; tes captifs
									de la fosse o&ugrave; il n'y a pas d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:12-</i></td>
								<td>Revenez vers la place forte, captifs pleins d'espoir. Aujourd'hui
									m&ecirc;me, je le d&eacute;clare, c'est le double que je vais te rendre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:13-</i></td>
								<td>Car j'ai tendu pour moi Juda, j'ai garni l'arc avec &Eacute;phra&iuml;m; je
									vais exciter tes fils, Sion, contre tes fils, Yav&acirc;n, et je ferai
									de toi comme l'&eacute;p&eacute;e d'un vaillant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:14-</i></td>
								<td>Alors Yahv&eacute; appara&icirc;tra au-dessus d'eux et sa fl&egrave;che jaillira comme
									l'&eacute;clair. Le Seigneur Yahv&eacute; sonnera de la trompe, il s'avancera
									dans les ouragans du sud. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:15-</i></td>
								<td>Yahv&eacute; Sabaot sera leur protection, ils d&eacute;voreront, ils pi&eacute;tineront
									les pierres de fronde, ils boiront le sang comme si c'&eacute;tait du
									vin, ils en seront gorg&eacute;s comme un vase &agrave; aspersions, comme les
									angles de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:16-</i></td>
								<td>Et il les sauvera, Yahv&eacute; leur Dieu, en ce jour-l&agrave;, comme les brebis
									qui sont son peuple; oui, les pierres d'un diad&egrave;me scintilleront
									sur sa terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Za&nbsp;9:17-</i></td>
								<td>Qu'il sera beau! Qu'il sera splendide! Le bl&eacute; fera s'&eacute;panouir
									les jeunes gens et le vin doux, les vierges. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="za8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="za.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="za10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;