<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jacques, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jacques, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jc&nbsp;1:1-</i></td>
								<td>Jacques, serviteur de Dieu et du Seigneur J&eacute;sus Christ, aux douze
									tribus de la Dispersion, salut ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:2-</i></td>
								<td>Tenez pour une joie supr&ecirc;me, mes fr&egrave;res, d'&ecirc;tre en butte &agrave; toutes
									sortes d'&eacute;preuves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:3-</i></td>
								<td>Vous le savez : bien &eacute;prouv&eacute;e, votre foi produit la constance
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:4-</i></td>
								<td>mais que la constance s'accompagne d'une &#156;uvre parfaite, afin
									que vous soyez parfaits, irr&eacute;prochables, ne laissant rien &agrave; d&eacute;sirer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:5-</i></td>
								<td>Si l'un de vous manque de sagesse, qu'il la demande &agrave; Dieu - il
									donne &agrave; tous g&eacute;n&eacute;reusement, sans r&eacute;criminer - et elle lui sera
									donn&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:6-</i></td>
								<td>Mais qu'il demande avec foi, sans h&eacute;sitation, car celui qui h&eacute;site
									ressemble au flot de la mer que le vent soul&egrave;ve et agite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:7-</i></td>
								<td>Qu'il ne s'imagine pas, cet homme-l&agrave;, recevoir quoi que ce soit
									du Seigneur : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:8-</i></td>
								<td>homme &agrave; l'&acirc;me partag&eacute;e, inconstant dans toutes ses voies ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:9-</i></td>
								<td>Que le fr&egrave;re d'humble condition se glorifie de son exaltation
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:10-</i></td>
								<td>et le riche de son humiliation, car il passera comme fleur d'herbe.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:11-</i></td>
								<td>Le soleil br&ucirc;lant s'est lev&eacute; : il a dess&eacute;ch&eacute; l'herbe et sa fleur
									tombe, sa belle apparence est d&eacute;truite. Ainsi se fl&eacute;trira le riche
									dans ses d&eacute;marches ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:12-</i></td>
								<td>Heureux homme, celui qui supporte l'&eacute;preuve ! Sa valeur une fois
									reconnue, il recevra la couronne de vie que le Seigneur a promise
									&agrave; ceux qui l'aiment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:13-</i></td>
								<td>Que nul, s'il est &eacute;prouv&eacute;, ne dise : &quot; C'est Dieu qui m'&eacute;prouve.
									&quot; Dieu en effet n'&eacute;prouve pas le mal, il n'&eacute;prouve non plus personne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:14-</i></td>
								<td>Mais chacun est &eacute;prouv&eacute; par sa propre convoitise qui l'attire
									et le leurre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:15-</i></td>
								<td>Puis la convoitise, ayant con&ccedil;u, donne naissance au p&eacute;ch&eacute;, et
									le p&eacute;ch&eacute;, parvenu &agrave; son terme, enfante la mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:16-</i></td>
								<td>Ne vous &eacute;garez pas, mes fr&egrave;res bien-aim&eacute;s : </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:17-</i></td>
								<td>tout don excellent, toute donation parfaite vient d'en haut et
									descend du P&egrave;re des lumi&egrave;res, chez qui n'existe aucun changement,
									ni l'ombre d'une variation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:18-</i></td>
								<td>Il a voulu nous enfanter par une parole de v&eacute;rit&eacute;, pour que nous
									soyons comme les pr&eacute;mices de ses cr&eacute;atures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:19-</i></td>
								<td>Sachez-le, mes fr&egrave;res bien-aim&eacute;s : que chacun soit prompt &agrave; &eacute;couter,
									lent &agrave; parler, lent &agrave; la col&egrave;re ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:20-</i></td>
								<td>car la col&egrave;re de l'homme n'accomplit pas la justice de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:21-</i></td>
								<td>Rejetez donc toute malpropret&eacute;, tout reste de malice, et recevez
									avec docilit&eacute; la Parole qui a &eacute;t&eacute; implant&eacute;e en vous et qui peut
									sauver vos &acirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:22-</i></td>
								<td>Mettez la Parole en pratique. Ne soyez pas seulement des auditeurs
									qui s'abusent eux-m&ecirc;mes ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:23-</i></td>
								<td>Qui &eacute;coute la Parole sans la mettre en pratique ressemble &agrave; un
									homme qui observe sa physionomie dans un miroir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:24-</i></td>
								<td>Il s'observe, part, et oublie comment il &eacute;tait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:25-</i></td>
								<td>Celui, au contraire, qui se penche sur la Loi parfaite de libert&eacute;
									et s'y tient attach&eacute;, non pas en auditeur oublieux, mais pour
									la mettre activement en pratique, celui-l&agrave; trouve son bonheur
									en la pratiquant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:26-</i></td>
								<td>Si quelqu'un s'imagine &ecirc;tre religieux sans mettre un frein &agrave; sa
									langue et trompe son propre c&#156;ur, sa religion est vaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;1:27-</i></td>
								<td>La religion pure et sans tache devant Dieu notre P&egrave;re consiste
									en ceci : visiter les orphelins et les veuves dans leurs &eacute;preuves,
									se garder de toute souillure du monde. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jc.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jc2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;