<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Jacques, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Jacques, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Jc&nbsp;3:1-</i></td>
								<td>Ne soyez pas nombreux, mes fr&egrave;res, &agrave; devenir docteurs. Vous le
									savez, nous n'en recevrons qu'un jugement plus s&eacute;v&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:2-</i></td>
								<td>car &agrave; maintes reprises nous commettons des &eacute;carts, tous sans exception.
									Si quelqu'un ne commet pas d'&eacute;cart de paroles, c'est un homme
									parfait, il est capable de refr&eacute;ner tout son corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:3-</i></td>
								<td>Quand nous mettons aux chevaux un mors dans la bouche, pour nous
									en faire ob&eacute;ir, nous dirigeons tout leur corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:4-</i></td>
								<td>Voyez encore les vaisseaux : si grands qu'ils soient, m&ecirc;me pouss&eacute;s
									par des vents violents, ils sont dirig&eacute;s par un tout petit gouvernail,
									au gr&eacute; du pilote. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:5-</i></td>
								<td>De m&ecirc;me la langue est un membre minuscule et elle peut se glorifier
									de grandes choses ! Voyez quel petit feu embrase une immense for&ecirc;t
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:6-</i></td>
								<td>la langue aussi est un feu. C'est le monde du mal, cette langue
									plac&eacute;e parmi nos membres : elle souille tout le corps ; elle enflamme
									le cycle de la cr&eacute;ation, enflamm&eacute;e qu'elle est par la G&eacute;henne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:7-</i></td>
								<td>B&ecirc;tes sauvages et oiseaux, reptiles et animaux marins de tout
									genre sont dompt&eacute;s et ont &eacute;t&eacute; dompt&eacute;s par l'homme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:8-</i></td>
								<td>La langue, au contraire, personne ne peut la dompter : c'est un
									fl&eacute;au sans repos. Elle est pleine d'un venin mortel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:9-</i></td>
								<td>Par elle nous b&eacute;nissons le Seigneur et P&egrave;re, et par elle nous
									maudissons les hommes faits &agrave; l'image de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:10-</i></td>
								<td>De la m&ecirc;me bouche sortent la b&eacute;n&eacute;diction et la mal&eacute;diction. Il
									ne faut pas, mes fr&egrave;res, qu'il en soit ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:11-</i></td>
								<td>La source fait-elle jaillir par la m&ecirc;me ouverture le doux et l'amer
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:12-</i></td>
								<td>Un figuier, mes fr&egrave;res, peut-il donner des olives, ou une vigne
									des figues ? L'eau de mer ne peut pas non plus donner de l'eau
									douce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:13-</i></td>
								<td>Est-il quelqu'un de sage et d'exp&eacute;riment&eacute; parmi vous ? Qu'il fasse
									voir par une bonne conduite des actes empreints de douceur et
									de sagesse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:14-</i></td>
								<td>Si vous avez au c&#156;ur, au contraire, une am&egrave;re jalousie et un esprit
									de chicane, ne vous vantez pas, ne mentez pas contre la v&eacute;rit&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:15-</i></td>
								<td>Pareille sagesse ne descend pas d'en haut : elle est terrestre,
									animale, d&eacute;moniaque. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:16-</i></td>
								<td>Car, o&ugrave; il y a jalousie et chicane, il y a d&eacute;sordre et toutes
									sortes de mauvaises actions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:17-</i></td>
								<td>Tandis que la sagesse d'en haut est tout d'abord pure, puis pacifique,
									indulgente, bienveillante, pleine de piti&eacute; et de bons fruits,
									sans partialit&eacute;, sans hypocrisie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Jc&nbsp;3:18-</i></td>
								<td>Un fruit de justice est sem&eacute; dans la paix pour ceux qui produisent
									la paix. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="jc2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="jc.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="jc4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;