<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;10:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Va trouver Pharaon car c'est moi qui ai
									appesanti son c&#156;ur et le c&#156;ur de ses serviteurs afin d'op&eacute;rer
									mes signes au milieu d'eux, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:2-</i></td>
								<td>pour que tu puisses raconter &agrave; ton fils et au fils de ton fils
									comment je me suis jou&eacute; des &Eacute;gyptiens et quels signes j'ai op&eacute;r&eacute;s
									parmi eux, et que vous sachiez que je suis Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:3-</i></td>
								<td>Mo&iuml;se et Aaron all&egrave;rent trouver Pharaon et lui dirent : &quot; Ainsi
									parle Yahv&eacute; le Dieu des H&eacute;breux : Jusqu'&agrave; quand refuseras-tu de
									t'humilier devant moi ? Laisse partir mon peuple, qu'il me serve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:4-</i></td>
								<td>Si tu refuses de laisser partir mon peuple, d&egrave;s demain je ferai
									venir des sauterelles sur ton territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:5-</i></td>
								<td>Elles couvriront la surface du sol et l'on ne pourra plus voir
									le sol. Elles d&eacute;voreront le reste de ce qui a &eacute;chapp&eacute;, ce que
									vous a laiss&eacute; la gr&ecirc;le ; elles d&eacute;voreront tous vos arbres qui
									croissent dans les champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:6-</i></td>
								<td>Elles rempliront tes maisons, les maisons de tous tes serviteurs
									et les maisons de tous les &Eacute;gyptiens, ce que tes p&egrave;res et les
									p&egrave;res de tes p&egrave;res n'ont jamais vu, depuis le jour o&ugrave; ils sont
									venus sur terre, jusqu'&agrave; ce jour. &quot; Puis il se retourna et sortit
									de chez Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:7-</i></td>
								<td>Les serviteurs de Pharaon lui dirent : &quot; Jusqu'&agrave; quand celui-ci
									nous sera-t-il un pi&egrave;ge ? Laisse partir ces gens, qu'ils servent
									Yahv&eacute; leur Dieu. Ne sais-tu pas encore que l'&Eacute;gypte va &agrave; sa ruine
									? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:8-</i></td>
								<td>On fit revenir Mo&iuml;se et Aaron aupr&egrave;s de Pharaon qui leur dit :
									&quot; Allez servir Yahv&eacute; votre Dieu, mais qui sont ceux qui vont s'en
									aller ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:9-</i></td>
								<td>Mo&iuml;se r&eacute;pondit : &quot; Nous emm&egrave;nerons nos jeunes gens et nos vieillards,
									nous emm&egrave;nerons nos fils et nos filles, notre petit et notre gros
									b&eacute;tail, car c'est pour nous une f&ecirc;te de Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:10-</i></td>
								<td>Pharaon dit : &quot; Que Yahv&eacute; soit avec vous comme je vais vous laisser
									partir, vous, vos femmes et vos enfants !Voyez comme vous avez
									de mauvais desseins !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:11-</i></td>
								<td>Non !Allez, vous, les hommes, servir Yahv&eacute;, puisque c'est l&agrave; ce
									que vous demandez. &quot; Et on les expulsa de la pr&eacute;sence de Pharaon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:12-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; &Eacute;tends ta main sur le pays d'&Eacute;gypte pour
									que viennent les sauterelles ; qu'elles montent sur le pays d'&Eacute;gypte
									et qu'elles d&eacute;vorent toute l'herbe du pays, tout ce qu'a &eacute;pargn&eacute;
									la gr&ecirc;le. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:13-</i></td>
								<td>Mo&iuml;se &eacute;tendit son b&acirc;ton sur le pays d'&Eacute;gypte, et Yahv&eacute; fit lever
									sur le pays un vent d'est qui souffla tout ce jour-l&agrave; et toute
									la nuit. Le matin venu, le vent d'est avait apport&eacute; les sauterelles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:14-</i></td>
								<td>Les sauterelles mont&egrave;rent sur tout le pays d'&Eacute;gypte en tr&egrave;s grand
									nombre. Auparavant il n'y avait jamais eu autant de sauterelles,
									et par la suite il ne devait plus y en avoir autant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:15-</i></td>
								<td>Elles couvrirent toute la surface du pays et le pays fut d&eacute;vast&eacute;.
									Elles d&eacute;vor&egrave;rent toute l'herbe du pays et tous les fruits des
									arbres qu'avait laiss&eacute;s la gr&ecirc;le ; rien de vert ne resta sur les
									arbres ou sur l'herbe des champs, dans tout le pays d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:16-</i></td>
								<td>Pharaon se h&acirc;ta d'appeler Mo&iuml;se et Aaron et dit : &quot; J'ai p&eacute;ch&eacute;
									contre Yahv&eacute; votre Dieu et contre vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:17-</i></td>
								<td>Et maintenant pardonne-moi ma faute, je t'en prie, cette fois
									seulement, et priez Yahv&eacute; votre Dieu qu'il d&eacute;tourne de moi ce
									fl&eacute;au meurtrier. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:18-</i></td>
								<td>Mo&iuml;se sortit de chez Pharaon et pria Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:19-</i></td>
								<td>Yahv&eacute; changea le vent en un vent d'ouest tr&egrave;s fort qui emporta
									les sauterelles et les entra&icirc;na vers la mer des Roseaux. Il ne
									resta plus une seule sauterelle dans tout le territoire d'&Eacute;gypte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:20-</i></td>
								<td>Mais Yahv&eacute; endurcit le c&#156;ur de Pharaon et il ne laissa pas partir
									les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:21-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; &Eacute;tends ta main vers le ciel et que des t&eacute;n&egrave;bres
									palpables recouvrent le pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:22-</i></td>
								<td>Mo&iuml;se &eacute;tendit la main vers le ciel et il y eut d'&eacute;paisses t&eacute;n&egrave;bres
									sur tout le pays d'&Eacute;gypte pendant trois jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:23-</i></td>
								<td>Les gens ne se voyaient plus l'un l'autre et personne ne se leva
									de sa place pendant trois jours, mais tous les Isra&eacute;lites avaient
									de la lumi&egrave;re l&agrave; o&ugrave; ils habitaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:24-</i></td>
								<td>Pharaon appela Mo&iuml;se et lui dit : &quot; Allez servir Yahv&eacute;, mais votre
									petit et votre gros b&eacute;tail devra rester ici. M&ecirc;me vos femmes et
									vos enfants pourront aller avec vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:25-</i></td>
								<td>Mo&iuml;se dit : &quot; Tu dois toi-m&ecirc;me mettre &agrave; notre disposition des
									sacrifices et des holocaustes pour que nous les offrions &agrave; Yahv&eacute;
									notre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:26-</i></td>
								<td>M&ecirc;me nos troupeaux viendront avec nous, pas une t&ecirc;te ne restera,
									car c'est d'eux que nous prendrons de quoi servir Yahv&eacute; notre
									Dieu ; et nous-m&ecirc;mes, jusqu'&agrave; notre arriv&eacute;e l&agrave;-bas, nous ne saurons
									comment servir Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:27-</i></td>
								<td>Mais Yahv&eacute; endurcit le c&#156;ur de Pharaon et il ne voulut pas les
									laisser partir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:28-</i></td>
								<td>Pharaon dit &agrave; Mo&iuml;se : &quot; Hors d'ici !Prends garde &agrave; toi !ne te
									pr&eacute;sente plus devant moi, car le jour o&ugrave; tu te pr&eacute;senteras devant
									moi, tu mourras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;10:29-</i></td>
								<td>Et Mo&iuml;se dit : &quot; Tu l'as dit, je ne reviendrai plus me pr&eacute;senter
									devant toi. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
