<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 12 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 12 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;12:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se et &agrave; Aaron au pays d'&Eacute;gypte : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:2-</i></td>
								<td>&quot; Ce mois sera pour vous en t&ecirc;te des autres mois, il sera pour
									vous le premier mois de l'ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:3-</i></td>
								<td>Parlez &agrave; toute la communaut&eacute; d'Isra&euml;l et dites-lui : Le dix de
									ce mois, que chacun prenne une t&ecirc;te de petit b&eacute;tail par famille,
									une t&ecirc;te de petit b&eacute;tail par maison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:4-</i></td>
								<td>Si la maison est trop peu nombreuse pour une t&ecirc;te de petit b&eacute;tail,
									on s'associera avec son voisin le plus proche de la maison, selon
									le nombre des personnes. Vous choisirez la t&ecirc;te de petit b&eacute;tail
									selon ce que chacun peut manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:5-</i></td>
								<td>La t&ecirc;te de petit b&eacute;tail sera un m&acirc;le sans tare, &acirc;g&eacute; d'un an. Vous
									la choisirez parmi les moutons ou les ch&egrave;vres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:6-</i></td>
								<td>Vous la garderez jusqu'au quatorzi&egrave;me jour de ce mois, et toute
									l'assembl&eacute;e de la communaut&eacute; d'Isra&euml;l l'&eacute;gorgera au cr&eacute;puscule.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:7-</i></td>
								<td>On prendra de son sang et on en mettra sur les deux montants et
									le linteau des maisons o&ugrave; on le mangera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:8-</i></td>
								<td>Cette nuit-l&agrave;, on mangera la chair r&ocirc;tie au feu ; on la mangera
									avec des azymes et des herbes am&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:9-</i></td>
								<td>N'en mangez rien cru ni bouilli dans l'eau, mais r&ocirc;ti au feu,
									avec la t&ecirc;te, les pattes et les tripes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:10-</i></td>
								<td>Vous n'en r&eacute;serverez rien jusqu'au lendemain. Ce qui en resterait
									le lendemain, vous le br&ucirc;lerez au feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:11-</i></td>
								<td>C'est ainsi que vous la mangerez : vos reins ceints, vos sandales
									aux pieds et votre b&acirc;ton en main. Vous la mangerez en toute h&acirc;te,
									c'est une p&acirc;que pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:12-</i></td>
								<td>Cette nuit-l&agrave; je parcourrai l'&Eacute;gypte et je frapperai tous les
									premiers-n&eacute;s dans le pays d'&Eacute;gypte, tant hommes que b&ecirc;tes, et
									de tous les dieux d'&Eacute;gypte, je ferai justice, moi Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:13-</i></td>
								<td>Le sang sera pour vous un signe sur les maisons o&ugrave; vous vous tenez.
									En voyant ce signe, je passerai outre et vous &eacute;chapperez au fl&eacute;au
									destructeur lorsque je frapperai le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:14-</i></td>
								<td>Ce jour-l&agrave;, vous en ferez m&eacute;moire et vous le f&ecirc;terez comme une
									f&ecirc;te pour Yahv&eacute;, dans vos g&eacute;n&eacute;rations vous la f&ecirc;terez, c'est un
									d&eacute;cret perp&eacute;tuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:15-</i></td>
								<td>&quot; Pendant sept jours, vous mangerez des azymes. D&egrave;s le premier
									jour vous ferez dispara&icirc;tre le levain de vos maisons car quiconque,
									du premier au septi&egrave;me jour, mangera du pain lev&eacute;, celui-l&agrave; sera
									retranch&eacute; d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:16-</i></td>
								<td>Le premier jour vous aurez une sainte assembl&eacute;e, et le septi&egrave;me
									jour, une sainte assembl&eacute;e. On n'y fera aucun ouvrage, vous pr&eacute;parerez
									seulement ce que chacun doit manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:17-</i></td>
								<td>Vous observerez la f&ecirc;te des Azymes, car c'est en ce jour-l&agrave; que
									j'ai fait sortir vos arm&eacute;es du pays d'&Eacute;gypte. Vous observerez
									ce jour-l&agrave; dans vos g&eacute;n&eacute;rations, c'est un d&eacute;cret perp&eacute;tuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:18-</i></td>
								<td>Le premier mois, le soir du quatorzi&egrave;me jour, vous mangerez des
									azymes jusqu'au soir du vingt et uni&egrave;me jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:19-</i></td>
								<td>Pendant sept jours il ne se trouvera pas de levain dans vos maisons,
									car quiconque mangera du pain lev&eacute; sera retranch&eacute; de la communaut&eacute;
									d'Isra&euml;l, qu'il soit &eacute;tranger ou n&eacute; dans le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:20-</i></td>
								<td>Vous ne mangerez pas de pain lev&eacute;, en tout lieu o&ugrave; vous habiterez
									vous mangerez des azymes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:21-</i></td>
								<td>Mo&iuml;se convoqua tous les anciens d'Isra&euml;l et leur dit : &quot; Allez
									vous procurer du petit b&eacute;tail pour vos familles et immolez la
									p&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:22-</i></td>
								<td>Puis vous prendrez un bouquet d'hysope, vous le tremperez dans
									le sang qui est dans le bassin et vous toucherez le linteau et
									les deux montants avec le sang qui est dans le bassin. Quant &agrave;
									vous, que personne ne franchisse la porte de sa maison jusqu'au
									matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:23-</i></td>
								<td>Lorsque Yahv&eacute; traversera l'&Eacute;gypte pour la frapper, il verra le
									sang sur le linteau et sur les deux montants, il passera au-del&agrave;
									de cette porte et ne laissera pas l'Exterminateur p&eacute;n&eacute;trer dans
									vos maisons pour frapper. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:24-</i></td>
								<td>Vous observerez cette disposition comme un d&eacute;cret pour toi et
									tes fils, &agrave; perp&eacute;tuit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:25-</i></td>
								<td>Quand vous serez entr&eacute;s dans la terre que Yahv&eacute; vous donnera comme
									il l'a dit, vous observerez ce rite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:26-</i></td>
								<td>Et quand vos fils vous diront : &quot;Que signifie pour vous ce rite
									?&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:27-</i></td>
								<td>vous leur direz : &quot;C'est le sacrifice de la P&acirc;que pour Yahv&eacute; qui
									a pass&eacute; au-del&agrave; des maisons des Isra&eacute;lites en &Eacute;gypte, lorsqu'il
									frappait l'&Eacute;gypte, mais &eacute;pargnait nos maisons. &quot; Le peuple alors
									s'agenouilla et se prosterna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:28-</i></td>
								<td>Les Isra&eacute;lites s'en all&egrave;rent et firent ce que Yahv&eacute; avait ordonn&eacute;
									&agrave; Mo&iuml;se et &agrave; Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:29-</i></td>
								<td>Au milieu de la nuit, Yahv&eacute; frappa tous les premiers-n&eacute;s dans
									le pays d'&Eacute;gypte, aussi bien le premier-n&eacute; de Pharaon qui devait
									s'asseoir sur son tr&ocirc;ne, que le premier-n&eacute; du captif dans la prison
									et tous les premiers-n&eacute;s du b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:30-</i></td>
								<td>Pharaon se leva pendant la nuit, ainsi que tous ses serviteurs
									et tous les &Eacute;gyptiens, et ce fut en &Eacute;gypte une grande clameur
									car il n'y avait pas de maison o&ugrave; il n'y e&ucirc;t un mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:31-</i></td>
								<td>Pharaon appela Mo&iuml;se et Aaron pendant la nuit et leur dit : &quot;
									Levez-vous et sortez du milieu de mon peuple, vous et les Isra&eacute;lites,
									et allez servir Yahv&eacute; comme vous l'avez demand&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:32-</i></td>
								<td>Prenez aussi votre petit et votre gros b&eacute;tail comme vous l'avez
									demand&eacute;, partez et b&eacute;nissez-moi, moi aussi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:33-</i></td>
								<td>Les &Eacute;gyptiens press&egrave;rent le peuple en se h&acirc;tant de le faire partir
									du pays car, disaient-ils : &quot; Nous allons tous mourir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:34-</i></td>
								<td>Le peuple emporta sa p&acirc;te avant qu'elle n'e&ucirc;t lev&eacute;, ses huches
									serr&eacute;es dans les manteaux, sur les &eacute;paules. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:35-</i></td>
								<td>Les Isra&eacute;lites firent ce qu'avait dit Mo&iuml;se et demand&egrave;rent aux
									&Eacute;gyptiens des objets d'argent, des objets d'or et des v&ecirc;tements.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:36-</i></td>
								<td>Yahv&eacute; fit que le peuple trouv&acirc;t gr&acirc;ce aux yeux des &Eacute;gyptiens qui
									les leur pr&ecirc;t&egrave;rent. Ils d&eacute;pouill&egrave;rent ainsi les &Eacute;gyptiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:37-</i></td>
								<td>Les Isra&eacute;lites partirent de Rams&egrave;s en direction de Sukkot au nombre
									de pr&egrave;s de six cent mille hommes de pied - rien que les hommes,
									sans compter leur famille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:38-</i></td>
								<td>Une foule m&ecirc;l&eacute;e monta avec eux, ainsi que du petit et du gros
									b&eacute;tail, formant d'immenses troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:39-</i></td>
								<td>Ils firent cuire la p&acirc;te qu'ils avaient emport&eacute;e d'&Eacute;gypte en galettes
									non lev&eacute;es, car la p&acirc;te n'&eacute;tait pas lev&eacute;e : chass&eacute;s d'&Eacute;gypte,
									ils n'avaient pu s'attarder ni se pr&eacute;parer des provisions de route.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:40-</i></td>
								<td>Le s&eacute;jour des Isra&eacute;lites en &Eacute;gypte avait dur&eacute; quatre cent trente
									ans. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:41-</i></td>
								<td>Le jour m&ecirc;me o&ugrave; prenaient fin les quatre cent trente ans, toutes
									les arm&eacute;es de Yahv&eacute; sortirent du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:42-</i></td>
								<td>Cette nuit durant laquelle Yahv&eacute; a veill&eacute; pour les faire sortir
									d'&Eacute;gypte doit &ecirc;tre pour tous les Isra&eacute;lites une veille pour Yahv&eacute;,
									pour leurs g&eacute;n&eacute;rations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:43-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se et &agrave; Aaron : &quot; Voici le rituel de la p&acirc;que :
									aucun &eacute;tranger n'en mangera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:44-</i></td>
								<td>Mais tout esclave acquis &agrave; prix d'argent, quand tu l'auras circoncis,
									pourra en manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:45-</i></td>
								<td>Le r&eacute;sident et le serviteur &agrave; gages n'en mangeront pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:46-</i></td>
								<td>On la mangera dans une seule maison et vous ne ferez sortir de
									cette maison aucun morceau de viande. Vous n'en briserez aucun
									os. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:47-</i></td>
								<td>Toute la communaut&eacute; d'Isra&euml;l la fera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:48-</i></td>
								<td>Si un &eacute;tranger en r&eacute;sidence chez toi veut faire la P&acirc;que pour
									Yahv&eacute;, tous les m&acirc;les de sa maison devront &ecirc;tre circoncis ; il
									sera alors admis &agrave; la faire, il sera comme un citoyen du pays
									; mais aucun incirconcis ne pourra en manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:49-</i></td>
								<td>La loi sera la m&ecirc;me pour le citoyen et pour l'&eacute;tranger en r&eacute;sidence
									parmi vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:50-</i></td>
								<td>Tous les Isra&eacute;lites firent comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se
									et &agrave; Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;12:51-</i></td>
								<td>Ce jour-l&agrave; m&ecirc;me, Yahv&eacute; fit sortir les Isra&eacute;lites du pays d'&Eacute;gypte,
									selon leurs arm&eacute;es. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex11.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex13.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
