<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;13:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:2-</i></td>
								<td>Consacre-moi tout premier-n&eacute;, pr&eacute;mices du sein maternel, parmi
									les Isra&eacute;lites. Homme ou animal, il est &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:3-</i></td>
								<td>Mo&iuml;se dit au peuple : &quot; Souvenez-vous de ce jour, celui o&ugrave; vous
									&ecirc;tes sortis d'&Eacute;gypte, de la maison de servitude, car c'est par
									la force de sa main que Yahv&eacute; vous en a fait sortir, et l'on ne
									mangera pas de pain lev&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:4-</i></td>
								<td>Aujourd'hui vous sortez dans le mois d'Abib. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:5-</i></td>
								<td>Quand Yahv&eacute; t'aura fait entrer dans la terre des Canan&eacute;ens, des
									Hittites, des Amorites, des Hivvites et des J&eacute;bus&eacute;ens, qu'il a
									jur&eacute; &agrave; tes p&egrave;res de te donner, terre qui ruisselle de lait et
									de miel, tu pratiqueras ce rite en ce m&ecirc;me mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:6-</i></td>
								<td>Pendant sept jours tu mangeras des azymes et le septi&egrave;me jour
									il y aura une f&ecirc;te pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:7-</i></td>
								<td>Ce sont des azymes que l'on mangera pendant les sept jours et
									l'on ne verra pas chez toi de pain lev&eacute;, ni on ne verra chez toi
									de levain, dans tout ton territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:8-</i></td>
								<td>Ce jour-l&agrave;, tu parleras ainsi &agrave; ton fils : &quot;C'est &agrave; cause de ce
									que Yahv&eacute; a fait pour moi lors de ma sortie d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:9-</i></td>
								<td>Ce sera pour toi un signe sur ta main, un m&eacute;morial sur ton front,
									afin que la loi de Yahv&eacute; soit toujours dans ta bouche, car c'est
									&agrave; main forte que Yahv&eacute; t'a fait sortir d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:10-</i></td>
								<td>Tu observeras cette loi au temps prescrit, d'ann&eacute;e en ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:11-</i></td>
								<td>&quot; Quand Yahv&eacute; t'aura fait entrer dans le pays des Canan&eacute;ens, comme
									il te l'a jur&eacute; ainsi qu'&agrave; tes p&egrave;res, et qu'il te l'aura donn&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:12-</i></td>
								<td>tu c&eacute;deras &agrave; Yahv&eacute; tout &ecirc;tre sorti le premier du sein maternel
									et toute la premi&egrave;re port&eacute;e des b&ecirc;tes qui t'appartiennent : les
									m&acirc;les sont &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:13-</i></td>
								<td>Les premiers &acirc;nons mis bas, tu les rach&egrave;teras par une t&ecirc;te de
									petit b&eacute;tail. Si tu ne les rach&egrave;tes pas, tu leur briseras la nuque,
									mais tous les premiers-n&eacute;s de l'homme, parmi tes fils, tu les
									rach&egrave;teras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:14-</i></td>
								<td>Lorsque ton fils te demandera demain : &quot;Que signifie ceci ?&quot; tu
									lui diras : &quot;C'est par la force de sa main que Yahv&eacute; nous a fait
									sortir d'&Eacute;gypte, de la maison de servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:15-</i></td>
								<td>Comme Pharaon s'ent&ecirc;tait &agrave; ne pas nous laisser partir, Yahv&eacute; fit
									p&eacute;rir tous les premiers-n&eacute;s au pays d'&Eacute;gypte, aussi bien les premiers-n&eacute;s
									des hommes que les premiers-n&eacute;s du b&eacute;tail. C'est pourquoi je sacrifie
									&agrave; Yahv&eacute; tout m&acirc;le sorti le premier du sein maternel et je rach&egrave;te
									tout premier-n&eacute; de mes fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:16-</i></td>
								<td>Ce sera pour toi un signe sur ta main, un bandeau sur ton front,
									car c'est par la force de sa main que Yahv&eacute; nous a fait sortir
									d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:17-</i></td>
								<td>Lorsque Pharaon eut laiss&eacute; partir le peuple, Dieu ne lui fit pas
									prendre la route du pays des Philistins, bien qu'elle f&ucirc;t plus
									proche, car Dieu s'&eacute;tait dit qu'&agrave; la vue des combats le peuple
									pourrait se repentir et retourner en &Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:18-</i></td>
								<td>Dieu fit donc faire au peuple un d&eacute;tour par la route du d&eacute;sert
									de la mer des Roseaux. C'est bien arm&eacute;s que les Isra&eacute;lites mont&egrave;rent
									du pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:19-</i></td>
								<td>Mo&iuml;se emporta les ossements de Joseph avec lui, car celui-ci avait
									adjur&eacute; les Isra&eacute;lites en disant : &quot; Oui, Dieu vous visitera, et
									alors vous emporterez d'ici mes ossements avec vous. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:20-</i></td>
								<td>Ils partirent de Sukkot et camp&egrave;rent &agrave; &Eacute;tam, en bordure du d&eacute;sert.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:21-</i></td>
								<td>Yahv&eacute; marchait avec eux, le jour dans une colonne de nu&eacute;e pour
									leur indiquer la route, et la nuit dans une colonne de feu pour
									les &eacute;clairer, afin qu'ils puissent marcher de jour et de nuit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;13:22-</i></td>
								<td>La colonne de nu&eacute;e ne se retirait pas le jour devant le peuple,
									ni la colonne de feu la nuit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
