<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;14:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:2-</i></td>
								<td>&quot; Dis aux Isra&eacute;lites de rebrousser chemin et de camper devant
									Pi-Hahirot, entre Migdol et la mer, devant Baal-&Ccedil;eph&ocirc;n ; vous
									camperez face &agrave; ce lieu, au bord de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:3-</i></td>
								<td>Pharaon dira des Isra&eacute;lites : &quot;Les voil&agrave; qui errent dans le pays,
									le d&eacute;sert s'est referm&eacute; sur eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:4-</i></td>
								<td>J'endurcirai le c&#156;ur de Pharaon et il se lancera &agrave; leur poursuite.
									Je me glorifierai aux d&eacute;pens de Pharaon et de toute son arm&eacute;e,
									et les &Eacute;gyptiens sauront que je suis Yahv&eacute;. &quot; C'est ce qu'ils
									firent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:5-</i></td>
								<td>Lorsqu'on annon&ccedil;a au roi d'&Eacute;gypte que le peuple avait fui, le
									c&#156;ur de Pharaon et de ses serviteurs changea &agrave; l'&eacute;gard du peuple.
									Ils dirent : &quot; Qu'avons-nous fait l&agrave;, de laisser Isra&euml;l quitter
									notre service !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:6-</i></td>
								<td>Pharaon fit atteler son char et emmena son arm&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:7-</i></td>
								<td>Il prit six cents des meilleurs chars et tous les chars d'&Eacute;gypte,
									chacun d'eux mont&eacute; par des officiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:8-</i></td>
								<td>Yahv&eacute; endurcit le c&#156;ur de Pharaon, le roi d'&Eacute;gypte, qui se lan&ccedil;a
									&agrave; la poursuite des Isra&eacute;lites sortant la main haute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:9-</i></td>
								<td>Les &Eacute;gyptiens se lanc&egrave;rent &agrave; leur poursuite et les rejoignirent
									alors qu'ils campaient au bord de la mer - tous les chevaux de
									Pharaon, ses chars, ses cavaliers et son arm&eacute;e - pr&egrave;s de Pi-Hahirot,
									devant Baal-&Ccedil;eph&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:10-</i></td>
								<td>Comme Pharaon approchait, les Isra&eacute;lites lev&egrave;rent les yeux, et
									voici que les &Eacute;gyptiens les poursuivaient. Les Isra&eacute;lites eurent
									grand-peur et cri&egrave;rent vers Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:11-</i></td>
								<td>Ils dirent &agrave; Mo&iuml;se : &quot; Manquait-il de tombeaux en &Eacute;gypte, que
									tu nous aies men&eacute;s mourir dans le d&eacute;sert ? Que nous as-tu fait
									en nous faisant sortir d'&Eacute;gypte ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:12-</i></td>
								<td>Ne te disions-nous pas en &Eacute;gypte : Laisse-nous servir les &Eacute;gyptiens,
									car mieux vaut pour nous servir les &Eacute;gyptiens que de mourir dans
									le d&eacute;sert ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:13-</i></td>
								<td>Mo&iuml;se dit au peuple : &quot; Ne craignez pas !Tenez ferme et vous verrez
									ce que Yahv&eacute; va faire pour vous sauver aujourd'hui, car les &Eacute;gyptiens
									que vous voyez aujourd'hui, vous ne les reverrez plus jamais;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:14-</i></td>
								<td>Yahv&eacute; combattra pour vous ; vous, vous n'aurez qu'&agrave; rester tranquilles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:15-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Pourquoi cries-tu vers moi ? Dis aux Isra&eacute;lites
									de repartir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:16-</i></td>
								<td>Toi, l&egrave;ve ton b&acirc;ton, &eacute;tends ta main sur la mer et fends-la, que
									les Isra&eacute;lites puissent p&eacute;n&eacute;trer &agrave; pied sec au milieu de la mer.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:17-</i></td>
								<td>Moi, j'endurcirai le c&#156;ur des &Eacute;gyptiens, ils p&eacute;n&eacute;treront &agrave; leur
									suite et je me glorifierai aux d&eacute;pens de Pharaon, de toute son
									arm&eacute;e, de ses chars et de ses cavaliers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:18-</i></td>
								<td>Les &Eacute;gyptiens sauront que je suis Yahv&eacute; quand je me serai glorifi&eacute;
									aux d&eacute;pens de Pharaon, de ses chars et de ses cavaliers. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:19-</i></td>
								<td>L'Ange de Dieu qui marchait en avant du camp d'Isra&euml;l se d&eacute;pla&ccedil;a
									et marcha derri&egrave;re eux, et la colonne de nu&eacute;e se d&eacute;pla&ccedil;a de devant
									eux et se tint derri&egrave;re eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:20-</i></td>
								<td>Elle vint entre le camp des &Eacute;gyptiens et le camp d'Isra&euml;l. La
									nu&eacute;e &eacute;tait t&eacute;n&eacute;breuse et la nuit s'&eacute;coula sans que l'un puisse
									s'approcher de l'autre de toute la nuit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:21-</i></td>
								<td>Mo&iuml;se &eacute;tendit la main sur la mer, et Yahv&eacute; refoula la mer toute
									la nuit par un fort vent d'est ; il la mit &agrave; sec et toutes les
									eaux se fendirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:22-</i></td>
								<td>Les Isra&eacute;lites p&eacute;n&eacute;tr&egrave;rent &agrave; pied sec au milieu de la mer, et
									les eaux leur formaient une muraille &agrave; droite et &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:23-</i></td>
								<td>Les &Eacute;gyptiens les poursuivirent, et tous les chevaux de Pharaon,
									ses chars et ses cavaliers p&eacute;n&eacute;tr&egrave;rent &agrave; leur suite au milieu
									de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:24-</i></td>
								<td>A la veille du matin, Yahv&eacute; regarda de la colonne de feu et de
									nu&eacute;e vers le camp des &Eacute;gyptiens, et jeta la confusion vers le
									camp des &Eacute;gyptiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:25-</i></td>
								<td>Il enraya les roues de leurs chars qui n'avan&ccedil;aient plus qu'&agrave;
									grand-peine. Les &Eacute;gyptiens dirent : &quot; Fuyons devant Isra&euml;l car
									Yahv&eacute; combat avec eux contre les &Eacute;gyptiens !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:26-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; &Eacute;tends ta main sur la mer, que les eaux
									refluent sur les &Eacute;gyptiens, sur leurs chars et sur leurs cavaliers.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:27-</i></td>
								<td>Mo&iuml;se &eacute;tendit la main sur la mer et, au point du jour, la mer
									rentra dans son lit. Les &Eacute;gyptiens en fuyant la rencontr&egrave;rent,
									et Yahv&eacute; culbuta les &Eacute;gyptiens au milieu de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:28-</i></td>
								<td>Les eaux reflu&egrave;rent et recouvrirent les chars et les cavaliers
									de toute l'arm&eacute;e de Pharaon, qui avaient p&eacute;n&eacute;tr&eacute; derri&egrave;re eux
									dans la mer. Il n'en resta pas un seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:29-</i></td>
								<td>Les Isra&eacute;lites, eux, march&egrave;rent &agrave; pied sec au milieu de la mer,
									et les eaux leur form&egrave;rent une muraille &agrave; droite et &agrave; gauche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:30-</i></td>
								<td>Ce jour-l&agrave;, Yahv&eacute; sauva Isra&euml;l des mains des &Eacute;gyptiens, et Isra&euml;l
									vit les &Eacute;gyptiens morts au bord de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;14:31-</i></td>
								<td>Isra&euml;l vit la prouesse accomplie par Yahv&eacute; contre les &Eacute;gyptiens.
									Le peuple craignit Yahv&eacute;, il crut en Yahv&eacute; et en Mo&iuml;se son serviteur.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
