<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;15:1-</i></td>
								<td>Alors Mo&iuml;se et les Isra&eacute;lites chant&egrave;rent pour Yahv&eacute; le chant que
									voici : &quot; Je chante pour Yahv&eacute; car il s'est couvert de gloire,
									il a jet&eacute; &agrave; la mer cheval et cavalier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:2-</i></td>
								<td>Yah est ma force et mon chant, &agrave; lui je dois mon salut. Il est
									mon Dieu, je le c&eacute;l&egrave;bre, le Dieu de mon p&egrave;re et je l'exalte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:3-</i></td>
								<td>Yahv&eacute; est un guerrier, son nom est Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:4-</i></td>
								<td>Les chars de Pharaon et son arm&eacute;e, il les a jet&eacute;s &agrave; la mer, l'&eacute;lite
									de ses officiers, la mer des Roseaux l'a engloutie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:5-</i></td>
								<td>Les ab&icirc;mes les recouvrent, ils ont coul&eacute; au fond du gouffre comme
									une pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:6-</i></td>
								<td>Ta droite, Yahv&eacute;, s'illustre par sa force, ta droite, Yahv&eacute;, taille
									en pi&egrave;ces l'ennemi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:7-</i></td>
								<td>Par l'exc&egrave;s de ta majest&eacute;, tu renverses tes adversaires, tu d&eacute;cha&icirc;nes
									ta col&egrave;re, elle les d&eacute;vore comme du chaume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:8-</i></td>
								<td>Au souffle de tes narines, les eaux s'amoncel&egrave;rent, les flots
									se dress&egrave;rent comme une digue, les ab&icirc;mes se fig&egrave;rent au c&#156;ur
									de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:9-</i></td>
								<td>L'ennemi s'&eacute;tait dit : &quot;Je poursuivrai, j'atteindrai, je partagerai
									le butin, mon &acirc;me s'en gorgera, je d&eacute;gainerai mon &eacute;p&eacute;e, ma main
									les supprimera. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:10-</i></td>
								<td>Tu soufflas de ton haleine, la mer les recouvrit, ils s'enfonc&egrave;rent
									comme du plomb dans les eaux formidables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:11-</i></td>
								<td>Qui est comme toi parmi les dieux, Yahv&eacute; ?Qui est comme toi illustre
									en saintet&eacute;, redoutable en exploits, artisan de merveilles ?</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:12-</i></td>
								<td>Tu &eacute;tendis ta droite, la terre les engloutit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:13-</i></td>
								<td>Ta gr&acirc;ce a conduit ce peuple que tu as rachet&eacute;, ta force l'a guid&eacute;
									vers ta sainte demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:14-</i></td>
								<td>Les peuples ont entendu, ils fr&eacute;missent, des douleurs poignent
									les habitants de Philistie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:15-</i></td>
								<td>Alors sont boulevers&eacute;s les chefs d'&Eacute;dom, les princes de Moab,
									la terreur s'en empare, ils titubent, tous ceux qui habitent Canaan.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:16-</i></td>
								<td>Sur eux s'abattent terreur et crainte, la puissance de ton bras
									les laisse p&eacute;trifi&eacute;s, tant que passe ton peuple, Yahv&eacute;, tant que
									passe ce peuple que tu t'es achet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:17-</i></td>
								<td>Tu les am&egrave;neras et tu les planteras sur la montagne de ton h&eacute;ritage,
									lieu dont tu fis, Yahv&eacute;, ta r&eacute;sidence, sanctuaire, Seigneur, qu'ont
									pr&eacute;par&eacute; tes mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:18-</i></td>
								<td>Yahv&eacute; r&eacute;gnera pour toujours et &agrave; jamais. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:19-</i></td>
								<td>Car lorsque la cavalerie de Pharaon avec ses chars et ses cavaliers
									&eacute;tait entr&eacute;e dans la mer, Yahv&eacute; avait fait refluer sur eux les
									eaux de la mer, alors que les Isra&eacute;lites avaient march&eacute; &agrave; pied
									sec au milieu de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:20-</i></td>
								<td>Miryam, la proph&eacute;tesse, s&#156;ur d'Aaron, prit en main un tambourin
									et toutes les femmes la suivirent avec des tambourins, formant
									des ch&#156;urs de danse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:21-</i></td>
								<td>Et Miryam leur entonna :&quot; Chantez pour Yahv&eacute;, car il s'est couvert
									de gloire, il a jet&eacute; &agrave; la mer cheval et cavalier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:22-</i></td>
								<td>Mo&iuml;se fit partir Isra&euml;l de la mer des Roseaux. Ils se dirig&egrave;rent
									vers le d&eacute;sert de Shur et march&egrave;rent trois jours dans le d&eacute;sert
									sans trouver d'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:23-</i></td>
								<td>Mais quand ils arriv&egrave;rent &agrave; Mara ils ne purent boire l'eau de
									Mara, car elle &eacute;tait am&egrave;re, c'est pourquoi on l'a appel&eacute; Mara.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:24-</i></td>
								<td>Le peuple murmura contre Mo&iuml;se en disant : &quot; Qu'allons-nous boire
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:25-</i></td>
								<td>Mo&iuml;se cria vers Yahv&eacute;, et Yahv&eacute; lui montra un morceau de bois.
									Mo&iuml;se le jeta dans l'eau, et l'eau devint douce. C'est l&agrave; qu'il
									leur fixa un statut et un droit ;c'est l&agrave; qu'il les mit &agrave; l'&eacute;preuve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:26-</i></td>
								<td>Puis il dit : &quot; Si tu &eacute;coutes bien la voix de Yahv&eacute; ton Dieu et
									fais ce qui est droit &agrave; ses yeux, si tu pr&ecirc;tes l'oreille &agrave; ses
									commandements et observes toutes ses lois, tous les maux que j'ai
									inflig&eacute;s &agrave; l'&Eacute;gypte, je ne te les infligerai pas, car je suis
									Yahv&eacute;, celui qui te gu&eacute;rit. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;15:27-</i></td>
								<td>Ils arriv&egrave;rent ensuite &agrave; &Eacute;lim o&ugrave; se trouvent douze sources et
									soixante-dix palmiers, et ils y camp&egrave;rent au bord de l'eau. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
