<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;16:1-</i></td>
								<td>Ils partirent d'&Eacute;lim, et toute la communaut&eacute; des Isra&eacute;lites arriva
									au d&eacute;sert de S&icirc;n, situ&eacute; entre &Eacute;lim et le Sina&iuml;, le quinzi&egrave;me jour
									du second mois qui suivit leur sortie d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:2-</i></td>
								<td>Toute la communaut&eacute; des Isra&eacute;lites se mit &agrave; murmurer contre Mo&iuml;se
									et Aaron dans le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:3-</i></td>
								<td>Les Isra&eacute;lites leur dirent : &quot; Que ne sommes-nous morts de la
									main de Yahv&eacute; au pays d'&Eacute;gypte, quand nous &eacute;tions assis aupr&egrave;s
									de la marmite de viande et mangions du pain &agrave; sati&eacute;t&eacute; !A coup
									s&ucirc;r, vous nous avez amen&eacute;s dans ce d&eacute;sert pour faire mourir de
									faim toute cette multitude. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:4-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Je vais faire pleuvoir pour vous du pain
									du haut du ciel. Les gens sortiront et recueilleront chaque jour
									leur ration du jour ; je veux ainsi les mettre &agrave; l'&eacute;preuve pour
									voir s'ils marcheront selon ma loi ou non. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:5-</i></td>
								<td>Et le sixi&egrave;me jour, quand ils pr&eacute;pareront ce qu'ils auront rapport&eacute;,
									il y en aura le double de ce qu'ils recueillent chaque jour. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:6-</i></td>
								<td>Mo&iuml;se et Aaron dirent &agrave; toute la communaut&eacute; des Isra&eacute;lites : &quot;
									Ce soir vous saurez que c'est Yahv&eacute; qui vous a fait sortir du
									pays d'&Eacute;gypte </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:7-</i></td>
								<td>et au matin vous verrez la gloire de Yahv&eacute;. Car il a entendu vos
									murmures contre Yahv&eacute;. Et nous, que sommes-nous pour que vous
									murmuriez contre nous ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:8-</i></td>
								<td>Mo&iuml;se dit : &quot; Yahv&eacute; vous donnera ce soir de la viande &agrave; manger
									et, au matin, du pain &agrave; sati&eacute;t&eacute;, car Yahv&eacute; a entendu vos murmures
									contre lui. Nous, que sommes-nous ? Ce n'est pas contre nous que
									vont vos murmures, mais contre Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:9-</i></td>
								<td>Mo&iuml;se dit &agrave; Aaron : &quot; Dis &agrave; toute la communaut&eacute; des Isra&eacute;lites
									: Approchez-vous devant Yahv&eacute;, car il a entendu vos murmures.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:10-</i></td>
								<td>Comme Aaron parlait &agrave; toute la communaut&eacute; des Isra&eacute;lites, ils
									se tourn&egrave;rent vers le d&eacute;sert, et voici que la gloire de Yahv&eacute;
									apparut dans la nu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:11-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:12-</i></td>
								<td>&quot; J'ai entendu les murmures des Isra&eacute;lites. Parle-leur et dis-leur
									: Au cr&eacute;puscule vous mangerez de la viande et au matin vous serez
									rassasi&eacute;s de pain. Vous saurez alors que je suis Yahv&eacute; votre Dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:13-</i></td>
								<td>Le soir, des cailles mont&egrave;rent et couvrirent le camp, et au matin,
									il y avait une couche de ros&eacute;e tout autour du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:14-</i></td>
								<td>Cette couche de ros&eacute;e &eacute;vapor&eacute;e, apparut sur la surface du d&eacute;sert
									quelque chose de menu, de granuleux, de fin comme du givre sur
									le sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:15-</i></td>
								<td>Lorsque les Isra&eacute;lites virent cela, ils se dirent l'un &agrave; l'autre
									: &quot; Qu'est-ce cela ? &quot; car ils ne savaient pas ce que c'&eacute;tait.
									Mo&iuml;se leur dit : &quot; Cela, c'est le pain que Yahv&eacute; vous a donn&eacute;
									&agrave; manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:16-</i></td>
								<td>Voici ce qu'a ordonn&eacute; Yahv&eacute; : Recueillez-en chacun selon ce qu'il
									peut manger, un gomor par personne. Vous en prendrez chacun selon
									le nombre de personnes qu'il a dans sa tente. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:17-</i></td>
								<td>Les Isra&eacute;lites firent ainsi et en recueillirent les uns beaucoup,
									les autres peu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:18-</i></td>
								<td>Quand ils mesur&egrave;rent au gomor, celui qui avait beaucoup recueilli
									n'en avait pas trop, et celui qui avait peu recueilli en avait
									assez : chacun avait recueilli ce qu'il pouvait manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:19-</i></td>
								<td>Mo&iuml;se leur dit : &quot; Que personne n'en mette en r&eacute;serve jusqu'au
									lendemain. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:20-</i></td>
								<td>Certains n'&eacute;cout&egrave;rent pas Mo&iuml;se et en mirent en r&eacute;serve jusqu'au
									lendemain, mais les vers s'y mirent et cela devint infect. Mo&iuml;se
									s'irrita contre eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:21-</i></td>
								<td>Ils en recueillirent chaque matin, chacun selon ce qu'il pouvait
									manger, et quand le soleil devenait chaud, cela fondait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:22-</i></td>
								<td>Or le sixi&egrave;me jour, ils recueillirent le double de pain, deux
									gomor par personne, et tous les chefs de la communaut&eacute; vinrent
									l'annoncer &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:23-</i></td>
								<td>Il leur dit : &quot; Voici ce qu'a dit Yahv&eacute; : Demain est un jour de
									repos complet, un saint sabbat pour Yahv&eacute;. Cuisez ce que vous
									voulez cuire, faites bouillir ce que vous voulez faire bouillir,
									et tout le surplus, mettez-le en r&eacute;serve jusqu'&agrave; demain. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:24-</i></td>
								<td>Ils le mirent en r&eacute;serve jusqu'au lendemain, comme Mo&iuml;se l'avait
									ordonn&eacute; ; ce ne fut pas infect et il n'y eut pas de vers dedans.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:25-</i></td>
								<td>Mo&iuml;se dit : &quot; Mangez-le aujourd'hui, car ce jour est un sabbat
									pour Yahv&eacute; ; aujourd'hui vous n'en trouveriez pas dans les champs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:26-</i></td>
								<td>Pendant six jours vous en recueillerez mais le septi&egrave;me jour,
									le sabbat, il n'y en aura pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:27-</i></td>
								<td>Le septi&egrave;me jour cependant, des gens sortirent pour en recueillir
									mais ils n'en trouv&egrave;rent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:28-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Jusqu'&agrave; quand refuserez-vous d'&eacute;couter mes
									commandements et mes lois ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:29-</i></td>
								<td>Voyez, Yahv&eacute; vous a donn&eacute; le sabbat, c'est pourquoi le sixi&egrave;me
									jour il vous donne du pain pour deux jours. Restez chacun l&agrave; o&ugrave;
									vous &ecirc;tes, que personne ne sorte de chez soi le septi&egrave;me jour.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:30-</i></td>
								<td>Le peuple ch&ocirc;ma donc le septi&egrave;me jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:31-</i></td>
								<td>La maison d'Isra&euml;l donna &agrave; cela le nom de manne. On e&ucirc;t dit de
									la graine de coriandre, c'&eacute;tait blanc et cela avait un go&ucirc;t de
									galette au miel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:32-</i></td>
								<td>Mo&iuml;se dit : &quot; Voici ce qu'a ordonn&eacute; Yahv&eacute; : Remplissez-en un gomor
									et pr&eacute;servez-le pour vos descendants, afin qu'ils voient le pain
									dont je vous ai nourris dans le d&eacute;sert, quand je vous ai fait
									sortir du pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:33-</i></td>
								<td>Mo&iuml;se dit &agrave; Aaron : &quot; Prends un vase, mets-y un plein gomor de
									manne et place-le devant Yahv&eacute; afin de le pr&eacute;server pour vos g&eacute;n&eacute;rations.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:34-</i></td>
								<td>Comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se, Aaron le pla&ccedil;a devant le
									T&eacute;moignage, pour qu'il y soit pr&eacute;serv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:35-</i></td>
								<td>Les Isra&eacute;lites mang&egrave;rent de la manne pendant quarante ans, jusqu'&agrave;
									ce qu'ils arrivent en pays habit&eacute; ; ils mang&egrave;rent la manne jusqu'&agrave;
									ce qu'ils arrivent aux confins du pays de Canaan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;16:36-</i></td>
								<td>Le gomor, c'est un dixi&egrave;me de mesure. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
