<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 18 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 18 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;18:1-</i></td>
								<td>J&eacute;thro, pr&ecirc;tre de Madi&acirc;n, beau-p&egrave;re de Mo&iuml;se, entendit raconter
									tout ce que Dieu avait fait pour Mo&iuml;se et pour Isra&euml;l son peuple
									: comment Yahv&eacute; avait fait sortir Isra&euml;l d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:2-</i></td>
								<td>J&eacute;thro, le beau-p&egrave;re de Mo&iuml;se, prit &Ccedil;ippora, la femme de Mo&iuml;se,
									apr&egrave;s qu'il l'eut renvoy&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:3-</i></td>
								<td>ainsi que ses deux fils. L'un s'appelait Gershom car, avait-il
									dit, &quot; Je suis un immigr&eacute; en terre &eacute;trang&egrave;re &quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:4-</i></td>
								<td>l'autre s'appelait &Eacute;li&eacute;zer car, &quot; le Dieu de mon p&egrave;re est mon
									secours et m'a d&eacute;livr&eacute; de l'&eacute;p&eacute;e de Pharaon &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:5-</i></td>
								<td>J&eacute;thro, le beau-p&egrave;re de Mo&iuml;se, vint trouver Mo&iuml;se avec ses fils
									et sa femme au d&eacute;sert o&ugrave; il campait, &agrave; la montagne de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:6-</i></td>
								<td>L'on dit &agrave; Mo&iuml;se : &quot; Voici ton beau-p&egrave;re J&eacute;thro qui vient vers
									toi, accompagn&eacute; de ta femme avec ses deux fils. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:7-</i></td>
								<td>Mo&iuml;se sortit &agrave; la rencontre de son beau-p&egrave;re, se prosterna devant
									lui, l'embrassa et, s'&eacute;tant mutuellement interrog&eacute;s sur leur sant&eacute;,
									ils se rendirent &agrave; la tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:8-</i></td>
								<td>Mo&iuml;se raconta &agrave; son beau-p&egrave;re tout ce que Yahv&eacute; avait fait &agrave; Pharaon
									et aux &Eacute;gyptiens &agrave; cause d'Isra&euml;l, ainsi que toutes les tribulations
									qu'ils avaient rencontr&eacute;es en chemin, et dont Yahv&eacute; les avait
									d&eacute;livr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:9-</i></td>
								<td>J&eacute;thro se r&eacute;jouit de tout le bien que Yahv&eacute; avait fait &agrave; Isra&euml;l,
									de ce qu'il l'avait d&eacute;livr&eacute; de la main des &Eacute;gyptiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:10-</i></td>
								<td>J&eacute;thro dit alors : &quot; B&eacute;ni soit Yahv&eacute; qui vous a d&eacute;livr&eacute;s de la
									main des &Eacute;gyptiens et de la main de Pharaon, qui a d&eacute;livr&eacute; le
									peuple de la suj&eacute;tion &eacute;gyptienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:11-</i></td>
								<td>Maintenant je sais que Yahv&eacute; est plus grand que tous les dieux...
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:12-</i></td>
								<td>J&eacute;thro, le beau-p&egrave;re de Mo&iuml;se, offrit &agrave; Dieu un holocauste et
									des sacrifices. Aaron et tous les anciens d'Isra&euml;l vinrent manger
									avec le beau-p&egrave;re de Mo&iuml;se en pr&eacute;sence de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:13-</i></td>
								<td>Le lendemain, Mo&iuml;se s'assit pour rendre la justice au peuple,
									tandis que le peuple demeurait debout aupr&egrave;s de lui du matin au
									soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:14-</i></td>
								<td>Le beau-p&egrave;re de Mo&iuml;se, voyant tout ce qu'il faisait pour le peuple,
									lui dit : &quot; Comment t'y prends-tu pour traiter seul les affaires
									du peuple ? Pourquoi si&egrave;ges-tu seul alors que tout le peuple se
									tient aupr&egrave;s de toi du matin au soir ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:15-</i></td>
								<td>Mo&iuml;se dit &agrave; son beau-p&egrave;re : &quot; C'est que le peuple vient &agrave; moi
									pour consulter Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:16-</i></td>
								<td>Lorsqu'ils ont une affaire, ils viennent &agrave; moi. Je juge entre
									l'un et l'autre et je leur fais conna&icirc;tre les d&eacute;crets de Dieu
									et ses lois. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:17-</i></td>
								<td>Le beau-p&egrave;re de Mo&iuml;se lui dit : &quot; Tu t'y prends mal !</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:18-</i></td>
								<td>A coup s&ucirc;r tu t'&eacute;puiseras, toi et le peuple qui est avec toi,
									car la t&acirc;che est trop lourde pour toi ; tu ne pourras pas l'accomplir
									seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:19-</i></td>
								<td>Maintenant &eacute;coute le conseil que je vais te donner pour que Dieu
									soit avec toi. Tiens-toi &agrave; la place du peuple devant Dieu, et
									introduis toi-m&ecirc;me leurs causes aupr&egrave;s de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:20-</i></td>
								<td>Instruis-les des d&eacute;crets et des lois, fais-leur conna&icirc;tre la voie
									&agrave; suivre et la conduite &agrave; tenir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:21-</i></td>
								<td>Mais choisis-toi parmi tout le peuple des hommes capables, craignant
									Dieu, s&ucirc;rs, incorruptibles, et &eacute;tablis-les sur eux comme chefs
									de milliers, chefs de centaines, chefs de cinquantaines et chefs
									de dizaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:22-</i></td>
								<td>Ils jugeront le peuple en tout temps. Toute affaire importante,
									ils te la d&eacute;f&eacute;reront et toute affaire mineure, ils la jugeront
									eux-m&ecirc;mes. All&egrave;ge ainsi ta charge et qu'ils la portent avec toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:23-</i></td>
								<td>Si tu fais cela et que Dieu te l'ordonne tu pourras tenir et tout
									ce peuple, de son c&ocirc;t&eacute;, pourra rentrer en paix chez lui. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:24-</i></td>
								<td>Mo&iuml;se suivit le conseil de son beau-p&egrave;re et fit tout ce qu'il
									lui avait dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:25-</i></td>
								<td>Mo&iuml;se choisit dans tout Isra&euml;l des hommes capables, et il les
									mit chefs du peuple : chefs de milliers, chefs de centaines, chefs
									de cinquantaines et chefs de dizaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:26-</i></td>
								<td>Et ils jugeaient le peuple en tout temps. Toute affaire importante,
									ils la d&eacute;f&eacute;raient &agrave; Mo&iuml;se, et toute affaire mineure, ils la jugeaient
									eux-m&ecirc;mes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;18:27-</i></td>
								<td>Puis Mo&iuml;se laissa repartir son beau-p&egrave;re qui reprit le chemin
									de son pays. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex17.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex19.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
