<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;19:1-</i></td>
								<td>Le troisi&egrave;me mois apr&egrave;s leur sortie du pays d'&Eacute;gypte, ce jour-l&agrave;,
									les Isra&eacute;lites atteignirent le d&eacute;sert du Sina&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:2-</i></td>
								<td>Ils partirent de Rephidim et atteignirent le d&eacute;sert du Sina&iuml;,
									et ils camp&egrave;rent dans le d&eacute;sert ; Isra&euml;l campa l&agrave;, en face de
									la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:3-</i></td>
								<td>Mo&iuml;se alors monta vers Dieu. Yahv&eacute; l'appela de la montagne et
									lui dit : &quot; Tu parleras ainsi &agrave; la maison de Jacob, tu d&eacute;clareras
									aux Isra&eacute;lites : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:4-</i></td>
								<td>&quot;Vous avez vu vous-m&ecirc;mes ce que j'ai fait aux &Eacute;gyptiens, et comment
									je vous ai emport&eacute;s sur des ailes d'aigles et amen&eacute;s vers moi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:5-</i></td>
								<td>Maintenant, si vous &eacute;coutez ma voix et gardez mon alliance, je
									vous tiendrai pour mon bien propre parmi tous les peuples, car
									toute la terre est &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:6-</i></td>
								<td>Je vous tiendrai pour un royaume de pr&ecirc;tres, une nation sainte.
									&quot; Voil&agrave; les paroles que tu diras aux Isra&eacute;lites. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:7-</i></td>
								<td>Mo&iuml;se alla et convoqua les anciens du peuple et leur exposa tout
									ce que Yahv&eacute; lui avait ordonn&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:8-</i></td>
								<td>et le peuple entier, d'un commun accord, r&eacute;pondit : &quot; Tout ce
									que Yahv&eacute; a dit, nous le ferons. &quot; Mo&iuml;se rapporta &agrave; Yahv&eacute; les
									paroles du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:9-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Je vais venir &agrave; toi dans l'&eacute;paisseur de
									la nu&eacute;e, afin que le peuple entende quand je parlerai avec toi
									et croie en toi pour toujours. &quot; Et Mo&iuml;se rapporta &agrave; Yahv&eacute; les
									paroles du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:10-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Va trouver le peuple et fais-le se sanctifier
									aujourd'hui et demain ; qu'ils lavent leurs v&ecirc;tements </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:11-</i></td>
								<td>et se tiennent pr&ecirc;ts pour apr&egrave;s-demain, car apr&egrave;s-demain Yahv&eacute;
									descendra aux yeux de tout le peuple sur la montagne du Sina&iuml;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:12-</i></td>
								<td>Puis d&eacute;limite le pourtour de la montagne et dis : &quot;Gardez-vous
									de gravir la montagne et m&ecirc;me d'en toucher le bord. Quiconque
									touchera la montagne sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:13-</i></td>
								<td>Personne ne portera la main sur lui ; il sera lapid&eacute; ou perc&eacute;
									de fl&egrave;ches, homme ou b&ecirc;te, il ne vivra pas. &quot; Quand la corne de
									b&eacute;lier mugira, eux graviront la montagne. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:14-</i></td>
								<td>Mo&iuml;se descendit de la montagne et vint trouver le peuple qu'il
									fit se sanctifier, et ils lav&egrave;rent leurs v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:15-</i></td>
								<td>Puis il dit au peuple : &quot; Tenez-vous pr&ecirc;ts pour apr&egrave;s-demain,
									ne vous approchez pas de la femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:16-</i></td>
								<td>Or le surlendemain, d&egrave;s le matin, il y eut des coups de tonnerre,
									des &eacute;clairs et une &eacute;paisse nu&eacute;e sur la montagne, ainsi qu'un tr&egrave;s
									puissant son de trompe et, dans le camp, tout le peuple trembla.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:17-</i></td>
								<td>Mo&iuml;se fit sortir le peuple du camp, &agrave; la rencontre de Dieu, et
									ils se tinrent au bas de la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:18-</i></td>
								<td>Or la montagne du Sina&iuml; &eacute;tait toute fumante, parce que Yahv&eacute; y
									&eacute;tait descendu dans le feu ; la fum&eacute;e s'en &eacute;levait comme d'une
									fournaise et toute la montagne tremblait violemment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:19-</i></td>
								<td>Le son de trompe allait en s'amplifiant ; Mo&iuml;se parlait et Dieu
									lui r&eacute;pondait dans le tonnerre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:20-</i></td>
								<td>Yahv&eacute; descendit sur la montagne du Sina&iuml;, au sommet de la montagne.
									Yahv&eacute; appela Mo&iuml;se au sommet de la montagne et Mo&iuml;se monta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:21-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Descends et avertis le peuple de ne pas
									franchir les limites pour venir voir Yahv&eacute;, car beaucoup d'entre
									eux p&eacute;riraient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:22-</i></td>
								<td>M&ecirc;me les pr&ecirc;tres qui approchent Yahv&eacute; doivent se sanctifier de
									peur que Yahv&eacute; ne se d&eacute;cha&icirc;ne contre eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:23-</i></td>
								<td>Mo&iuml;se dit &agrave; Yahv&eacute; : &quot; Le peuple ne peut pas gravir la montagne
									du Sina&iuml; puisque toi-m&ecirc;me tu nous as avertis : d&eacute;limite la montagne
									et d&eacute;clare-la sacr&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:24-</i></td>
								<td>Yahv&eacute; reprit : &quot; Allons, descends et remontez, toi et Aaron. Mais
									que les pr&ecirc;tres et le peuple ne franchissent pas les limites pour
									monter vers Yahv&eacute;, de peur qu'il ne se d&eacute;cha&icirc;ne contre eux. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;19:25-</i></td>
								<td>Mo&iuml;se descendit alors vers le peuple et lui dit:</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
