<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;2:1-</i></td>
								<td>Un homme de la maison de L&eacute;vi s'en alla prendre pour femme une
									fille de L&eacute;vi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:2-</i></td>
								<td>Celle-ci con&ccedil;ut et enfanta un fils. Voyant combien il &eacute;tait beau,
									elle le dissimula pendant trois mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:3-</i></td>
								<td>Ne pouvant le dissimuler plus longtemps, elle prit pour lui une
									corbeille de papyrus qu'elle enduisit de bitume et de poix, y
									pla&ccedil;a l'enfant et la d&eacute;posa dans les roseaux sur la rive du Fleuve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:4-</i></td>
								<td>La s&#156;ur de l'enfant se posta &agrave; distance pour voir ce qui lui adviendrait.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:5-</i></td>
								<td>Or la fille de Pharaon descendit au Fleuve pour s'y baigner, tandis
									que ses servantes se promenaient sur la rive du Fleuve. Elle aper&ccedil;ut
									la corbeille parmi les roseaux et envoya sa servante la prendre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:6-</i></td>
								<td>Elle l'ouvrit et vit l'enfant : c'&eacute;tait un gar&ccedil;on qui pleurait.
									Touch&eacute;e de compassion pour lui, elle dit : &quot; C'est un des petits
									H&eacute;breux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:7-</i></td>
								<td>La s&#156;ur de l'enfant dit alors &agrave; la fille de Pharaon : &quot; Veux-tu
									que j'aille te chercher, parmi les femmes des H&eacute;breux, une nourrice
									qui te nourrira cet enfant ? - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:8-</i></td>
								<td>Va &quot;, lui r&eacute;pondit la fille de Pharaon. La jeune fille alla donc
									chercher la m&egrave;re de l'enfant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:9-</i></td>
								<td>La fille de Pharaon lui dit : &quot; Emm&egrave;ne cet enfant et nourris-le
									moi, je te donnerai moi-m&ecirc;me ton salaire. &quot; Alors la femme emporta
									l'enfant et le nourrit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:10-</i></td>
								<td>Quand l'enfant eut grandi, elle le ramena &agrave; la fille de Pharaon
									qui le traita comme un fils et lui donna le nom de Mo&iuml;se, car,
									disait-elle, &quot; je l'ai tir&eacute; des eaux &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:11-</i></td>
								<td>Il advint, en ces jours-l&agrave;, que Mo&iuml;se, qui avait grandi, alla
									voir ses fr&egrave;res. Il vit les corv&eacute;es auxquelles ils &eacute;taient astreints
									; il vit aussi un &Eacute;gyptien qui frappait un H&eacute;breu, un de ses fr&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:12-</i></td>
								<td>Il se tourna de-ci de-l&agrave;, et voyant qu'il n'y avait personne,
									il tua l'&Eacute;gyptien et le cacha dans le sable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:13-</i></td>
								<td>Le jour suivant, il revint alors que deux H&eacute;breux se battaient.
									&quot; Pourquoi frappes-tu ton compagnon ? &quot; dit-il &agrave; l'agresseur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:14-</i></td>
								<td>Celui-ci r&eacute;pondit : &quot; Qui t'a constitu&eacute; notre chef et notre juge
									? Veux-tu me tuer comme tu as tu&eacute; l'&Eacute;gyptien ? &quot; Mo&iuml;se effray&eacute;
									se dit : &quot; Certainement l'affaire se sait. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:15-</i></td>
								<td>Pharaon entendit parler de cette affaire et chercha &agrave; tuer Mo&iuml;se.
									Mo&iuml;se s'enfuit loin de Pharaon ; il se rendit au pays de Madi&acirc;n
									et s'assit aupr&egrave;s d'un puits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:16-</i></td>
								<td>Or un pr&ecirc;tre de Madi&acirc;n avait sept filles. Elles vinrent puiser
									et remplir les auges pour abreuver le petit b&eacute;tail de leur p&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:17-</i></td>
								<td>Des bergers survinrent et les chass&egrave;rent. Mo&iuml;se se leva, vint
									&agrave; leur secours et abreuva le petit b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:18-</i></td>
								<td>Elles revinrent aupr&egrave;s de R&eacute;uel, leur p&egrave;re, qui leur dit : &quot; Pourquoi
									revenez-vous si t&ocirc;t aujourd'hui ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:19-</i></td>
								<td>Elles lui dirent : &quot; Un &Eacute;gyptien nous a tir&eacute;es des mains des bergers
									; il a m&ecirc;me puis&eacute; pour nous et abreuv&eacute; le petit b&eacute;tail. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:20-</i></td>
								<td>Et o&ugrave; est-il ? demanda-t-il &agrave; ses filles. Pourquoi donc avez-vous
									abandonn&eacute; cet homme ? Invitez-le &agrave; manger. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:21-</i></td>
								<td>Mo&iuml;se consentit &agrave; s'&eacute;tablir aupr&egrave;s de cet homme qui lui donna
									sa fille, &Ccedil;ippora. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:22-</i></td>
								<td>Elle mit au monde un fils qu'il nomma Gershom car, dit-il, &quot; je
									suis un immigr&eacute; en terre &eacute;trang&egrave;re &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:23-</i></td>
								<td>Au cours de cette longue p&eacute;riode, le roi d'&Eacute;gypte mourut. Les
									Isra&eacute;lites, g&eacute;missant de leur servitude, cri&egrave;rent, et leur appel
									&agrave; l'aide monta vers Dieu, du fond de leur servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:24-</i></td>
								<td>Dieu entendit leur g&eacute;missement ; Dieu se souvint de son alliance
									avec Abraham, Isaac et Jacob. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;2:25-</i></td>
								<td>Dieu vit les Isra&eacute;lites et Dieu connut...</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
