<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;20:1-</i></td>
								<td>Dieu pronon&ccedil;a toutes ces paroles, et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:2-</i></td>
								<td>&quot; Je suis Yahv&eacute;, ton Dieu, qui t'ai fait sortir du pays d'&Eacute;gypte,
									de la maison de servitude. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:3-</i></td>
								<td>Tu n'auras pas d'autres dieux devant moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:4-</i></td>
								<td>Tu ne te feras aucune image sculpt&eacute;e, rien qui ressemble &agrave; ce
									qui est dans les cieux, l&agrave;-haut, ou sur la terre, ici-bas, ou
									dans les eaux, au-dessous de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:5-</i></td>
								<td>Tu ne te prosterneras pas devant ces dieux et tu ne les serviras
									pas, car moi Yahv&eacute;, ton Dieu, je suis un Dieu jaloux qui punis
									la faute des p&egrave;res sur les enfants, les petits-enfants et les
									arri&egrave;re-petits-enfants pour ceux qui me ha&iuml;ssent, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:6-</i></td>
								<td>mais qui fais gr&acirc;ce &agrave; des milliers pour ceux qui m'aiment et gardent
									mes commandements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:7-</i></td>
								<td>Tu ne prononceras pas le nom de Yahv&eacute; ton Dieu &agrave; faux, car Yahv&eacute;
									ne laisse pas impuni celui qui prononce son nom &agrave; faux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:8-</i></td>
								<td>Tu te souviendras du jour du sabbat pour le sanctifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:9-</i></td>
								<td>Pendant six jours tu travailleras et tu feras tout ton ouvrage
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:10-</i></td>
								<td>mais le septi&egrave;me jour est un sabbat pour Yahv&eacute; ton Dieu. Tu ne
									feras aucun ouvrage, toi, ni ton fils, ni ta fille, ni ton serviteur,
									ni ta servante, ni tes b&ecirc;tes, ni l'&eacute;tranger qui est dans tes portes.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:11-</i></td>
								<td>Car en six jours Yahv&eacute; a fait le ciel, la terre, la mer et tout
									ce qu'ils contiennent, mais il s'est repos&eacute; le septi&egrave;me jour,
									c'est pourquoi Yahv&eacute; a b&eacute;ni le jour du sabbat et l'a consacr&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:12-</i></td>
								<td>Honore ton p&egrave;re et ta m&egrave;re, afin que se prolongent tes jours sur
									la terre que te donne Yahv&eacute; ton Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:13-</i></td>
								<td>Tu ne tueras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:14-</i></td>
								<td>Tu ne commettras pas d'adult&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:15-</i></td>
								<td>Tu ne voleras pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:16-</i></td>
								<td>Tu ne porteras pas de t&eacute;moignage mensonger contre ton prochain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:17-</i></td>
								<td>Tu ne convoiteras pas la maison de ton prochain. Tu ne convoiteras
									pas la femme de ton prochain, ni son serviteur, ni sa servante,
									ni son b&#156;uf, ni son &acirc;ne, rien de ce qui est &agrave; ton prochain. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:18-</i></td>
								<td>Tout le peuple, voyant ces coups de tonnerre, ces lueurs, ce son
									de trompe et la montagne fumante, eut peur et se tint &agrave; distance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:19-</i></td>
								<td>Ils dirent &agrave; Mo&iuml;se : &quot; Parle-nous, toi, et nous t'&eacute;couterons ;
									mais que Dieu ne nous parle pas, car alors c'est la mort. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:20-</i></td>
								<td>Mo&iuml;se dit au peuple : &quot; Ne craignez pas. C'est pour vous mettre
									&agrave; l'&eacute;preuve que Dieu est venu, pour que sa crainte vous demeure
									pr&eacute;sente et que vous ne p&eacute;chiez pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:21-</i></td>
								<td>Le peuple se tint &agrave; distance et Mo&iuml;se s'approcha de la nu&eacute;e obscure
									o&ugrave; &eacute;tait Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:22-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Tu parleras ainsi aux Isra&eacute;lites : Vous
									avez vu vous-m&ecirc;mes comment je vous ai parl&eacute; du haut du ciel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:23-</i></td>
								<td>Vous ne ferez pas &agrave; c&ocirc;t&eacute; de moi des dieux d'argent, et des dieux
									d'or vous ne vous en ferez pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:24-</i></td>
								<td>Tu me feras un autel de terre sur quoi immoler tes holocaustes
									et tes sacrifices de communion, ton petit et ton gros b&eacute;tail.
									En tout lieu o&ugrave; je rappellerai mon nom, je viendrai &agrave; toi et je
									te b&eacute;nirai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:25-</i></td>
								<td>Si tu me fais un autel de pierre, ne le b&acirc;tis pas de pierres taill&eacute;es,
									car, en le travaillant au ciseau, tu le profanerais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;20:26-</i></td>
								<td>Et tu ne monteras pas &agrave; mon autel par des marches pour n'y pas
									laisser voir ta nudit&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
