<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;21:1-</i></td>
								<td>&quot; Voici les lois que tu leur donneras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:2-</i></td>
								<td>Lorsque tu acquerras un esclave h&eacute;breu, son service durera six
									ans, la septi&egrave;me ann&eacute;e il s'en ira, libre, sans rien payer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:3-</i></td>
								<td>S'il est venu seul, il s'en ira seul, et s'il &eacute;tait mari&eacute;, sa
									femme s'en ira avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:4-</i></td>
								<td>Si son ma&icirc;tre le marie et que sa femme lui donne des fils ou des
									filles, la femme et ses enfants resteront la propri&eacute;t&eacute; du ma&icirc;tre
									et lui s'en ira seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:5-</i></td>
								<td>Mais si l'esclave dit : &quot;J'aime mon ma&icirc;tre, ma femme et mes enfants,
									je ne veux pas &ecirc;tre lib&eacute;r&eacute;&quot;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:6-</i></td>
								<td>son ma&icirc;tre le fera s'approcher de Dieu, il le fera s'approcher
									du vantail ou du montant de la porte ; il lui percera l'oreille
									avec un poin&ccedil;on et l'esclave sera pour toujours &agrave; son service.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:7-</i></td>
								<td>Si quelqu'un vend sa fille comme servante, elle ne s'en ira pas
									comme s'en vont les esclaves. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:8-</i></td>
								<td>Si elle d&eacute;pla&icirc;t &agrave; son ma&icirc;tre qui se l'&eacute;tait destin&eacute;e, il la fera
									racheter ; il ne pourra la vendre &agrave; un peuple &eacute;tranger, usant
									ainsi de fraude envers elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:9-</i></td>
								<td>S'il la destine &agrave; son fils, il la traitera selon la coutume en
									vigueur pour les filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:10-</i></td>
								<td>S'il prend pour lui-m&ecirc;me une autre femme, il ne diminuera pas
									la nourriture, le v&ecirc;tement ni les droits conjugaux de la premi&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:11-</i></td>
								<td>S'il la frustre de ces trois choses, elle s'en ira sans rien payer,
									sans verser d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:12-</i></td>
								<td>&quot; Quiconque frappe quelqu'un et cause sa mort sera mis &agrave; mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:13-</i></td>
								<td>S'il ne l'a pas traqu&eacute; mais que Dieu l'a mis &agrave; port&eacute;e de sa main,
									je te fixerai un lieu o&ugrave; il pourra se r&eacute;fugier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:14-</i></td>
								<td>Mais si un homme va jusqu'&agrave; en tuer un autre par ruse, tu l'arracheras
									m&ecirc;me de mon autel pour qu'il soit mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:15-</i></td>
								<td>Qui frappe son p&egrave;re ou sa m&egrave;re sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:16-</i></td>
								<td>Qui enl&egrave;ve un homme - qu'il l'ait vendu ou qu'on le trouve en
									sa possession - sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:17-</i></td>
								<td>Qui maudit son p&egrave;re ou sa m&egrave;re sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:18-</i></td>
								<td>&quot; Si des hommes se querellent et que l'un frappe l'autre avec
									une pierre ou avec le poing de telle sorte qu'il n'en meure pas
									mais doive garder le lit, s'il se rel&egrave;ve et peut circuler dehors,
									f&ucirc;t-ce appuy&eacute; sur un b&acirc;ton, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:19-</i></td>
								<td>celui qui a frapp&eacute; sera quitte, mais il devra le d&eacute;dommager pour
									son immobilisation et le soigner jusqu'&agrave; sa gu&eacute;rison. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:20-</i></td>
								<td>Si quelqu'un frappe son esclave ou sa servante avec un b&acirc;ton et
									que celui-ci meure sous sa main, il subira la vengeance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:21-</i></td>
								<td>Mais s'il survit un jour ou deux il ne sera pas veng&eacute;, car il
									a &eacute;t&eacute; acquis &agrave; prix d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:22-</i></td>
								<td>Si des hommes, en se battant, bousculent une femme enceinte et
									que celle-ci avorte mais sans autre accident, le coupable paiera
									l'indemnit&eacute; impos&eacute;e par le ma&icirc;tre de la femme, il paiera selon
									la d&eacute;cision des arbitres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:23-</i></td>
								<td>Mais s'il y a accident, tu donneras vie pour vie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:24-</i></td>
								<td>&#156;il pour &#156;il, dent pour dent, pied pour pied, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:25-</i></td>
								<td>br&ucirc;lure pour br&ucirc;lure, meurtrissure pour meurtrissure, plaie pour
									plaie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:26-</i></td>
								<td>Si un homme frappe l'&#156;il de son esclave ou l'&#156;il de sa servante
									et l'&eacute;borgne, il lui rendra la libert&eacute; en compensation de son
									&#156;il. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:27-</i></td>
								<td>Et s'il fait tomber une dent de son esclave ou une dent de sa
									servante, il lui rendra la libert&eacute; en compensation de sa dent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:28-</i></td>
								<td>Si un b&#156;uf encorne un homme ou une femme et cause sa mort, le
									b&#156;uf sera lapid&eacute; et l'on n'en mangera pas la viande, mais le propri&eacute;taire
									du b&#156;uf sera quitte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:29-</i></td>
								<td>Mais si le b&#156;uf donnait d&eacute;j&agrave; de la corne auparavant, et que le
									propri&eacute;taire, averti de cela, ne l'a pas surveill&eacute;, s'il cause
									la mort d'un homme ou d'une femme, ce b&#156;uf sera lapid&eacute; et son
									propri&eacute;taire sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:30-</i></td>
								<td>Si on lui impose une ran&ccedil;on, il devra donner pour le rachat de
									sa vie tout ce qui lui est impos&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:31-</i></td>
								<td>Si c'est un gar&ccedil;on ou une fille qu'il encorne, on le traitera
									selon cette coutume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:32-</i></td>
								<td>Si c'est un esclave ou une servante que le b&#156;uf encorne, son propri&eacute;taire
									versera le prix - trente sicles - &agrave; leur ma&icirc;tre, et le b&#156;uf sera
									lapid&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:33-</i></td>
								<td>Si quelqu'un laisse une citerne ouverte, ou si quelqu'un creuse
									une citerne sans la couvrir et qu'un b&#156;uf ou un &acirc;ne y tombe, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:34-</i></td>
								<td>le propri&eacute;taire de la citerne indemnisera, il d&eacute;dommagera en argent
									son propri&eacute;taire, et la b&ecirc;te morte sera pour lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:35-</i></td>
								<td>Si le b&#156;uf de quelqu'un frappe le b&#156;uf d'autrui et cause sa mort,
									les propri&eacute;taires vendront le b&#156;uf vivant et s'en partageront
									le prix, ils se partageront aussi la b&ecirc;te morte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:36-</i></td>
								<td>Mais s'il est notoire que le b&#156;uf donnait de la corne auparavant,
									et que son propri&eacute;taire ne l'a pas surveill&eacute;, il donnera un b&#156;uf
									vivant en compensation du b&#156;uf mort, et la b&ecirc;te morte sera pour
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;21:37-</i></td>
								<td>&quot; Si quelqu'un vole un b&#156;uf ou un agneau puis l'abat et le vend,
									il rendra cinq t&ecirc;tes de gros b&eacute;tail pour le b&#156;uf et quatre t&ecirc;tes
									de petit b&eacute;tail pour l'agneau. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
