<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;22:1-</i></td>
								<td>Si le voleur surpris &agrave; percer un mur re&ccedil;oit un coup mortel, son
									sang ne sera pas veng&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:2-</i></td>
								<td>Mais si le soleil &eacute;tait d&eacute;j&agrave; lev&eacute;, son sang sera veng&eacute;. Il devra
									restituer, et s'il n'a pas de quoi, on le vendra pour rembourser
									ce qu'il a vol&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:3-</i></td>
								<td>Si l'animal vol&eacute;, b&#156;uf, &acirc;ne ou t&ecirc;te de petit b&eacute;tail, est retrouv&eacute;
									vivant en sa possession, il restituera au double. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:4-</i></td>
								<td>&quot; Si quelqu'un fait brouter un champ ou une vigne et laisse brouter
									le champ d'autrui, il restituera la partie brout&eacute;e de ce champ
									d'apr&egrave;s ce qu'il rapporte. S'il a laiss&eacute; brouter le champ entier,
									il restituera sur la base de la meilleure r&eacute;colte du champ ou
									de la vigne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:5-</i></td>
								<td>Si un feu prend et rencontre des buissons &eacute;pineux et qu'il consume
									meules, moissons ou champs, l'auteur de l'incendie restituera
									ce qui a br&ucirc;l&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:6-</i></td>
								<td>Si quelqu'un donne en garde &agrave; un autre de l'argent ou des objets,
									et qu'on les vole chez celui-ci, le voleur, si on le d&eacute;couvre,
									devra restituer au double. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:7-</i></td>
								<td>Si on ne d&eacute;couvre pas le voleur, le ma&icirc;tre de la maison s'approchera
									de Dieu pour attester qu'il n'a pas port&eacute; la main sur le bien
									de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:8-</i></td>
								<td>Dans toute cause litigieuse relative &agrave; un b&#156;uf, &agrave; un &acirc;ne, &agrave; une
									t&ecirc;te de petit b&eacute;tail, &agrave; un v&ecirc;tement ou &agrave; n'importe quel objet
									perdu dont on dit : &quot;C'est bien lui&quot;, le diff&eacute;rend sera port&eacute;
									devant Dieu. Celui que Dieu aura d&eacute;clar&eacute; coupable restituera le
									double &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:9-</i></td>
								<td>Si quelqu'un confie &agrave; la garde d'un autre un &acirc;ne, un taureau,
									une t&ecirc;te de petit b&eacute;tail ou tout autre animal, et que la b&ecirc;te
									cr&egrave;ve, se brise un membre ou est enlev&eacute;e sans t&eacute;moins, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:10-</i></td>
								<td>un serment par Yahv&eacute; d&eacute;cidera entre les deux parties si le gardien
									a port&eacute; la main sur le bien de l'autre ou non. Le propri&eacute;taire
									prendra ce qui reste et le gardien n'aura pas &agrave; restituer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:11-</i></td>
								<td>Mais si l'animal vol&eacute; se trouvait aupr&egrave;s de lui, il le restituera
									&agrave; son propri&eacute;taire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:12-</i></td>
								<td>Si l'animal est d&eacute;chiquet&eacute; par une b&ecirc;te de proie, il apportera
									en t&eacute;moignage l'animal d&eacute;chiquet&eacute; et n'aura pas &agrave; restituer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:13-</i></td>
								<td>Si quelqu'un emprunte une b&ecirc;te &agrave; un autre et qu'elle se brise
									un membre ou cr&egrave;ve en l'absence de son propri&eacute;taire, il devra
									restituer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:14-</i></td>
								<td>Mais si le propri&eacute;taire est aupr&egrave;s de l'animal, il n'aura pas
									&agrave; restituer. Si le propri&eacute;taire est un loueur, il touchera son
									prix de louage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:15-</i></td>
								<td>&quot; Si quelqu'un s&eacute;duit une vierge non encore fianc&eacute;e et couche
									avec elle, il versera le prix et la prendra pour femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:16-</i></td>
								<td>Si son p&egrave;re refuse de la lui donner, il versera une somme &eacute;quivalente
									au prix fix&eacute; pour les vierges. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:17-</i></td>
								<td>&quot; Tu ne laisseras pas en vie la magicienne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:18-</i></td>
								<td>Quiconque s'accouple avec une b&ecirc;te sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:19-</i></td>
								<td>Qui sacrifie &agrave; d'autres dieux sera vou&eacute; &agrave; l'anath&egrave;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:20-</i></td>
								<td>Tu ne molesteras pas l'&eacute;tranger ni ne l'opprimeras, car vous-m&ecirc;mes
									avez &eacute;t&eacute; &eacute;trangers dans le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:21-</i></td>
								<td>Vous ne maltraiterez pas une veuve ni un orphelin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:22-</i></td>
								<td>Si tu le maltraites et qu'il crie vers moi, j'&eacute;couterai son cri
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:23-</i></td>
								<td>ma col&egrave;re s'enflammera et je vous ferai p&eacute;rir par l'&eacute;p&eacute;e ; vos
									femmes seront veuves et vos fils orphelins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:24-</i></td>
								<td>Si tu pr&ecirc;tes de l'argent &agrave; un compatriote, &agrave; l'indigent qui est
									chez toi, tu ne te comporteras pas envers lui comme un pr&ecirc;teur
									&agrave; gages, vous ne lui imposerez pas d'int&eacute;r&ecirc;ts. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:25-</i></td>
								<td>Si tu prends en gage le manteau de quelqu'un, tu le lui rendras
									au coucher du soleil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:26-</i></td>
								<td>C'est sa seule couverture, c'est le manteau dont il enveloppe
									son corps, dans quoi se couchera-t-il ? S'il crie vers moi je
									l'&eacute;couterai, car je suis compatissant, moi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:27-</i></td>
								<td>Tu ne blasph&eacute;meras pas Dieu ni ne maudiras un chef de ton peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:28-</i></td>
								<td>&quot; Ne diff&egrave;re pas d'offrir de ton abondance et de ton surplus.
									Le premier-n&eacute; de tes fils, tu me le donneras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:29-</i></td>
								<td>Tu feras de m&ecirc;me pour ton gros et ton petit b&eacute;tail : pendant sept
									jours il restera avec sa m&egrave;re, le huiti&egrave;me jour tu me le donneras.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;22:30-</i></td>
								<td>Vous serez pour moi des hommes saints. Vous ne mangerez pas la
									viande d'une b&ecirc;te d&eacute;chiquet&eacute;e par un fauve dans la campagne, vous
									la jetterez aux chiens. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
