<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 23 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 23 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;23:1-</i></td>
								<td>&quot; Tu ne colporteras pas de fausses rumeurs. Tu ne pr&ecirc;teras pas
									la main au m&eacute;chant en t&eacute;moignant injustement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:2-</i></td>
								<td>Tu ne prendras pas le parti du plus grand nombre pour commettre
									le mal, ni ne t&eacute;moigneras dans un proc&egrave;s en suivant le plus grand
									nombre pour faire d&eacute;vier le droit, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:3-</i></td>
								<td>ni ne favoriseras le mis&eacute;reux dans son proc&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:4-</i></td>
								<td>Si tu rencontres le b&#156;uf ou l'&acirc;ne de ton ennemi qui vague, tu
									dois le lui ramener. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:5-</i></td>
								<td>Si tu vois l'&acirc;ne de celui qui te d&eacute;teste tomber sous sa charge,
									cesse de te tenir &agrave; l'&eacute;cart ; avec lui tu lui viendras en aide.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:6-</i></td>
								<td>Tu ne feras pas d&eacute;vier le droit de ton pauvre dans son proc&egrave;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:7-</i></td>
								<td>Tu te tiendras loin d'une cause mensong&egrave;re. Ne fais pas p&eacute;rir
									l'innocent ni le juste et ne justifie pas le coupable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:8-</i></td>
								<td>Tu n'accepteras pas de pr&eacute;sents, car le pr&eacute;sent aveugle les gens
									clairvoyants et ruine les causes des justes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:9-</i></td>
								<td>Tu n'opprimeras pas l'&eacute;tranger. Vous savez ce qu'&eacute;prouve l'&eacute;tranger,
									car vous-m&ecirc;mes avez &eacute;t&eacute; &eacute;trangers au pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:10-</i></td>
								<td>&quot; Pendant six ans tu ensemenceras la terre et tu en engrangeras
									le produit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:11-</i></td>
								<td>Mais la septi&egrave;me ann&eacute;e, tu la laisseras en jach&egrave;re et tu en abandonneras
									le produit ; les pauvres de ton peuple le mangeront et les b&ecirc;tes
									des champs mangeront ce qu'ils auront laiss&eacute;. Tu feras de m&ecirc;me
									pour ta vigne et pour ton olivier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:12-</i></td>
								<td>Pendant six jours tu feras tes travaux, et le septi&egrave;me jour tu
									ch&ocirc;meras, afin que se reposent ton b&#156;uf et ton &acirc;ne et que reprennent
									souffle le fils de ta servante ainsi que l'&eacute;tranger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:13-</i></td>
								<td>Vous prendrez garde &agrave; tout ce que je vous ai dit et vous ne ferez
									pas mention du nom d'autres dieux : qu'on ne l'entende pas sortir
									de ta bouche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:14-</i></td>
								<td>&quot; Tu me f&ecirc;teras trois fois l'an. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:15-</i></td>
								<td>Tu observeras la f&ecirc;tes des Azymes. Pendant sept jours tu mangeras
									des azymes, comme je te l'ai ordonn&eacute;, au temps fix&eacute; du mois d'Abib,
									car c'est en ce mois que tu es sorti d'&Eacute;gypte. On ne se pr&eacute;sentera
									pas devant moi les mains vides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:16-</i></td>
								<td>Tu observeras la f&ecirc;te de la Moisson, des pr&eacute;mices de tes travaux
									de semailles dans les champs, et la f&ecirc;te de la R&eacute;colte, en fin
									d'ann&eacute;e, quand tu rentreras des champs le fruit de tes travaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:17-</i></td>
								<td>Trois fois l'an, toute ta population m&acirc;le se pr&eacute;sentera devant
									le Seigneur Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:18-</i></td>
								<td>Tu ne sacrifieras pas avec du pain lev&eacute; le sang de ma victime,
									et la graisse de ma f&ecirc;te ne sera pas gard&eacute;e jusqu'au lendemain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:19-</i></td>
								<td>Tu apporteras &agrave; la maison de Yahv&eacute; ton Dieu le meilleur des pr&eacute;mices
									de ton terroir. Tu ne feras pas cuire un chevreau dans le lait
									de sa m&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:20-</i></td>
								<td>&quot; Voici que je vais envoyer un ange devant toi, pour qu'il veille
									sur toi en chemin et te m&egrave;ne au lieu que je t'ai fix&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:21-</i></td>
								<td>R&eacute;v&egrave;re-le et &eacute;coute sa voix, ne lui sois pas rebelle, il ne pardonnerait
									pas vos transgressions car mon Nom est en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:22-</i></td>
								<td>Mais si tu &eacute;coutes bien sa voix et fais ce que je dis, je serai
									l'ennemi de tes ennemis et l'adversaire de tes adversaires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:23-</i></td>
								<td>Mon ange ira devant toi et te m&egrave;nera chez les Amorites, les Hittites,
									les Perizzites, les Canan&eacute;ens, les Hivvites, les J&eacute;bus&eacute;ens, et
									je les exterminerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:24-</i></td>
								<td>Tu ne te prosterneras pas devant leurs dieux ni ne les serviras
									; tu ne feras pas ce qu'ils font, mais tu d&eacute;truiras leurs dieux
									et tu briseras leurs st&egrave;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:25-</i></td>
								<td>Vous servirez Yahv&eacute; votre Dieu, alors je b&eacute;nirai ton pain et ton
									eau et je d&eacute;tournerai de toi la maladie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:26-</i></td>
								<td>Nulle femme dans ton pays n'avortera ou ne sera st&eacute;rile et je
									laisserai s'achever le nombre de tes jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:27-</i></td>
								<td>Je s&egrave;merai devant toi ma terreur, je jetterai la confusion chez
									tous les peuples o&ugrave; tu p&eacute;n&eacute;treras, et je ferai d&eacute;taler tous tes
									ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:28-</i></td>
								<td>J'enverrai devant toi des frelons qui chasseront les Hivvites,
									les Canan&eacute;ens et les Hittites devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:29-</i></td>
								<td>Je ne les chasserai pas devant toi en une seule ann&eacute;e, de peur
									que le pays ne devienne un d&eacute;sert o&ugrave; se multiplieraient &agrave; tes
									d&eacute;pens les b&ecirc;tes des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:30-</i></td>
								<td>Je les chasserai devant toi peu &agrave; peu, jusqu'&agrave; ce que tu aies
									assez fructifi&eacute; pour h&eacute;riter du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:31-</i></td>
								<td>Je fixerai tes fronti&egrave;res de la mer des Roseaux &agrave; la mer des Philistins,
									et du d&eacute;sert au Fleuve, car je livrerai entre vos mains les habitants
									du pays, et tu les chasseras devant toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:32-</i></td>
								<td>Tu ne feras pas alliance avec eux ni avec leurs dieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;23:33-</i></td>
								<td>Ils n'habiteront pas ton pays, de peur qu'ils ne te fassent p&eacute;cher
									contre moi, car tu servirais leurs dieux et ce serait pour toi
									un pi&egrave;ge. &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex22.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex24.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
