<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;24:1-</i></td>
								<td>Il dit &agrave; Mo&iuml;se : &quot; Montez vers Yahv&eacute;, toi, Aaron, Nadab, Abihu
									et soixante-dix des anciens d'Isra&euml;l, et vous vous prosternerez
									&agrave; distance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:2-</i></td>
								<td>Mo&iuml;se s'approchera seul de Yahv&eacute;. Eux n'approcheront pas et le
									peuple ne montera pas avec lui. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:3-</i></td>
								<td>Mo&iuml;se vint rapporter au peuple toutes les paroles de Yahv&eacute; et
									toutes les lois, et tout le peuple r&eacute;pondit d'une seule voix ;
									ils dirent : &quot; Toutes les paroles que Yahv&eacute; a prononc&eacute;es, nous
									les mettrons en pratique. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:4-</i></td>
								<td>Mo&iuml;se mit par &eacute;crit toutes les paroles de Yahv&eacute; puis, se levant
									de bon matin, il b&acirc;tit un autel au bas de la montagne et douze
									st&egrave;les pour les douze tribus d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:5-</i></td>
								<td>Puis il envoya de jeunes Isra&eacute;lites offrir des holocaustes et
									immoler &agrave; Yahv&eacute; de jeunes taureaux en sacrifice de communion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:6-</i></td>
								<td>Mo&iuml;se prit la moiti&eacute; du sang et la mit dans des bassins, et l'autre
									moiti&eacute; du sang, il la r&eacute;pandit sur l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:7-</i></td>
								<td>Il prit le livre de l'Alliance et il en fit la lecture au peuple
									qui d&eacute;clara : &quot; Tout ce que Yahv&eacute; a dit, nous le ferons et nous
									y ob&eacute;irons. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:8-</i></td>
								<td>Mo&iuml;se, ayant pris le sang, le r&eacute;pandit sur le peuple et dit :
									&quot; Ceci est le sang de l'Alliance que Yahv&eacute; a conclue avec vous
									moyennant toutes ces clauses. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:9-</i></td>
								<td>Mo&iuml;se monta, ainsi qu'Aaron, Nadab, Abihu et soixante-dix des
									anciens d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:10-</i></td>
								<td>Ils virent le Dieu d'Isra&euml;l. Sous ses pieds il y avait comme un
									pavement de saphir, aussi pur que le ciel m&ecirc;me. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:11-</i></td>
								<td>Il ne porta pas la main sur les notables des Isra&eacute;lites. Ils contempl&egrave;rent
									Dieu puis ils mang&egrave;rent et burent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:12-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Monte vers moi sur la montagne et demeure
									l&agrave;, que je te donne les tables de pierre - la loi et le commandement
									- que j'ai &eacute;crites pour leur instruction. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:13-</i></td>
								<td>Mo&iuml;se se leva, ainsi que Josu&eacute; son serviteur, et ils mont&egrave;rent
									&agrave; la montagne de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:14-</i></td>
								<td>Il dit aux anciens : &quot; Attendez-nous ici jusqu'&agrave; notre retour
									; vous avez avec vous Aaron et Hur, que celui qui a une affaire
									&agrave; r&eacute;gler s'adresse &agrave; eux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:15-</i></td>
								<td>Puis Mo&iuml;se monta sur la montagne. La nu&eacute;e couvrit la montagne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:16-</i></td>
								<td>La gloire de Yahv&eacute; s'&eacute;tablit sur le mont Sina&iuml;, et la nu&eacute;e le
									couvrit pendant six jours. Le septi&egrave;me jour, Yahv&eacute; appela Mo&iuml;se
									du milieu de la nu&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:17-</i></td>
								<td>L'aspect de la gloire de Yahv&eacute; &eacute;tait aux yeux des Isra&eacute;lites celui
									d'une flamme d&eacute;vorante au sommet de la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;24:18-</i></td>
								<td>Mo&iuml;se entra dans la nu&eacute;e et monta sur la montagne. Et Mo&iuml;se demeura
									sur la montagne quarante jours et quarante nuits. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
