<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 25 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 25 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;25:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:2-</i></td>
								<td>&quot; Dis aux Isra&eacute;lites de pr&eacute;lever pour moi une contribution. Vous
									prendrez la contribution de tous ceux que leur c&#156;ur incite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:3-</i></td>
								<td>Et voici la contribution que vous accepterez d'eux : de l'or,
									de l'argent et du bronze ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:4-</i></td>
								<td>de la pourpre violette et &eacute;carlate, du cramoisi, du lin fin et
									du poil de ch&egrave;vre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:5-</i></td>
								<td>des peaux de b&eacute;liers teintes en rouge, du cuir fin et du bois
									d'acacia ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:6-</i></td>
								<td>de l'huile pour le luminaire, des aromates pour l'huile d'onction
									et l'encens aromatique ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:7-</i></td>
								<td>des pierres de cornaline et des pierres &agrave; ench&acirc;sser dans l'&eacute;phod
									et le pectoral. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:8-</i></td>
								<td>Fais-moi un sanctuaire, que je puisse r&eacute;sider parmi eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:9-</i></td>
								<td>Tu feras tout selon le mod&egrave;le de la Demeure et le mod&egrave;le de son
									mobilier que je vais te montrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:10-</i></td>
								<td>&quot; Tu feras en bois d'acacia une arche longue de deux coud&eacute;es et
									demie, large d'une coud&eacute;e et demie et haute d'une coud&eacute;e et demie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:11-</i></td>
								<td>Tu la plaqueras d'or pur, au-dedans et au-dehors, et tu feras
									sur elle une moulure d'or, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:12-</i></td>
								<td>Tu fondras pour elle quatre anneaux d'or, et tu les mettras &agrave;
									ses quatre pieds : deux anneaux d'un c&ocirc;t&eacute; et deux anneaux de l'autre.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:13-</i></td>
								<td>Tu feras aussi des barres en bois d'acacia ; tu les plaqueras
									d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:14-</i></td>
								<td>et tu engageras dans les anneaux fix&eacute;s sur les c&ocirc;t&eacute;s de l'arche
									les barres qui serviront &agrave; la porter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:15-</i></td>
								<td>Les barres resteront dans les anneaux de l'arche et n'en seront
									pas &ocirc;t&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:16-</i></td>
								<td>Tu mettras dans l'arche le T&eacute;moignage que je te donnerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:17-</i></td>
								<td>Tu feras aussi un propitiatoire d'or pur, de deux coud&eacute;es et demie
									de long et d'une coud&eacute;e et demie de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:18-</i></td>
								<td>Tu feras deux ch&eacute;rubins d'or repouss&eacute;, tu les feras aux deux extr&eacute;mit&eacute;s
									du propitiatoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:19-</i></td>
								<td>Fais l'un des ch&eacute;rubins &agrave; une extr&eacute;mit&eacute; et l'autre ch&eacute;rubin &agrave;
									l'autre extr&eacute;mit&eacute; : tu feras les ch&eacute;rubins faisant corps avec
									le propitiatoire, &agrave; ses deux extr&eacute;mit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:20-</i></td>
								<td>Les ch&eacute;rubins auront les ailes d&eacute;ploy&eacute;es vers le haut et prot&eacute;geront
									le propitiatoire de leurs ailes en se faisant face. Les faces
									des ch&eacute;rubins seront tourn&eacute;es vers le propitiatoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:21-</i></td>
								<td>Tu mettras le propitiatoire sur le dessus de l'arche, et tu mettras
									dans l'arche le T&eacute;moignage que je te donnerai. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:22-</i></td>
								<td>C'est l&agrave; que je te rencontrerai. C'est de sur le propitiatoire,
									d'entre les deux ch&eacute;rubins qui sont sur l'arche du T&eacute;moignage,
									que je te donnerai mes ordres pour les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:23-</i></td>
								<td>&quot; Tu feras une table en bois d'acacia, longue de deux coud&eacute;es,
									large d'une coud&eacute;e et haute d'une coud&eacute;e et demie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:24-</i></td>
								<td>Tu la plaqueras d'or pur, et tu lui feras tout autour une moulure
									d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:25-</i></td>
								<td>Tout autour, tu lui feras des entretoises larges d'un palme, et
									tu feras autour des entretoises une moulure d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:26-</i></td>
								<td>Tu lui feras quatre anneaux d'or, et tu mettras les anneaux aux
									quatre angles form&eacute;s par les quatre pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:27-</i></td>
								<td>Les anneaux seront plac&eacute;s pr&egrave;s des entretoises pour loger les
									barres qui serviront &agrave; porter la table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:28-</i></td>
								<td>Tu feras les barres en bois d'acacia et tu les plaqueras d'or
									; elles serviront &agrave; porter la table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:29-</i></td>
								<td>Tu feras ses plats, ses coupes, ses aigui&egrave;res ainsi que ses bols
									pour les libations ; c'est d'or pur que tu les feras, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:30-</i></td>
								<td>et tu placeras toujours sur la table, devant moi, les pains d'oblation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:31-</i></td>
								<td>&quot; Tu feras un cand&eacute;labre d'or pur ; le cand&eacute;labre, sa base et
									son f&ucirc;t seront repouss&eacute;s ; ses calices, boutons et fleurs feront
									corps avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:32-</i></td>
								<td>Six branches s'en d&eacute;tacheront sur les c&ocirc;t&eacute;s : trois branches du
									cand&eacute;labre d'un c&ocirc;t&eacute;, trois branches du cand&eacute;labre de l'autre
									c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:33-</i></td>
								<td>La premi&egrave;re branche portera trois calices en forme de fleur d'amandier,
									avec bouton et fleur ; la deuxi&egrave;me branche portera aussi trois
									calices en forme de fleur d'amandier, avec bouton et fleur ; il
									en sera ainsi pour les six branches partant du cand&eacute;labre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:34-</i></td>
								<td>Le cand&eacute;labre lui-m&ecirc;me portera quatre calices en forme de fleur
									d'amandier, avec bouton et fleur : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:35-</i></td>
								<td>un bouton sous les deux premi&egrave;res branches partant du cand&eacute;labre,
									un bouton sous les deux branches suivantes et un bouton sous les
									deux derni&egrave;res branches - donc aux six branches se d&eacute;tachant du
									cand&eacute;labre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:36-</i></td>
								<td>Les boutons et les branches feront corps avec le cand&eacute;labre et
									le tout sera fait d'un bloc d'or pur repouss&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:37-</i></td>
								<td>Puis tu feras ses sept lampes. On montera les lampes de telle
									sorte qu'elles &eacute;clairent en avant de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:38-</i></td>
								<td>Ses mouchettes et ses cendriers seront d'or pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:39-</i></td>
								<td>Tu le feras, avec tous ses accessoires, d'un talent d'or pur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;25:40-</i></td>
								<td>Regarde et ex&eacute;cute selon le mod&egrave;le qui t'est montr&eacute; sur la montagne.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex24.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex26.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
