<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 26 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 26 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;26:1-</i></td>
								<td>&quot; Quant &agrave; la Demeure, tu la feras de dix bandes d'&eacute;toffes de fin
									lin retors, de pourpre violette et &eacute;carlate et de cramoisi. Tu
									les feras brod&eacute;es de ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:2-</i></td>
								<td>La longueur d'une bande sera de vingt-huit coud&eacute;es, sa largeur
									de quatre coud&eacute;es, et toutes les bandes auront la m&ecirc;me dimension.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:3-</i></td>
								<td>Cinq des bandes seront assembl&eacute;es l'une &agrave; l'autre, et les cinq
									autres bandes seront assembl&eacute;es l'une &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:4-</i></td>
								<td>Tu feras des brides de pourpre violette &agrave; la lisi&egrave;re de la premi&egrave;re
									bande, &agrave; l'extr&eacute;mit&eacute; de l'assemblage, et tu feras de m&ecirc;me &agrave; la
									lisi&egrave;re de la bande qui termine le second assemblage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:5-</i></td>
								<td>Tu feras cinquante brides &agrave; la premi&egrave;re bande, et cinquante brides
									&agrave; l'extr&eacute;mit&eacute; de la bande du second assemblage, les brides se
									correspondant l'une &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:6-</i></td>
								<td>Tu feras aussi cinquante agrafes d'or, et tu assembleras les bandes
									l'une &agrave; l'autre avec les agrafes. Ainsi la Demeure sera d'un seul
									tenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:7-</i></td>
								<td>Tu feras des bandes d'&eacute;toffe en poil de ch&egrave;vre pour former une
									tente au-dessus de la Demeure. Tu en feras onze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:8-</i></td>
								<td>La longueur d'une bande sera de trente coud&eacute;es et sa largeur de
									quatre coud&eacute;es ; les onze bandes auront m&ecirc;mes dimensions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:9-</i></td>
								<td>Tu assembleras cinq bandes d'une part et six bandes d'autre part,
									et tu rabattras la sixi&egrave;me sur le devant de la tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:10-</i></td>
								<td>Tu feras cinquante brides &agrave; la lisi&egrave;re de la premi&egrave;re bande, &agrave;
									l'extr&eacute;mit&eacute; du premier assemblage, et cinquante brides &agrave; la lisi&egrave;re
									de la bande du second assemblage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:11-</i></td>
								<td>Tu feras cinquante agrafes de bronze, et tu introduiras les agrafes
									dans les brides pour assembler la tente qui sera ainsi d'un seul
									tenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:12-</i></td>
								<td>De ce qui retombera en surplus des bandes de la tente, la moiti&eacute;
									de la bande en surplus retombera sur l'arri&egrave;re de la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:13-</i></td>
								<td>La coud&eacute;e en surplus de part et d'autre, sur la longueur des bandes
									de la tente, retombera sur les c&ocirc;t&eacute;s de la Demeure, de part et
									d'autre, pour la couvrir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:14-</i></td>
								<td>Tu feras pour la tente une couverture en peaux de b&eacute;liers teintes
									en rouge, et une couverture en cuir fin, par-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:15-</i></td>
								<td>&quot; Tu feras pour la Demeure des cadres en bois d'acacia qui seront
									dress&eacute;s debout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:16-</i></td>
								<td>Chaque cadre sera long de dix coud&eacute;es et large d'une coud&eacute;e et
									demie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:17-</i></td>
								<td>Chaque cadre aura deux tenons jumel&eacute;s ; tu feras de m&ecirc;me pour
									tous les cadres de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:18-</i></td>
								<td>Tu feras les cadres pour constituer la Demeure : vingt cadres
									pour le c&ocirc;t&eacute; sud, vers le midi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:19-</i></td>
								<td>Tu feras quarante socles d'argent sous les vingt cadres : deux
									socles sous un cadre pour ses deux tenons, deux socles sous un
									autre cadre pour ses deux tenons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:20-</i></td>
								<td>Du second c&ocirc;t&eacute; de la Demeure, le c&ocirc;t&eacute; nord, il y aura vingt cadres
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:21-</i></td>
								<td>et quarante socles d'argent : deux socles sous un cadre, deux
									socles sous un autre cadre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:22-</i></td>
								<td>Pour le fond de la Demeure, vers la mer, tu feras six cadres,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:23-</i></td>
								<td>et tu feras deux cadres pour les angles du fond de la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:24-</i></td>
								<td>Les cadres seront jumel&eacute;s &agrave; leur base et le resteront jusqu'&agrave;
									leur sommet, &agrave; la hauteur du premier anneau. Ainsi en sera-t-il
									pour les deux cadres destin&eacute;s aux deux angles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:25-</i></td>
								<td>Il y aura donc huit cadres avec leurs socles d'argent, soit seize
									socles : deux socles sous un premier cadre, deux socles sous un
									autre cadre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:26-</i></td>
								<td>Tu feras des traverses en bois d'acacia : cinq pour les cadres
									du premier c&ocirc;t&eacute; de la Demeure, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:27-</i></td>
								<td>cinq traverses pour les cadres du second c&ocirc;t&eacute; de la Demeure, et
									cinq traverses pour les cadres qui forment le fond de la Demeure,
									vers l'ouest. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:28-</i></td>
								<td>La traverse m&eacute;diane, plac&eacute;e &agrave; mi-hauteur, assemblera les cadres
									d'une extr&eacute;mit&eacute; &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:29-</i></td>
								<td>Tu plaqueras d'or les cadres, tu leur feras des anneaux d'or o&ugrave;
									se logeront les traverses, et tu plaqueras les traverses d'or.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:30-</i></td>
								<td>Ainsi tu dresseras la Demeure, selon le mod&egrave;le qui t'a &eacute;t&eacute; montr&eacute;
									sur la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:31-</i></td>
								<td>&quot; Tu feras un rideau de pourpre violette et &eacute;carlate, de cramoisi
									et de fin lin retors, brod&eacute; de ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:32-</i></td>
								<td>Tu le mettras sur quatre colonnes d'acacia plaqu&eacute;es d'or, munies
									de crochets d'or, pos&eacute;es sur quatre socles d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:33-</i></td>
								<td>Tu mettras le rideau sous les agrafes, tu introduiras l&agrave;, derri&egrave;re
									le rideau, l'arche du T&eacute;moignage, et le rideau marquera pour vous
									la s&eacute;paration entre le Saint et le Saint des Saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:34-</i></td>
								<td>Tu mettras le propitiatoire sur l'arche du T&eacute;moignage, dans le
									Saint des Saints. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:35-</i></td>
								<td>Tu placeras la table &agrave; l'ext&eacute;rieur du rideau, et le cand&eacute;labre
									en face d'elle, du c&ocirc;t&eacute; sud de la Demeure, et tu mettras la table
									du c&ocirc;t&eacute; nord. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:36-</i></td>
								<td>Tu feras pour l'entr&eacute;e de la tente un voile broch&eacute; de pourpre
									violette et &eacute;carlate, de cramoisi et de fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;26:37-</i></td>
								<td>Tu feras pour ce voile cinq colonnes d'acacia et tu les plaqueras
									d'or, leurs crochets seront en or, et tu couleras pour elles cinq
									socles de bronze. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex25.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex27.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
