<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;27:1-</i></td>
								<td>&quot; Tu feras l'autel en bois d'acacia ; de cinq coud&eacute;es de long
									et de cinq coud&eacute;es de large, l'autel sera carr&eacute; ; il aura trois
									coud&eacute;es de haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:2-</i></td>
								<td>Tu feras &agrave; ses quatre angles des cornes faisant corps avec lui,
									et tu le plaqueras de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:3-</i></td>
								<td>Tu feras ses vases pour en &ocirc;ter les cendres grasses, ses pelles,
									ses bols &agrave; aspersion, ses fourchettes et ses encensoirs. Tous
									les accessoires de l'autel, tu les feras de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:4-</i></td>
								<td>Tu lui feras un treillis de bronze en forme de filet, et tu feras
									aux quatre extr&eacute;mit&eacute;s de ce filet quatre anneaux de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:5-</i></td>
								<td>Tu le mettras sous la corniche de l'autel, en bas, de telle sorte
									qu'il soit &agrave; mi-hauteur de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:6-</i></td>
								<td>Tu feras des barres pour l'autel, des barres en bois d'acacia,
									et tu les plaqueras de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:7-</i></td>
								<td>On engagera les barres dans les anneaux, de telle sorte que les
									barres soient des deux c&ocirc;t&eacute;s de l'autel lorsqu'on le transporte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:8-</i></td>
								<td>Tu le feras creux, en planches ; tu le feras comme on t'a montr&eacute;
									sur la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:9-</i></td>
								<td>&quot; Tu feras le parvis de la Demeure. Pour le c&ocirc;t&eacute; sud, vers le
									midi, les courtines du parvis, de fin lin retors, auront une longueur
									de cent coud&eacute;es -pour le premier c&ocirc;t&eacute;-. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:10-</i></td>
								<td>Ses vingt colonnes et ses vingt socles seront en bronze ; les
									crochets des colonnes et leurs tringles en argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:11-</i></td>
								<td>De m&ecirc;me pour le c&ocirc;t&eacute; nord, tu feras des rideaux d'une longueur
									de cent coud&eacute;es, ses vingt colonnes et leurs vingt socles seront
									en bronze ; les crochets des colonnes et leurs tringles en argent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:12-</i></td>
								<td>La largeur du parvis, du c&ocirc;t&eacute; de la mer, comportera cinquante
									coud&eacute;es de courtines, avec leurs dix colonnes et leurs dix socles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:13-</i></td>
								<td>La largeur du parvis sur le c&ocirc;t&eacute; est, &agrave; l'orient, sera de cinquante
									coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:14-</i></td>
								<td>Quinze coud&eacute;es de courtines pour un c&ocirc;t&eacute; de l'entr&eacute;e, avec leurs
									trois colonnes et leurs trois socles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:15-</i></td>
								<td>pour le second c&ocirc;t&eacute; de l'entr&eacute;e, quinze coud&eacute;es de courtines,
									avec leurs trois colonnes et leurs trois socles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:16-</i></td>
								<td>A la porte du parvis il y aura vingt coud&eacute;es de voile damass&eacute;,
									de pourpre violette et &eacute;carlate, de cramoisi et de fin lin retors,
									avec leurs quatre colonnes et leurs quatre socles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:17-</i></td>
								<td>Toutes les colonnes autour du parvis seront r&eacute;unies par des tringles
									d'argent ; leurs crochets seront d'argent et leurs socles de bronze.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:18-</i></td>
								<td>La longueur du parvis sera de cent coud&eacute;es, sa largeur de cinquante
									coud&eacute;es et sa hauteur de cinq coud&eacute;es. Tous les rideaux seront
									de fin lin retors et leurs socles de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:19-</i></td>
								<td>Tous les accessoires pour le service g&eacute;n&eacute;ral de la Demeure, tous
									ses piquets et ceux du parvis seront de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:20-</i></td>
								<td>&quot; Quant &agrave; toi, tu ordonneras aux Isra&eacute;lites de te procurer de
									l'huile d'olives broy&eacute;es pour le luminaire, afin qu'une lampe
									br&ucirc;le en permanence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;27:21-</i></td>
								<td>Aaron et ses fils disposeront cette lampe dans la Tente du Rendez-vous,
									&agrave; l'ext&eacute;rieur du rideau qui pend devant le T&eacute;moignage, pour qu'elle
									br&ucirc;le du soir au matin devant Yahv&eacute;. C'est un d&eacute;cret perp&eacute;tuel
									pour les g&eacute;n&eacute;rations des Isra&eacute;lites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
