<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;28:1-</i></td>
								<td>&quot; Quant &agrave; toi, fais approcher de toi Aaron ton fr&egrave;re et ses fils,
									d'entre les Isra&eacute;lites, pour qu'il exerce mon sacerdoce : Aaron,
									Nadab et Abihu, &Eacute;l&eacute;azar et Itamar, fils d'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:2-</i></td>
								<td>Tu feras pour Aaron ton fr&egrave;re des v&ecirc;tements sacr&eacute;s qui lui feront
									une glorieuse parure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:3-</i></td>
								<td>Tu t'adresseras &agrave; tous les hommes habiles que j'ai combl&eacute;s d'habilet&eacute;
									et ils feront les v&ecirc;tements d'Aaron, pour qu'il soit consacr&eacute;
									&agrave; l'exercice de mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:4-</i></td>
								<td>Voici les v&ecirc;tements qu'ils feront : un pectoral, un &eacute;phod, un
									manteau et une tunique brod&eacute;e, un turban et une ceinture. Ils
									feront des v&ecirc;tements sacr&eacute;s pour ton fr&egrave;re Aaron et pour ses fils,
									afin qu'ils exercent mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:5-</i></td>
								<td>Ils prendront l'or, la pourpre violette et &eacute;carlate, le cramoisi
									et le fin lin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:6-</i></td>
								<td>&quot; Ils feront l'&eacute;phod brod&eacute; en or, en pourpre violette et &eacute;carlate,
									en cramoisi et en fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:7-</i></td>
								<td>Deux &eacute;paulettes y seront fix&eacute;es : il y sera fix&eacute; par ses deux
									bords. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:8-</i></td>
								<td>L'&eacute;charpe qui est dessus pour l'attacher sera de m&ecirc;me travail
									et fera corps avec lui, elle sera d'or, de pourpre violette et
									&eacute;carlate, de cramoisi et de fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:9-</i></td>
								<td>Tu prendras ensuite deux pierres de cornaline sur lesquelles tu
									graveras les noms des Isra&eacute;lites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:10-</i></td>
								<td>six de leurs noms sur la premi&egrave;re pierre, et les six noms restants
									sur la deuxi&egrave;me pierre, selon l'ordre de leur naissance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:11-</i></td>
								<td>C'est selon l'art du lapidaire - en gravure de sceau - que tu
									graveras les deux pierres aux noms des Isra&eacute;lites, et tu les sertiras
									dans des chatons d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:12-</i></td>
								<td>Tu placeras les deux pierres aux &eacute;paulettes de l'&eacute;phod, comme
									m&eacute;morial des Isra&eacute;lites. Ainsi Aaron portera leurs noms sur ses
									deux &eacute;paules en pr&eacute;sence de Yahv&eacute;, pour en faire m&eacute;moire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:13-</i></td>
								<td>Tu feras des rosettes d'or, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:14-</i></td>
								<td>et deux cha&icirc;nettes d'or pur que tu feras comme des cordelettes,
									en forme de torsades, et tu mettras les cha&icirc;nettes en torsades
									aux rosettes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:15-</i></td>
								<td>&quot; Tu feras le pectoral du jugement brod&eacute; comme l'&eacute;phod - tu le
									feras d'or, de pourpre violette et &eacute;carlate, de cramoisi et de
									fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:16-</i></td>
								<td>Il sera carr&eacute; et double, d'un empan de long et d'un empan de large.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:17-</i></td>
								<td>Tu le garniras de pierres serties dispos&eacute;es sur quatre rangs :
									une sardoine, une topaze, une &eacute;meraude pour la premi&egrave;re rang&eacute;e
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:18-</i></td>
								<td>pour la deuxi&egrave;me rang&eacute;e, une escarboucle, un saphir et un diamant
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:19-</i></td>
								<td>pour la troisi&egrave;me rang&eacute;e, une agate, une hyacinthe et une am&eacute;thyste
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:20-</i></td>
								<td>pour la quatri&egrave;me rang&eacute;e, une chrysolithe, une cornaline et un
									jaspe ; elles seront serties dans des chatons d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:21-</i></td>
								<td>Les pierres seront aux noms des Isra&eacute;lites, elles seront douze
									selon leurs noms, grav&eacute;es comme des sceaux, chacune sera au nom
									de l'une des douze tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:22-</i></td>
								<td>Tu feras pour le pectoral des cha&icirc;nettes d'or pur en forme de
									torsades. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:23-</i></td>
								<td>Tu feras pour le pectoral deux anneaux d'or, tu les mettras &agrave;
									ses deux extr&eacute;mit&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:24-</i></td>
								<td>et tu mettras les deux torsades d'or aux deux anneaux fix&eacute;s aux
									deux extr&eacute;mit&eacute;s du pectoral. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:25-</i></td>
								<td>Les deux autres bords des deux torsades, tu les mettras aux deux
									rosettes, et tu les mettras sur les &eacute;paulettes de l'&eacute;phod, par-devant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:26-</i></td>
								<td>Tu feras deux anneaux d'or et tu les placeras sur les deux extr&eacute;mit&eacute;s
									du pectoral, sur la lisi&egrave;re int&eacute;rieure de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:27-</i></td>
								<td>Tu feras deux anneaux d'or et tu les mettras sur les deux &eacute;paulettes
									de l'&eacute;phod, vers le bas, en avant, pr&egrave;s de leur point d'attache
									au-dessus de l'&eacute;charpe de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:28-</i></td>
								<td>On liera le pectoral par ses anneaux aux anneaux de l'&eacute;phod avec
									un cordon de pourpre violette, afin qu'il soit sur l'&eacute;charpe,
									et que le pectoral ne puisse se s&eacute;parer de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:29-</i></td>
								<td>Ainsi Aaron portera les noms des Isra&eacute;lites sur le pectoral du
									jugement, sur son c&#156;ur, quand il entrera dans le sanctuaire, comme
									m&eacute;morial devant Yahv&eacute;, toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:30-</i></td>
								<td>Tu joindras au pectoral du jugement le Urim et le Tummim, ils
									seront sur le c&#156;ur d'Aaron quand il p&eacute;n&eacute;trera devant Yahv&eacute;, et
									Aaron portera sur son c&#156;ur le jugement des Isra&eacute;lites devant Yahv&eacute;,
									toujours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:31-</i></td>
								<td>&quot; Tu feras le manteau de l'&eacute;phod tout entier de pourpre violette
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:32-</i></td>
								<td>il aura en son milieu une ouverture pour la t&ecirc;te ; son ouverture
									aura tout autour une lisi&egrave;re tiss&eacute;e comme l'ouverture d'un corselet
									de mailles, ind&eacute;chirable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:33-</i></td>
								<td>Sur son ourlet tu feras des grenades de pourpre violette et &eacute;carlate,
									de cramoisi et de fin lin retors, tout autour de l'ourlet, avec,
									tout autour, des clochettes d'or intercal&eacute;es : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:34-</i></td>
								<td>une clochette d'or et une grenade, une clochette d'or et une grenade
									tout autour de l'ourlet de son manteau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:35-</i></td>
								<td>Aaron le portera pour officier, on en entendra le bruit quand
									il entrera dans le sanctuaire devant Yahv&eacute;, ou qu'il en sortira,
									et il ne mourra pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:36-</i></td>
								<td>&quot; Tu feras une fleur d'or pur et tu y graveras en intaille, comme
									un sceau : &quot;Consacr&eacute; &agrave; Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:37-</i></td>
								<td>Tu la placeras sur un cordon de pourpre violette, et elle sera
									sur le turban : c'est sur le devant du turban qu'elle sera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:38-</i></td>
								<td>Elle sera sur le front d'Aaron, et Aaron se chargera ainsi des
									fautes concernant les choses saintes que consacreront les Isra&eacute;lites,
									pour toutes leurs saintes offrandes. Elle sera sur son front toujours
									pour leur attirer la faveur de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:39-</i></td>
								<td>Tu tisseras la tunique de lin fin, tu feras un turban de lin fin
									et une ceinture broch&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:40-</i></td>
								<td>&quot; Pour les fils d'Aaron, tu feras des tuniques et des ceintures.
									Tu leur feras aussi des calottes qui leur feront une glorieuse
									parure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:41-</i></td>
								<td>Tu en rev&ecirc;tiras Aaron, ton fr&egrave;re, et ses fils, puis tu les oindras,
									tu les investiras et tu les consacreras &agrave; mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:42-</i></td>
								<td>Fais-leur, pour couvrir leur nudit&eacute;, des cale&ccedil;ons de lin qui iront
									des reins jusqu'aux cuisses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;28:43-</i></td>
								<td>Aaron et ses fils les porteront quand ils entreront dans la Tente
									du Rendez-vous, ou qu'ils s'approcheront de l'autel pour faire
									le service dans le sanctuaire, afin de ne pas se charger d'une
									faute qui entra&icirc;nerait leur mort. C'est l&agrave; un d&eacute;cret perp&eacute;tuel
									pour Aaron et sa post&eacute;rit&eacute; apr&egrave;s lui. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
