<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 29 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 29 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;29:1-</i></td>
								<td>&quot; Voici ce que tu leur feras pour les consacrer &agrave; mon sacerdoce.
									Prends un jeune taureau et deux b&eacute;liers sans d&eacute;faut, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:2-</i></td>
								<td>puis des pains sans levain, des g&acirc;teaux sans levain p&eacute;tris &agrave; l'huile,
									des galettes sans levain frott&eacute;es d'huile que tu auras faites
									de fleur de farine de froment. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:3-</i></td>
								<td>Tu les mettras dans une m&ecirc;me corbeille et tu les offriras, dans
									la corbeille, en m&ecirc;me temps que le taureau et les deux b&eacute;liers.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:4-</i></td>
								<td>&quot; Tu feras approcher Aaron et ses fils de l'entr&eacute;e de la Tente
									du Rendez-vous, et tu les laveras avec de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:5-</i></td>
								<td>Tu prendras les v&ecirc;tements et tu rev&ecirc;tiras Aaron de la tunique,
									du manteau de l'&eacute;phod, de l'&eacute;phod, du pectoral, et tu lui fixeras
									l'&eacute;charpe de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:6-</i></td>
								<td>Tu placeras le turban sur sa t&ecirc;te, et tu y mettras le signe de
									la sainte cons&eacute;cration. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:7-</i></td>
								<td>Tu prendras l'huile d'onction, tu en r&eacute;pandras sur sa t&ecirc;te et
									tu l'oindras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:8-</i></td>
								<td>Tu feras alors approcher ses fils et tu les rev&ecirc;tiras de tuniques.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:9-</i></td>
								<td>Tu les ceindras d'une ceinture et tu assujettiras leur calotte.
									Le sacerdoce leur appartiendra alors par un d&eacute;cret perp&eacute;tuel.
									Tu investiras Aaron et ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:10-</i></td>
								<td>&quot; Tu am&egrave;neras le jeune taureau devant la Tente du Rendez-vous.
									Aaron et ses fils poseront leurs mains sur la t&ecirc;te du taureau
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:11-</i></td>
								<td>puis tu abattras le taureau devant Yahv&eacute;, &agrave; l'entr&eacute;e de la Tente
									du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:12-</i></td>
								<td>Tu prendras du sang du taureau et tu le mettras avec ton doigt
									sur les cornes de l'autel : tout le sang, tu le r&eacute;pandras &agrave; la
									base de l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:13-</i></td>
								<td>Tu prendras toute la graisse qui recouvre les entrailles, la masse
									graisseuse partant du foie, les deux rognons avec la graisse qui
									y adh&egrave;re, et tu les feras fumer &agrave; l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:14-</i></td>
								<td>Mais la chair du jeune taureau, sa peau et sa fiente, tu les br&ucirc;leras
									au feu hors du camp, car c'est un sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:15-</i></td>
								<td>Tu prendras ensuite l'un des b&eacute;liers ; Aaron et ses fils poseront
									leurs mains sur la t&ecirc;te du b&eacute;lier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:16-</i></td>
								<td>puis tu abattras le b&eacute;lier et tu prendras son sang que tu r&eacute;pandras
									contre l'autel, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:17-</i></td>
								<td>Tu couperas le b&eacute;lier en quartiers, tu en laveras les entrailles
									et les pattes, et tu les mettras sur ses quartiers et sur sa t&ecirc;te.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:18-</i></td>
								<td>Puis tu feras fumer le b&eacute;lier tout entier &agrave; l'autel. C'est l&agrave;
									un holocauste pour Yahv&eacute;. C'est un parfum d'apaisement, un mets
									consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:19-</i></td>
								<td>Tu prendras ensuite le second b&eacute;lier ; Aaron et ses fils poseront
									leurs mains sur la t&ecirc;te du b&eacute;lier ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:20-</i></td>
								<td>tu abattras le b&eacute;lier. Tu prendras de son sang et tu le mettras
									sur le lobe de l'oreille droite d'Aaron, sur le lobe de l'oreille
									droite de ses fils, sur le pouce de leur main droite et sur le
									gros orteil de leur pied droit. Puis tu r&eacute;pandras le sang contre
									l'autel, tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:21-</i></td>
								<td>Tu prendras du sang qui est sur l'autel et de l'huile d'onction,
									et tu en aspergeras Aaron et ses v&ecirc;tements, ainsi que ses fils
									et les v&ecirc;tements de ses fils ; ils seront ainsi consacr&eacute;s, lui
									et ses v&ecirc;tements, ainsi que ses fils et les v&ecirc;tements de ses fils.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:22-</i></td>
								<td>&quot; Du b&eacute;lier, tu prendras la graisse, la queue, la graisse qui
									recouvre les entrailles et la masse graisseuse partant du foie,
									les rognons et la graisse qui y adh&egrave;re, ainsi que la patte droite,
									car c'est un b&eacute;lier d'investiture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:23-</i></td>
								<td>Tu prendras aussi un pain rond, un g&acirc;teau &agrave; l'huile et une galette
									dans la corbeille d'azymes qui est devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:24-</i></td>
								<td>Tu placeras le tout sur les paumes d'Aaron et les paumes de ses
									fils, et tu feras le geste de pr&eacute;sentation devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:25-</i></td>
								<td>Tu les prendras ensuite de leurs mains et tu les feras fumer &agrave;
									l'autel, par-dessus l'holocauste, en parfum d'apaisement devant
									Yahv&eacute; ; c'est l&agrave; un mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:26-</i></td>
								<td>Tu prendras la poitrine du b&eacute;lier d'investiture d'Aaron, et tu
									feras avec elle le geste de pr&eacute;sentation devant Yahv&eacute; ; ce sera
									ta part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:27-</i></td>
								<td>Tu consacreras la poitrine qui a &eacute;t&eacute; pr&eacute;sent&eacute;e, ainsi que la patte
									qui a &eacute;t&eacute; pr&eacute;lev&eacute;e, qui ont &eacute;t&eacute; pr&eacute;sent&eacute;es et pr&eacute;lev&eacute;es sur le
									b&eacute;lier d'investiture d'Aaron et de ses fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:28-</i></td>
								<td>Ce sera, selon un d&eacute;cret perp&eacute;tuel, ce qu'Aaron et ses fils recevront
									des Isra&eacute;lites, car c'est un pr&eacute;l&egrave;vement, le pr&eacute;l&egrave;vement de Yahv&eacute;,
									fait par les Isra&eacute;lites sur leurs sacrifices de communion ; un
									pr&eacute;l&egrave;vement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:29-</i></td>
								<td>Les v&ecirc;tements sacr&eacute;s d'Aaron passeront apr&egrave;s lui &agrave; ses fils qui
									les rev&ecirc;tiront lors de leur onction et de leur investiture. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:30-</i></td>
								<td>Pendant sept jours il les rev&ecirc;tira, celui des fils d'Aaron qui
									sera pr&ecirc;tre apr&egrave;s lui et qui entrera dans la Tente du Rendez-vous
									pour servir dans le sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:31-</i></td>
								<td>&quot; Tu prendras le b&eacute;lier d'investiture et tu en feras cuire la
									viande dans un lieu saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:32-</i></td>
								<td>Aaron et ses fils mangeront la viande du b&eacute;lier et le pain qui
									est dans la corbeille, &agrave; l'entr&eacute;e de la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:33-</i></td>
								<td>Ils mangeront ce qui aura servi &agrave; faire l'expiation pour eux,
									lors de leur investiture et de leur cons&eacute;cration. Nul profane
									n'en mangera, car ce sont choses saintes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:34-</i></td>
								<td>Si, au matin, il reste de la viande du sacrifice d'investiture
									et du pain, tu br&ucirc;leras le reste au feu, on ne le mangera pas
									: c'est chose sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:35-</i></td>
								<td>Tu feras ainsi pour Aaron et ses fils, conform&eacute;ment &agrave; tout ce
									que je t'ai ordonn&eacute; : tu emploieras sept jours pour leur investiture.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:36-</i></td>
								<td>&quot; Chaque jour tu offriras aussi un jeune taureau en sacrifice
									pour le p&eacute;ch&eacute; - en expiation. Tu offriras pour l'autel un sacrifice
									pour le p&eacute;ch&eacute;, quand tu feras pour lui l'expiation, et tu l'oindras
									pour le consacrer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:37-</i></td>
								<td>Pendant sept jours tu feras l'expiation pour l'autel et tu le
									consacreras ; il sera alors &eacute;minemment saint et tout ce qui touchera
									l'autel sera saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:38-</i></td>
								<td>&quot; Voici ce que tu offriras sur l'autel : deux agneaux m&acirc;les d'un
									an, chaque jour, &agrave; perp&eacute;tuit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:39-</i></td>
								<td>Tu offriras l'un de ces agneaux le matin et l'autre au cr&eacute;puscule
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:40-</i></td>
								<td>avec le premier agneau, un dixi&egrave;me de mesure de fleur de farine
									p&eacute;trie avec un quart de setier d'huile d'olives broy&eacute;es et une
									libation d'un quart de setier de vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:41-</i></td>
								<td>Le second agneau, tu l'offriras au cr&eacute;puscule ; tu l'offriras
									avec une oblation et une libation semblables &agrave; celles du matin
									: en parfum d'apaisement, en offrande consum&eacute;e pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:42-</i></td>
								<td>Ce sera un holocauste perp&eacute;tuel pour toutes vos g&eacute;n&eacute;rations, &agrave;
									l'entr&eacute;e de la Tente du Rendez-vous, en pr&eacute;sence de Yahv&eacute;, o&ugrave;
									je te donnerai rendez-vous pour te parler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:43-</i></td>
								<td>Je donnerai rendez-vous aux Isra&eacute;lites en ce lieu, et il sera
									consacr&eacute; par ma gloire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:44-</i></td>
								<td>Je consacrerai la Tente du Rendez-vous et l'autel. Je consacrerai
									aussi Aaron et ses fils pour qu'ils exercent mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:45-</i></td>
								<td>Je demeurerai au milieu des Isra&eacute;lites et je serai leur Dieu,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;29:46-</i></td>
								<td>et ils sauront que je suis Yahv&eacute;, leur Dieu, qui les a fait sortir
									du pays d'&Eacute;gypte pour demeurer parmi eux, moi Yahv&eacute;, leur Dieu.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex28.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex30.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
