<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;3:1-</i></td>
								<td>Mo&iuml;se faisait pa&icirc;tre le petit b&eacute;tail de J&eacute;thro, son beau-p&egrave;re,
									pr&ecirc;tre de Madi&acirc;n ; il l'emmena par-del&agrave; le d&eacute;sert et parvint &agrave;
									la montagne de Dieu, l'Horeb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:2-</i></td>
								<td>L'Ange de Yahv&eacute; lui apparut, dans une flamme de feu, du milieu
									d'un buisson. Mo&iuml;se regarda : le buisson &eacute;tait embras&eacute; mais le
									buisson ne se consumait pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:3-</i></td>
								<td>Mo&iuml;se dit : &quot; Je vais faire un d&eacute;tour pour voir cet &eacute;trange spectacle,
									et pourquoi le buisson ne se consume pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:4-</i></td>
								<td>Yahv&eacute; vit qu'il faisait un d&eacute;tour pour voir, et Dieu l'appela
									du milieu du buisson. &quot; Mo&iuml;se, Mo&iuml;se &quot;, dit-il, et il r&eacute;pondit
									: &quot; Me voici. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:5-</i></td>
								<td>Il dit : &quot; N'approche pas d'ici, retire tes sandales de tes pieds
									car le lieu o&ugrave; tu te tiens est une terre sainte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:6-</i></td>
								<td>Et il dit : &quot; Je suis le Dieu de tes p&egrave;res, le Dieu d'Abraham,
									le Dieu d'Isaac et le Dieu de Jacob. &quot; Alors Mo&iuml;se se voila la
									face, car il craignait de fixer son regard sur Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:7-</i></td>
								<td>Yahv&eacute; dit : &quot; J'ai vu, j'ai vu la mis&egrave;re de mon peuple qui est
									en &Eacute;gypte. J'ai entendu son cri devant ses oppresseurs ; oui,
									je connais ses angoisses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:8-</i></td>
								<td>Je suis descendu pour le d&eacute;livrer de la main des &Eacute;gyptiens et
									le faire monter de cette terre vers une terre plantureuse et vaste,
									vers une terre qui ruisselle de lait et de miel, vers la demeure
									des Canan&eacute;ens, des Hittites, des Amorites, des Perizzites, des
									Hivvites et des J&eacute;bus&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:9-</i></td>
								<td>Maintenant, le cri des Isra&eacute;lites est venu jusqu'&agrave; moi, et j'ai
									vu l'oppression que font peser sur eux les &Eacute;gyptiens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:10-</i></td>
								<td>Maintenant va, je t'envoie aupr&egrave;s de Pharaon, fais sortir d'&Eacute;gypte
									mon peuple, les Isra&eacute;lites. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:11-</i></td>
								<td>Mo&iuml;se dit &agrave; Dieu : &quot; Qui suis-je pour aller trouver Pharaon et
									faire sortir d'&Eacute;gypte les Isra&eacute;lites ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:12-</i></td>
								<td>Dieu dit : &quot; Je serai avec toi, et voici le signe qui te montrera
									que c'est moi qui t'ai envoy&eacute;. Quand tu feras sortir le peuple
									d'&Eacute;gypte, vous servirez Dieu sur cette montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:13-</i></td>
								<td>Mo&iuml;se dit &agrave; Dieu : &quot; Voici, je vais trouver les Isra&eacute;lites et
									je leur dis : &quot;Le Dieu de vos p&egrave;res m'a envoy&eacute; vers vous. &quot; Mais
									s'ils me disent : &quot;Quel est son nom ?&quot;, que leur dirai-je ? &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:14-</i></td>
								<td>Dieu dit &agrave; Mo&iuml;se : &quot; Je suis celui qui est. &quot; Et il dit : &quot; Voici
									ce que tu diras aux Isra&eacute;lites : &quot;Je suis&quot; m'a envoy&eacute; vers vous.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:15-</i></td>
								<td>Dieu dit encore &agrave; Mo&iuml;se : &quot; Tu parleras ainsi aux Isra&eacute;lites :
									&quot;Yahv&eacute;, le Dieu de vos p&egrave;res, le Dieu d'Abraham, le Dieu d'Isaac
									et le Dieu de Jacob m'a envoy&eacute; vers vous. C'est mon nom pour toujours,
									c'est ainsi que l'on m'invoquera de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:16-</i></td>
								<td>&quot; Va, r&eacute;unis les anciens d'Isra&euml;l et dis-leur : &quot;Yahv&eacute;, le Dieu
									de vos p&egrave;res, m'est apparu - le Dieu d'Abraham, d'Isaac et de
									Jacob - et il m'a dit : Je vous ai visit&eacute;s et j'ai vu ce qu'on
									vous fait en &Eacute;gypte, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:17-</i></td>
								<td>alors j'ai dit : Je vous ferai monter de l'affliction d'&Eacute;gypte
									vers la terre des Canan&eacute;ens, des Hittites, des Amorites, des Perizzites,
									des Hivvites et des J&eacute;bus&eacute;ens, vers une terre qui ruisselle de
									lait et de miel. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:18-</i></td>
								<td>Ils &eacute;couteront ta voix et vous irez, toi et les anciens d'Isra&euml;l,
									trouver le roi d'&Eacute;gypte et vous lui direz : &quot;Yahv&eacute;, le Dieu des
									H&eacute;breux, est venu &agrave; notre rencontre. Toi, permets-nous d'aller
									&agrave; trois jours de marche dans le d&eacute;sert pour sacrifier &agrave; Yahv&eacute;
									notre Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:19-</i></td>
								<td>Je sais bien que le roi d'&Eacute;gypte ne vous laissera aller que s'il
									y est contraint par une main forte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:20-</i></td>
								<td>Aussi j'&eacute;tendrai la main et je frapperai l'&Eacute;gypte par les merveilles
									de toute sorte que j'accomplirai au milieu d'elle ; apr&egrave;s quoi,
									il vous laissera partir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:21-</i></td>
								<td>&quot; Je ferai gagner &agrave; ce peuple la faveur des &Eacute;gyptiens, et quand
									vous partirez, vous ne partirez pas les mains vides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;3:22-</i></td>
								<td>La femme demandera &agrave; sa voisine et &agrave; celle qui s&eacute;journe dans sa
									maison des objets d'argent, des objets d'or et des v&ecirc;tements.
									Vous les ferez porter &agrave; vos fils et &agrave; vos filles et vous en d&eacute;pouillerez
									les &Eacute;gyptiens. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
