<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;30:1-</i></td>
								<td>&quot; Tu feras un autel o&ugrave; faire fumer l'encens, tu le feras en bois
									d'acacia. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:2-</i></td>
								<td>D'une coud&eacute;e de long et d'une coud&eacute;e de large, il sera carr&eacute;,
									et il aura deux coud&eacute;es de haut ; ses cornes feront corps avec
									lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:3-</i></td>
								<td>Tu plaqueras d'or pur sa partie sup&eacute;rieure, ses parois tout autour
									et ses cornes, et tu lui feras tout autour une moulure d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:4-</i></td>
								<td>Tu lui feras deux anneaux d'or au-dessous de la moulure, sur ses
									deux c&ocirc;t&eacute;s ; tu les feras sur les deux faces pour y loger les
									barres servant &agrave; son transport. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:5-</i></td>
								<td>Tu feras ces barres en bois d'acacia, et tu les plaqueras d'or.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:6-</i></td>
								<td>Tu le mettras devant le rideau qui pend devant l'arche du T&eacute;moignage
									- devant le propitiatoire qui est sur le T&eacute;moignage - o&ugrave; je te
									donnerai rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:7-</i></td>
								<td>Aaron y fera fumer l'encens aromatique chaque matin, quand il
									mettra les lampes en ordre il le fera fumer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:8-</i></td>
								<td>Et quand Aaron replacera les lampes, au cr&eacute;puscule, il le fera
									encore fumer. C'est un encens perp&eacute;tuel devant Yahv&eacute;, pour vos
									g&eacute;n&eacute;rations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:9-</i></td>
								<td>Vous n'offrirez dessus ni encens profane ni holocauste ni oblation,
									et vous n'y verserez aucune libation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:10-</i></td>
								<td>Une fois l'an, Aaron fera l'expiation sur les cornes de l'autel
									; avec le sang du sacrifice pour le p&eacute;ch&eacute;, au jour de l'Expiation,
									une fois l'an, il fera l'expiation pour lui, pour vos g&eacute;n&eacute;rations
									; il est &eacute;minemment saint, pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:11-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:12-</i></td>
								<td>&quot; Quand tu d&eacute;nombreras les Isra&eacute;lites par le recensement, chacun
									d'eux donnera &agrave; Yahv&eacute; la ran&ccedil;on de sa vie pour qu'aucun fl&eacute;au
									n'&eacute;clate parmi eux &agrave; l'occasion du recensement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:13-</i></td>
								<td>Quiconque est soumis au recensement donnera un demi-sicle sur
									la base du sicle du sanctuaire : vingt g&eacute;ras par sicle. Ce demi-sicle
									sera un pr&eacute;l&egrave;vement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:14-</i></td>
								<td>Quiconque est soumis au recensement, c'est-&agrave;-dire &acirc;g&eacute; de vingt
									ans et au-del&agrave;, donnera le pr&eacute;l&egrave;vement de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:15-</i></td>
								<td>Le riche ne donnera pas plus et le pauvre ne donnera pas moins
									d'un demi-sicle lorsqu'il donnera le pr&eacute;l&egrave;vement pour Yahv&eacute;, en
									ran&ccedil;on de vos vies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:16-</i></td>
								<td>Tu prendras l'argent de la ran&ccedil;on des Isra&eacute;lites, et tu le donneras
									au service de la Tente du Rendez-vous ; il sera pour les Isra&eacute;lites
									un m&eacute;morial devant Yahv&eacute;, pour la ran&ccedil;on de vos vies. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:17-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:18-</i></td>
								<td>&quot; Tu feras pour les ablutions un bassin de bronze &agrave; socle de bronze
									; tu le mettras entre la Tente du Rendez-vous et l'autel, et tu
									y mettras de l'eau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:19-</i></td>
								<td>avec quoi Aaron et ses fils laveront leurs mains et leurs pieds.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:20-</i></td>
								<td>Quand ils entreront dans la Tente du Rendez-vous, ils se laveront
									avec de l'eau afin de ne pas mourir ; de m&ecirc;me, quand ils s'approcheront
									de l'autel pour le service, pour faire fumer une offrande consum&eacute;e
									pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:21-</i></td>
								<td>ils laveront leurs mains et leurs pieds, afin de ne pas mourir
									; c'est l&agrave; un d&eacute;cret perp&eacute;tuel pour lui et sa descendance, pour
									leurs g&eacute;n&eacute;rations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:22-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:23-</i></td>
								<td>&quot; Pour toi, prends des parfums de choix : cinq cents sicles de
									myrrhe vierge, la moiti&eacute; de cinnamome odorif&eacute;rant : deux cent
									cinquante sicles, et de roseau odorif&eacute;rant : deux cent cinquante
									sicles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:24-</i></td>
								<td>Cinq cents sicles de casse - selon le sicle du sanctuaire - et
									un setier d'huile d'olive. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:25-</i></td>
								<td>Tu en feras une huile d'onction sainte, un m&eacute;lange odorif&eacute;rant
									comme en compose le parfumeur : ce sera une huile d'onction sainte.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:26-</i></td>
								<td>Tu en oindras la Tente du Rendez-vous et l'arche du T&eacute;moignage,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:27-</i></td>
								<td>la table et tous ses accessoires, le cand&eacute;labre et ses accessoires,
									l'autel des parfums, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:28-</i></td>
								<td>l'autel des holocaustes et tous ses accessoires, le bassin et
									son socle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:29-</i></td>
								<td>Tu les consacreras, ils seront alors &eacute;minemment saints, et tout
									ce qui les touchera sera saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:30-</i></td>
								<td>Tu oindras Aaron et ses fils, et tu les consacreras pour qu'ils
									exercent mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:31-</i></td>
								<td>Puis tu parleras aux Isra&eacute;lites et tu leur diras : ceci sera pour
									vous, pour vos g&eacute;n&eacute;rations, une huile d'onction sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:32-</i></td>
								<td>On n'en versera pas sur le corps d'un homme quelconque et vous
									n'en ferez pas de semblable, de m&ecirc;me composition. C'est une chose
									sainte, elle sera sainte pour vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:33-</i></td>
								<td>Quiconque fera le m&ecirc;me parfum et en mettra sur un profane sera
									retranch&eacute; de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:34-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Prends des aromates : storax, onyx, galbanum,
									aromates et pur encens, chacun en quantit&eacute; &eacute;gale </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:35-</i></td>
								<td>et tu en feras un parfum &agrave; br&ucirc;ler comme en op&egrave;re le parfumeur,
									sal&eacute;, pur, saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:36-</i></td>
								<td>Tu en broieras finement une partie et tu en mettras devant le
									T&eacute;moignage, dans la Tente du Rendez-vous, l&agrave; o&ugrave; je te donnerai
									rendez-vous. Il sera pour vous &eacute;minemment saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:37-</i></td>
								<td>Le parfum que tu fais l&agrave;, vous n'en ferez pas pour vous-m&ecirc;mes
									de m&ecirc;me composition. Il sera saint pour toi, r&eacute;serv&eacute; &agrave; Yahv&eacute;.
									Quiconque fera le m&ecirc;me pour en humer l'odeur, sera retranch&eacute; de
									son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;30:38-</i></td>
								<td></td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
