<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;31:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:2-</i></td>
								<td>&quot; Vois, j'ai d&eacute;sign&eacute; nomm&eacute;ment Be&ccedil;al&eacute;el, fils de Uri, fils de
									Hur, de la tribu de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:3-</i></td>
								<td>Je l'ai combl&eacute; de l'esprit de Dieu en habilet&eacute;, intelligence et
									savoir pour toutes sortes d'ouvrages ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:4-</i></td>
								<td>pour concevoir des projets et les ex&eacute;cuter en or, en argent et
									en bronze ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:5-</i></td>
								<td>pour tailler les pierres &agrave; ench&acirc;sser, pour tailler le bois et
									pour ex&eacute;cuter toute sorte d'ouvrage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:6-</i></td>
								<td>Voici que je lui adjoins Oholiab, fils d'Ahisamak, de la tribu
									de Dan, et j'ai mis la sagesse dans le c&#156;ur de tous les hommes
									au c&#156;ur sage pour qu'ils fassent tout ce que je t'ai ordonn&eacute; :
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:7-</i></td>
								<td>la Tente du Rendez-vous, l'arche du T&eacute;moignage, le propitiatoire
									qui est sur elle et tout le mobilier de la Tente ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:8-</i></td>
								<td>la table et tous ses accessoires, le cand&eacute;labre pur et tous ses
									accessoires, l'autel des parfums, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:9-</i></td>
								<td>l'autel des holocaustes et tous ses accessoires, le bassin et
									son socle ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:10-</i></td>
								<td>les v&ecirc;tements d'apparat, les v&ecirc;tements sacr&eacute;s pour Aaron le pr&ecirc;tre,
									et les v&ecirc;tements de ses fils, pour exercer le sacerdoce ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:11-</i></td>
								<td>l'huile d'onction et l'encens aromatique pour le sanctuaire. En
									tout, ils feront comme je te l'ai ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:12-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:13-</i></td>
								<td>&quot; Toi, parle aux Isra&eacute;lites et dis-leur : vous garderez bien mes
									sabbats, car c'est un signe entre moi et vous pour vos g&eacute;n&eacute;rations,
									afin qu'on sache que je suis Yahv&eacute;, celui qui vous sanctifie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:14-</i></td>
								<td>Vous garderez le sabbat car il est saint pour vous. Qui le profanera
									sera mis &agrave; mort ; quiconque fera ce jour-l&agrave; quelque ouvrage sera
									retranch&eacute; du milieu de son peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:15-</i></td>
								<td>Pendant six jours on fera l'ouvrage &agrave; faire, mais le septi&egrave;me
									jour sera jour de repos complet, consacr&eacute; &agrave; Yahv&eacute;. Quiconque travaillera
									le jour du sabbat sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:16-</i></td>
								<td>Les Isra&eacute;lites garderont le sabbat, en observant le sabbat dans
									leurs g&eacute;n&eacute;rations, c'est une alliance &eacute;ternelle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:17-</i></td>
								<td>Entre moi et les Isra&eacute;lites c'est un signe &agrave; perp&eacute;tuit&eacute;, car en
									six jours Yahv&eacute; a fait les cieux et la terre, mais le septi&egrave;me
									jour il a ch&ocirc;m&eacute; et repris haleine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;31:18-</i></td>
								<td>Quand Il eut fini de parler avec Mo&iuml;se sur le mont Sina&iuml;, Il lui
									remit les deux tables du T&eacute;moignage, tables de pierre &eacute;crites
									du doigt de Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
