<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;32:1-</i></td>
								<td>Quand le peuple vit que Mo&iuml;se tardait &agrave; descendre de la montagne,
									le peuple s'assembla aupr&egrave;s d'Aaron et lui dit : &quot; Allons, fais-nous
									un dieu qui aille devant nous, car ce Mo&iuml;se, l'homme qui nous
									a fait monter du pays d'&Eacute;gypte, nous ne savons pas ce qui lui
									est arriv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:2-</i></td>
								<td>Aaron leur r&eacute;pondit : &quot; Otez les anneaux d'or qui sont aux oreilles
									de vos femmes, de vos fils et de vos filles et apportez-les-moi.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:3-</i></td>
								<td>Tout le peuple &ocirc;ta les anneaux d'or qui &eacute;taient &agrave; leurs oreilles
									et ils les apport&egrave;rent &agrave; Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:4-</i></td>
								<td>Il re&ccedil;ut l'or de leurs mains, le fit fondre dans un moule et en
									fit une statue de veau ; alors ils dirent : &quot; Voici ton Dieu,
									Isra&euml;l, celui qui t'a fait monter du pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:5-</i></td>
								<td>Voyant cela, Aaron b&acirc;tit un autel devant la statue et fit cette
									proclamation : &quot; Demain, f&ecirc;te pour Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:6-</i></td>
								<td>Le lendemain, ils se lev&egrave;rent de bon matin, ils offrirent des
									holocaustes et apport&egrave;rent des sacrifices de communion. Le peuple
									s'assit pour manger et pour boire, puis ils se lev&egrave;rent pour se
									divertir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:7-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Mo&iuml;se : &quot; Allons !descends, car ton peuple que
									tu as fait monter du pays d'&Eacute;gypte s'est perverti. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:8-</i></td>
								<td>Ils n'ont pas tard&eacute; &agrave; s'&eacute;carter de la voie que je leur avais prescrite.
									Ils se sont fabriqu&eacute; un veau en m&eacute;tal fondu, et se sont prostern&eacute;s
									devant lui. Ils lui ont offert des sacrifices et ils ont dit :
									Voici ton Dieu, Isra&euml;l, qui t'a fait monter du pays d'&Eacute;gypte.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:9-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; J'ai vu ce peuple : c'est un peuple &agrave; la
									nuque raide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:10-</i></td>
								<td>Maintenant laisse-moi, ma col&egrave;re va s'enflammer contre eux et
									je les exterminerai ; mais de toi je ferai une grande nation.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:11-</i></td>
								<td>Mo&iuml;se s'effor&ccedil;a d'apaiser Yahv&eacute; son Dieu et dit : &quot; Pourquoi,
									Yahv&eacute;, ta col&egrave;re s'enflammerait-elle contre ton peuple que tu
									as fait sortir d'&Eacute;gypte par ta grande force et ta main puissante
									? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:12-</i></td>
								<td>Pourquoi les &Eacute;gyptiens diraient-ils : &quot;C'est par m&eacute;chancet&eacute; qu'il
									les a fait sortir, pour les faire p&eacute;rir dans les montagnes et
									les exterminer de la face de la terre&quot; ? Reviens de ta col&egrave;re
									ardente et renonce au mal que tu voulais faire &agrave; ton peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:13-</i></td>
								<td>Souviens-toi de tes serviteurs Abraham, Isaac et Isra&euml;l, &agrave; qui
									tu as jur&eacute; par toi-m&ecirc;me et &agrave; qui tu as dit : Je multiplierai votre
									post&eacute;rit&eacute; comme les &eacute;toiles du ciel, et tout ce pays dont je vous
									ai parl&eacute;, je le donnerai &agrave; vos descendants et il sera leur h&eacute;ritage
									&agrave; jamais. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:14-</i></td>
								<td>Et Yahv&eacute; renon&ccedil;a &agrave; faire le mal dont il avait menac&eacute; son peuple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:15-</i></td>
								<td>Mo&iuml;se se retourna et descendit de la montagne avec, en main, les
									deux tables du T&eacute;moignage, tables &eacute;crites des deux c&ocirc;t&eacute;s, &eacute;crites
									sur l'une et l'autre face. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:16-</i></td>
								<td>Les tables &eacute;taient l'&#156;uvre de Dieu et l'&eacute;criture &eacute;tait celle de
									Dieu, grav&eacute;e sur les tables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:17-</i></td>
								<td>Josu&eacute; entendit le bruit du peuple qui poussait des cris et il
									dit &agrave; Mo&iuml;se : &quot; Il y a un bruit de bataille dans le camp !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:18-</i></td>
								<td>Mais il dit :&quot; Ce n'est pas le bruit de chants de victoire, ce
									n'est pas le bruit de chants de d&eacute;faite, c'est le bruit de chants
									altern&eacute;s que j'entends. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:19-</i></td>
								<td>Et voici qu'en approchant du camp il aper&ccedil;ut le veau et des ch&#156;urs
									de danse. Mo&iuml;se s'enflamma de col&egrave;re ; il jeta de sa main les
									tables et les brisa au pied de la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:20-</i></td>
								<td>Il prit le veau qu'ils avaient fabriqu&eacute;, le br&ucirc;la au feu, le moulut
									en poudre fine, et en saupoudra la surface de l'eau qu'il fit
									boire aux Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:21-</i></td>
								<td>Mo&iuml;se dit &agrave; Aaron : &quot; Que t'a fait ce peuple pour l'avoir charg&eacute;
									d'un si grand p&eacute;ch&eacute; ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:22-</i></td>
								<td>Aaron r&eacute;pondit : &quot; Que la col&egrave;re de Monseigneur ne s'enflamme
									pas, tu sais toi-m&ecirc;me que ce peuple est mauvais. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:23-</i></td>
								<td>Ils m'ont dit : &quot;Fais-nous un dieu qui aille devant nous, car
									ce Mo&iuml;se, l'homme qui nous a fait monter du pays d'&Eacute;gypte, nous
									ne savons pas ce qui lui est arriv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:24-</i></td>
								<td>Je leur ai dit : &quot;Quiconque a de l'or s'en dessaisisse. &quot; Ils
									me l'ont donn&eacute;. Je l'ai jet&eacute; dans le feu et il en est sorti le
									veau que voici. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:25-</i></td>
								<td>Mo&iuml;se vit que le peuple s'&eacute;tait d&eacute;cha&icirc;n&eacute; - car Aaron les avait
									abandonn&eacute;s &agrave; la honte parmi leurs adversaires - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:26-</i></td>
								<td>et Mo&iuml;se se tint &agrave; la porte du camp et dit : &quot; Qui est pour Yahv&eacute;,
									&agrave; moi !&quot; Tous les fils de L&eacute;vi se group&egrave;rent autour de lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:27-</i></td>
								<td>Il leur dit : &quot; Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l : ceignez
									chacun votre &eacute;p&eacute;e sur votre hanche, allez et venez dans le camp,
									de porte en porte, et tuez qui son fr&egrave;re, qui son ami, qui son
									proche. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:28-</i></td>
								<td>Les fils de L&eacute;vi firent ce que Mo&iuml;se avait dit, et du peuple,
									il tomba ce jour-l&agrave; environ trois mille hommes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:29-</i></td>
								<td>Mo&iuml;se dit : &quot; Vous vous &ecirc;tes aujourd'hui conf&eacute;r&eacute; l'investiture
									pour Yahv&eacute;, qui au prix de son fils, qui au prix de son fr&egrave;re,
									de sorte qu'il vous donne aujourd'hui la b&eacute;n&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:30-</i></td>
								<td>Le lendemain, Mo&iuml;se dit au peuple : &quot; Vous avez commis, vous,
									un grand p&eacute;ch&eacute;. Je m'en vais maintenant monter vers Yahv&eacute;. Peut-&ecirc;tre
									pourrai-je expier votre p&eacute;ch&eacute; !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:31-</i></td>
								<td>Mo&iuml;se retourna donc vers Yahv&eacute; et dit : &quot; H&eacute;las, ce peuple a commis
									un grand p&eacute;ch&eacute;. Ils se sont fabriqu&eacute; un dieu en or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:32-</i></td>
								<td>Pourtant, s'il te plaisait de pardonner leur p&eacute;ch&eacute;... Sinon, efface-moi,
									de gr&acirc;ce, du livre que tu as &eacute;crit !&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:33-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Celui qui a p&eacute;ch&eacute; contre moi, c'est lui
									que j'effacerai de mon livre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:34-</i></td>
								<td>Va maintenant, conduis le peuple o&ugrave; je t'ai dit. Voici que mon
									ange ira devant toi, mais au jour de ma visite, je les punirai
									de leur p&eacute;ch&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;32:35-</i></td>
								<td>Et Yahv&eacute; frappa le peuple parce qu'ils avaient fabriqu&eacute; le veau,
									celui qu'avait fabriqu&eacute; Aaron. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
