<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;33:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Va, monte d'ici, toi et le peuple que tu
									as fait monter du pays d'&Eacute;gypte, vers la terre dont j'ai dit par
									serment &agrave; Abraham, Isaac et Jacob que je la donnerais &agrave; leur descendance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:2-</i></td>
								<td>J'enverrai un ange devant toi et j'expulserai les Canan&eacute;ens, les
									Amorites, les Hittites, les Perizzites, les Hivvites et les J&eacute;bus&eacute;ens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:3-</i></td>
								<td>Monte vers une terre qui ruisselle de lait et de miel, mais je
									ne monterai pas au milieu de toi, de peur que je ne t'extermine
									en chemin car tu es un peuple &agrave; la nuque raide. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:4-</i></td>
								<td>Lorsqu'il eut entendu cette parole s&eacute;v&egrave;re, le peuple prit le deuil
									et personne ne porta plus ses parures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:5-</i></td>
								<td>Alors Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Dis aux Isra&eacute;lites : Vous &ecirc;tes un
									peuple &agrave; la nuque raide, si je montais au milieu de toi, ne f&ucirc;t-ce
									qu'un moment, je t'exterminerais. Et maintenant, d&eacute;pouille-toi
									de tes parures, que je sache comment te traiter. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:6-</i></td>
								<td>Alors les Isra&eacute;lites se d&eacute;barrass&egrave;rent de leurs parures, &agrave; partir
									du mont Horeb. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:7-</i></td>
								<td>Mo&iuml;se prenait la Tente et la plantait pour lui hors du camp, loin
									du camp. Il la nomma Tente du Rendez-vous, et quiconque avait
									&agrave; consulter Yahv&eacute; sortait vers la Tente du Rendez-vous qui se
									trouvait hors du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:8-</i></td>
								<td>Chaque fois que Mo&iuml;se sortait vers la Tente, tout le peuple se
									levait, chacun se postait &agrave; l'entr&eacute;e de sa tente, et suivait Mo&iuml;se
									du regard jusqu'&agrave; ce qu'il entr&acirc;t dans la Tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:9-</i></td>
								<td>Chaque fois que Mo&iuml;se entrait dans la Tente, la colonne de nu&eacute;e
									descendait, se tenait &agrave; l'entr&eacute;e de la Tente et Il parlait avec
									Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:10-</i></td>
								<td>Tout le peuple voyait la colonne de nu&eacute;e qui se tenait &agrave; l'entr&eacute;e
									de la Tente, et tout le peuple se levait et se prosternait, chacun
									&agrave; l'entr&eacute;e de sa tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:11-</i></td>
								<td>Yahv&eacute; parlait &agrave; Mo&iuml;se face &agrave; face, comme un homme parle &agrave; son
									ami, puis il rentrait au camp, mais son serviteur Josu&eacute;, fils
									de N&ucirc;n, un jeune homme, ne quittait pas l'int&eacute;rieur de la Tente.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:12-</i></td>
								<td>Mo&iuml;se dit &agrave; Yahv&eacute; : &quot; Vois, tu me dis : &quot;Fais monter ce peuple&quot;,
									et tu ne me fais pas conna&icirc;tre qui tu enverras avec moi. Tu avais
									pourtant dit : &quot;Je te connais par ton nom et tu as trouv&eacute; gr&acirc;ce
									&agrave; mes yeux. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:13-</i></td>
								<td>Si donc j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, daigne me faire conna&icirc;tre
									tes voies pour que je te connaisse et que je trouve gr&acirc;ce &agrave; tes
									yeux. Consid&egrave;re aussi que cette nation est ton peuple. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:14-</i></td>
								<td>Yahv&eacute; dit : &quot; J'irai moi-m&ecirc;me, et je te donnerai le repos. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:15-</i></td>
								<td>Et il dit : &quot; Si tu ne viens pas toi-m&ecirc;me, ne nous fais pas monter
									d'ici ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:16-</i></td>
								<td>comment saura-t-on alors que j'ai trouv&eacute; gr&acirc;ce &agrave; tes yeux, moi
									et ton peuple ? N'est-ce pas &agrave; ce que tu iras avec nous ? En sorte
									que nous soyons distincts, moi et ton peuple, de tous les peuples
									qui sont sur la face de la terre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:17-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Cette chose que tu as dite, je la ferai
									encore parce que tu as trouv&eacute; gr&acirc;ce &agrave; mes yeux et que je te connais
									par ton nom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:18-</i></td>
								<td>Il lui dit : &quot; Fais-moi de gr&acirc;ce voir ta gloire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:19-</i></td>
								<td>Et il dit : &quot; Je ferai passer devant toi toute ma beaut&eacute; et je
									prononcerai devant toi le nom de Yahv&eacute;. Je fais gr&acirc;ce &agrave; qui je
									fais gr&acirc;ce et j'ai piti&eacute; de qui j'ai piti&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:20-</i></td>
								<td>&quot; Mais, dit-il, tu ne peux pas voir ma face, car l'homme ne peut
									me voir et vivre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:21-</i></td>
								<td>Yahv&eacute; dit encore : &quot; Voici une place pr&egrave;s de moi ; tu te tiendras
									sur le rocher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:22-</i></td>
								<td>Quand passera ma gloire, je te mettrai dans la fente du rocher
									et je te couvrirai de ma main jusqu'&agrave; ce que je sois pass&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;33:23-</i></td>
								<td>Puis j'&eacute;carterai ma main et tu verras mon dos ; mais ma face,
									on ne peut la voir. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
