<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;34:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Taille deux tables de pierre semblables
									aux premi&egrave;res, monte vers moi sur la montagne, et j'&eacute;crirai sur
									les tables les paroles qui &eacute;taient sur les premi&egrave;res tables que
									tu as bris&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:2-</i></td>
								<td>Sois pr&ecirc;t au matin, monte d&egrave;s le matin sur le mont Sina&iuml; et attends-moi
									l&agrave;, au sommet de la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:3-</i></td>
								<td>Que personne ne monte avec toi ; que personne m&ecirc;me ne paraisse
									sur toute la montagne. Que m&ecirc;me le b&eacute;tail, petit et gros, ne paisse
									pas devant cette montagne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:4-</i></td>
								<td>Il tailla donc deux tables de pierre, semblables aux premi&egrave;res,
									et, s'&eacute;tant lev&eacute; de bon matin, Mo&iuml;se monta sur le mont Sina&iuml;,
									comme Yahv&eacute; le lui avait ordonn&eacute;, et il prit dans sa main les
									deux tables de pierre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:5-</i></td>
								<td>Yahv&eacute; descendit dans une nu&eacute;e et il se tint l&agrave; avec lui. Il invoqua
									le nom de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:6-</i></td>
								<td>Yahv&eacute; passa devant lui et il cria : &quot; Yahv&eacute;, Yahv&eacute;, Dieu de tendresse
									et de piti&eacute;, lent &agrave; la col&egrave;re, riche en gr&acirc;ce et en fid&eacute;lit&eacute; ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:7-</i></td>
								<td>qui garde sa gr&acirc;ce &agrave; des milliers, tol&egrave;re faute, transgression
									et p&eacute;ch&eacute; mais ne laisse rien impuni et ch&acirc;tie les fautes des p&egrave;res
									sur les enfants et les petits-enfants, jusqu'&agrave; la troisi&egrave;me et
									la quatri&egrave;me g&eacute;n&eacute;ration. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:8-</i></td>
								<td>Aussit&ocirc;t Mo&iuml;se tomba &agrave; genoux sur le sol et se prosterna, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:9-</i></td>
								<td>puis il dit : &quot; Si vraiment, Seigneur, j'ai trouv&eacute; gr&acirc;ce &agrave; tes
									yeux, que mon Seigneur veuille bien aller au milieu de nous, bien
									que ce soit un peuple &agrave; la nuque raide, pardonne nos fautes et
									nos p&eacute;ch&eacute;s et fais de nous ton h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:10-</i></td>
								<td>Il dit : &quot; Voici que je vais conclure une alliance : devant tout
									ton peuple je ferai des merveilles telles qu'il n'en a &eacute;t&eacute; accompli
									dans aucun pays ni aucune nation. Le peuple au milieu duquel tu
									te trouves verra l'&#156;uvre de Yahv&eacute;, car c'est chose redoutable,
									ce que je vais faire avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:11-</i></td>
								<td>Observe donc ce que je te commande aujourd'hui. Je vais chasser
									devant toi les Amorites, les Canan&eacute;ens, les Hittites, les Perizzites,
									les Hivvites et les J&eacute;bus&eacute;ens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:12-</i></td>
								<td>Garde-toi de faire alliance avec les habitants du pays o&ugrave; tu vas
									entrer, de peur qu'ils ne constituent un pi&egrave;ge au milieu de toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:13-</i></td>
								<td>Vous d&eacute;molirez leurs autels, vous mettrez leurs st&egrave;les en pi&egrave;ces
									et vous couperez leurs pieux sacr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:14-</i></td>
								<td>Tu ne te prosterneras pas devant un autre dieu, car Yahv&eacute; a pour
									nom Jaloux : c'est un Dieu jaloux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:15-</i></td>
								<td>Ne fais pas alliance avec les habitants du pays, car lorsqu'ils
									se prostituent &agrave; leurs dieux et leur offrent des sacrifices, ils
									t'inviteraient et tu mangerais de leur sacrifice, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:16-</i></td>
								<td>tu prendrais de leurs filles pour tes fils, leurs filles se prostitueraient
									&agrave; leurs dieux et feraient se prostituer tes fils &agrave; leurs dieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:17-</i></td>
								<td>Tu ne te feras pas de dieu de m&eacute;tal fondu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:18-</i></td>
								<td>Tu observeras la f&ecirc;te des Azymes. Pendant sept jours tu mangeras
									des azymes, comme je te l'ai ordonn&eacute;, au temps fix&eacute; du mois d'Abib,
									car c'est au mois d'Abib que tu es sorti d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:19-</i></td>
								<td>Tout &ecirc;tre sorti le premier du sein maternel est &agrave; moi : tout m&acirc;le,
									tout premier-n&eacute; de ton petit ou de ton gros b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:20-</i></td>
								<td>Les premiers &acirc;nons mis bas tu les rach&egrave;teras par une t&ecirc;te de petit
									b&eacute;tail et si tu ne les rach&egrave;tes pas, tu leur briseras la nuque.
									Tous les premiers-n&eacute;s de tes fils, tu les rach&egrave;teras, et l'on
									ne se pr&eacute;sentera pas devant moi les mains vides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:21-</i></td>
								<td>Pendant six jours tu travailleras, mais le septi&egrave;me jour, tu ch&ocirc;meras,
									que ce soient les labours ou la moisson, tu ch&ocirc;meras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:22-</i></td>
								<td>Tu c&eacute;l&eacute;breras la f&ecirc;te des Semaines, pr&eacute;mices de la moisson des
									bl&eacute;s, et la f&ecirc;te de la r&eacute;colte au retour de l'ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:23-</i></td>
								<td>Trois fois l'an, toute la population m&acirc;le se pr&eacute;sentera devant
									le Seigneur Yahv&eacute;, Dieu d'Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:24-</i></td>
								<td>Je d&eacute;poss&eacute;derai les nations devant toi et j'&eacute;largirai tes fronti&egrave;res,
									et nul ne convoitera ta terre quand tu monteras te pr&eacute;senter devant
									Yahv&eacute; ton Dieu, trois fois l'an. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:25-</i></td>
								<td>Tu n'offriras pas avec du pain lev&eacute; le sang de ma victime, et
									la victime de la f&ecirc;te de P&acirc;que ne sera pas gard&eacute;e jusqu'au lendemain.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:26-</i></td>
								<td>Le meilleur des pr&eacute;mices de ton terroir, tu l'apporteras &agrave; la
									maison de Yahv&eacute; ton Dieu et tu ne feras pas cuire un chevreau
									dans le lait de sa m&egrave;re. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:27-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Mets par &eacute;crit ces paroles car selon ces
									clauses, j'ai conclu mon alliance avec toi et avec Isra&euml;l. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:28-</i></td>
								<td>Mo&iuml;se demeura l&agrave;, avec Yahv&eacute;, quarante jours et quarante nuits.
									Il ne mangea ni ne but, et il &eacute;crivit sur les tables les paroles
									de l'alliance, les dix paroles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:29-</i></td>
								<td>Lorsque Mo&iuml;se redescendit de la montagne du Sina&iuml;, les deux tables
									du T&eacute;moignage &eacute;taient dans la main de Mo&iuml;se quand il descendit
									de la montagne, et Mo&iuml;se ne savait pas que la peau de son visage
									rayonnait parce qu'il avait parl&eacute; avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:30-</i></td>
								<td>Aaron et tous les Isra&eacute;lites virent Mo&iuml;se, et voici que la peau
									de son visage rayonnait, et ils avaient peur de l'approcher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:31-</i></td>
								<td>Mo&iuml;se les appela ; Aaron et tous les chefs de la communaut&eacute; revinrent
									alors vers lui, et Mo&iuml;se leur parla. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:32-</i></td>
								<td>Ensuite tous les Isra&eacute;lites s'approch&egrave;rent, et il leur ordonna
									tout ce dont Yahv&eacute; avait parl&eacute; sur le mont Sina&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:33-</i></td>
								<td>Quand Mo&iuml;se eut fini de leur parler, il mit un voile sur son visage.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:34-</i></td>
								<td>Lorsque Mo&iuml;se entrait devant Yahv&eacute; pour parler avec lui, il &ocirc;tait
									le voile jusqu'&agrave; sa sortie. En sortant, il disait aux Isra&eacute;lites
									ce qui lui avait &eacute;t&eacute; ordonn&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;34:35-</i></td>
								<td>et les Isra&eacute;lites voyaient le visage de Mo&iuml;se rayonner. Puis Mo&iuml;se
									remettait le voile sur son visage, jusqu'&agrave; ce qu'il entr&acirc;t pour
									parler avec lui. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
