<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;35:1-</i></td>
								<td>Mo&iuml;se assembla toute la communaut&eacute; des Isra&eacute;lites et leur dit
									: &quot; Voici ce que Yahv&eacute; a ordonn&eacute; de faire : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:2-</i></td>
								<td>Pendant six jours on fera le travail, mais le septi&egrave;me jour sera
									pour vous un jour saint, un jour de repos complet consacr&eacute; &agrave; Yahv&eacute;.
									Quiconque fera ce jour-l&agrave; un travail quelconque sera mis &agrave; mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:3-</i></td>
								<td>Vous n'allumerez de feu, le jour du sabbat, dans aucune de vos
									demeures. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:4-</i></td>
								<td>Mo&iuml;se dit &agrave; toute la communaut&eacute; des Isra&eacute;lites : &quot; Voici ce qu'a
									ordonn&eacute; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:5-</i></td>
								<td>Pr&eacute;levez sur vos biens une contribution pour Yahv&eacute;. Que tous ceux
									que leur c&#156;ur y incite apportent la contribution de Yahv&eacute; : de
									l'or, de l'argent et du bronze ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:6-</i></td>
								<td>de la pourpre violette et &eacute;carlate, du cramoisi, du lin fin et
									du poil de ch&egrave;vre ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:7-</i></td>
								<td>des peaux de b&eacute;liers teintes en rouge, du cuir fin et du bois
									d'acacia ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:8-</i></td>
								<td>de l'huile pour le luminaire, des aromates pour l'huile d'onction
									et l'encens aromatique ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:9-</i></td>
								<td>des pierres de cornaline et des pierreries &agrave; ench&acirc;sser pour l'&eacute;phod
									et le pectoral. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:10-</i></td>
								<td>Que ceux parmi vous qui sont habiles viennent faire tout ce qu'a
									ordonn&eacute; Yahv&eacute; : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:11-</i></td>
								<td>la Demeure, sa tente et sa couverture, ses agrafes, ses cadres,
									ses traverses, ses colonnes et ses socles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:12-</i></td>
								<td>l'arche et ses barres, le propitiatoire et le rideau du voile
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:13-</i></td>
								<td>la table, ses barres et tous ses accessoires ainsi que les pains
									d'oblation ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:14-</i></td>
								<td>le cand&eacute;labre pour la lumi&egrave;re, ses accessoires, ses lampes ainsi
									que l'huile pour le luminaire ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:15-</i></td>
								<td>l'autel des parfums et ses barres, l'huile d'onction, l'encens
									aromatique et le voile de l'entr&eacute;e, pour l'entr&eacute;e de la Demeure
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:16-</i></td>
								<td>l'autel des holocaustes et son treillis de bronze, ses barres
									et tous ses accessoires, le bassin et son socle ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:17-</i></td>
								<td>les courtines du parvis, ses colonnes, ses socles et le rideau
									de l'entr&eacute;e du parvis ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:18-</i></td>
								<td>les piquets de la Demeure et les piquets du parvis avec leurs
									cordes ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:19-</i></td>
								<td>les v&ecirc;tements d'apparat pour officier dans le sanctuaire - les
									v&ecirc;tements sacr&eacute;s pour le pr&ecirc;tre Aaron et les v&ecirc;tements de ses
									fils pour l'exercice du sacerdoce. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:20-</i></td>
								<td>Alors toute la communaut&eacute; des Isra&eacute;lites se retira de la pr&eacute;sence
									de Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:21-</i></td>
								<td>Puis tous ceux que leur c&#156;ur y portait et tous ceux que leur &acirc;me
									y incitait apport&egrave;rent la contribution de Yahv&eacute;, pour le travail
									de la Tente du Rendez-vous, pour son service g&eacute;n&eacute;ral et pour les
									v&ecirc;tements sacr&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:22-</i></td>
								<td>Les hommes et les femmes vinrent, tous ceux que leur c&#156;ur y incitait
									apport&egrave;rent des broches, des anneaux, des bagues, des colliers,
									toutes sortes d'objets d'or - tous ceux qui avaient vou&eacute; de l'or
									&agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:23-</i></td>
								<td>Tous ceux qui se trouvaient avoir de la pourpre violette et &eacute;carlate,
									du cramoisi, du lin fin, du poil de ch&egrave;vre, des peaux de b&eacute;liers
									teintes en rouge et du cuir fin, l'apport&egrave;rent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:24-</i></td>
								<td>Tous ceux qui offraient une contribution d'argent et de bronze
									apport&egrave;rent la contribution de Yahv&eacute;, et tous ceux qui se trouvaient
									avoir du bois d'acacia pour tous les travaux &agrave; ex&eacute;cuter l'apport&egrave;rent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:25-</i></td>
								<td>Toutes les femmes habiles fil&egrave;rent de leurs mains et apport&egrave;rent
									ce qu'elles avaient fil&eacute; : pourpre violette et &eacute;carlate, cramoisi
									et lin fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:26-</i></td>
								<td>Toutes les femmes que leur c&#156;ur y portait en raison de leur habilet&eacute;,
									fil&egrave;rent le poil de ch&egrave;vre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:27-</i></td>
								<td>Les chefs apport&egrave;rent les pierres de cornaline et les pierres
									&agrave; ench&acirc;sser dans l'&eacute;phod et le pectoral, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:28-</i></td>
								<td>les aromates et l'huile pour le luminaire, pour l'huile d'onction
									et pour l'encens aromatique. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:29-</i></td>
								<td>Tous les Isra&eacute;lites, hommes et femmes, que leur c&#156;ur incitait
									&agrave; contribuer &agrave; l'ensemble de l'ouvrage que Yahv&eacute;, par l'interm&eacute;diaire
									de Mo&iuml;se, avait ordonn&eacute; d'ex&eacute;cuter, apport&egrave;rent une offrande &agrave;
									Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:30-</i></td>
								<td>Mo&iuml;se dit aux Isra&eacute;lites : &quot; Voyez, Yahv&eacute; a d&eacute;sign&eacute; nomm&eacute;ment
									Be&ccedil;al&eacute;el, fils de Uri, fils de Hur, de la tribu de Juda. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:31-</i></td>
								<td>Il l'a combl&eacute; de l'esprit de Dieu, d'habilet&eacute;, d'intelligence
									et de savoir, pour toute sorte d'ouvrages ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:32-</i></td>
								<td>pour concevoir les projets et les ex&eacute;cuter en or, en argent et
									en bronze, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:33-</i></td>
								<td>pour tailler les pierres &agrave; ench&acirc;sser, pour tailler le bois et
									pour ex&eacute;cuter toutes sortes d'&#156;uvres d'art. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:34-</i></td>
								<td>Il a mis en son c&#156;ur, &agrave; lui ainsi qu'&agrave; Oholiab, fils d'Ahisamak,
									de la tribu de Dan, le don d'enseigner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;35:35-</i></td>
								<td>Il les a combl&eacute;s d'habilet&eacute; pour ex&eacute;cuter toute sorte d'ouvrages,
									tous les ouvrages du ciseleur, du brodeur, du brocheur de pourpre
									violette et &eacute;carlate, de cramoisi et de lin fin, et du tisserand,
									de tous ceux qui font toute sorte d'ouvrages et de ceux qui con&ccedil;oivent
									des projets. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
