<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;36:1-</i></td>
								<td>Be&ccedil;al&eacute;el, Oholiab et tous les hommes &agrave; qui Yahv&eacute; a donn&eacute; l'habilet&eacute;
									et l'intelligence pour qu'ils sachent faire tout le travail &agrave;
									accomplir au sanctuaire, feront tout comme Yahv&eacute; l'a ordonn&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:2-</i></td>
								<td>Mo&iuml;se appela donc Be&ccedil;al&eacute;el, Oholiab et tous les hommes habiles
									&agrave; qui Yahv&eacute; avait donn&eacute; l'habilet&eacute;, tous ceux que leur c&#156;ur portait
									&agrave; s'appliquer &agrave; l'ouvrage pour le faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:3-</i></td>
								<td>Ils re&ccedil;urent de Mo&iuml;se tout ce que les Isra&eacute;lites avaient apport&eacute;
									en contribution pour ex&eacute;cuter le travail d'&eacute;dification du sanctuaire.
									Comme ils continuaient d'apporter, chaque matin, leurs offrandes,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:4-</i></td>
								<td>tous les hommes habiles faisant tout le travail du sanctuaire
									vinrent, chacun quittant le travail qu'il &eacute;tait en train de faire,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:5-</i></td>
								<td>et dirent &agrave; Mo&iuml;se : &quot; Le peuple apporte plus qu'il n'en faut pour
									le travail que Yahv&eacute; a ordonn&eacute; de faire. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:6-</i></td>
								<td>Mo&iuml;se donna un ordre et l'on fit passer dans le camp une proclamation
									: &quot; Que personne, homme ou femme, ne fasse plus quoi que ce soit
									pour la contribution du sanctuaire &quot;, et l'on emp&ecirc;cha le peuple
									de rien apporter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:7-</i></td>
								<td>Les mat&eacute;riaux suffisaient pour faire tout le travail et il y en
									avait m&ecirc;me en surplus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:8-</i></td>
								<td>Tous les hommes habiles, parmi ceux qui faisaient le travail,
									firent la Demeure. Il la fit de dix bandes d'&eacute;toffe de fin lin
									retors, de pourpre violette et &eacute;carlate et de cramoisi, brod&eacute;es
									de ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:9-</i></td>
								<td>La longueur d'une bande &eacute;tait de vingt-huit coud&eacute;es et sa largeur
									de quatre coud&eacute;es. Toutes les bandes avaient les m&ecirc;mes dimensions.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:10-</i></td>
								<td>Il assembla les bandes cinq d'un c&ocirc;t&eacute;, cinq de l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:11-</i></td>
								<td>Il fit des brides de pourpre violette &agrave; la lisi&egrave;re de la premi&egrave;re
									bande, &agrave; l'extr&eacute;mit&eacute; du premier assemblage, et fit de m&ecirc;me &agrave; la
									lisi&egrave;re de la derni&egrave;re bande du second assemblage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:12-</i></td>
								<td>Il fit cinquante brides &agrave; la premi&egrave;re bande et cinquante brides
									&agrave; l'extr&eacute;mit&eacute; de la bande du second assemblage, les brides se
									correspondant l'une &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:13-</i></td>
								<td>Il fit cinquante agrafes d'or et assembla les bandes l'une &agrave; l'autre
									avec les agrafes : la Demeure fut ainsi d'un seul tenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:14-</i></td>
								<td>Puis il fit des bandes d'&eacute;toffe de poil de ch&egrave;vre pour la tente
									qui est sur la Demeure. Il en fit onze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:15-</i></td>
								<td>La longueur d'une bande &eacute;tait de trente coud&eacute;es et sa largeur
									de quatre coud&eacute;es : les onze bandes avaient m&ecirc;mes dimensions.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:16-</i></td>
								<td>Il assembla cinq bandes d'une part et six bandes d'autre part.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:17-</i></td>
								<td>Il fit cinquante brides &agrave; la lisi&egrave;re de la derni&egrave;re bande du premier
									assemblage, et il fit cinquante brides &agrave; la lisi&egrave;re de la bande
									du second assemblage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:18-</i></td>
								<td>Il fit cinquante agrafes de bronze pour assembler la tente afin
									qu'elle soit d'un seul tenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:19-</i></td>
								<td>Il fit pour la tente une couverture en peaux de b&eacute;liers teintes
									en rouge, et une en cuir fin par-dessus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:20-</i></td>
								<td>Il fit pour la Demeure des cadres en bois d'acacia dress&eacute;s debout.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:21-</i></td>
								<td>Chaque cadre &eacute;tait long de dix coud&eacute;es et large d'une coud&eacute;e et
									demie ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:22-</i></td>
								<td>chaque cadre avait deux tenons jumel&eacute;s. Il fit de m&ecirc;me pour les
									cadres de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:23-</i></td>
								<td>Il fit les cadres pour la Demeure : vingt cadres pour le c&ocirc;t&eacute;
									sud, vers le midi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:24-</i></td>
								<td>Il fit quarante socles d'argent pour les vingt cadres : deux socles
									sous un cadre pour ses deux tenons, deux socles sous un autre
									cadre pour ses deux tenons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:25-</i></td>
								<td>Il fit pour le second c&ocirc;t&eacute; de la Demeure, vers le nord, vingt
									cadres </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:26-</i></td>
								<td>et quarante socles d'argent : deux socles sous un cadre, deux
									socles sous un autre cadre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:27-</i></td>
								<td>Pour le fond de la Demeure, vers l'ouest, il fit six cadres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:28-</i></td>
								<td>Il fit aussi deux cadres pour les angles du fond de la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:29-</i></td>
								<td>Ils &eacute;taient jumel&eacute;s &agrave; leur partie inf&eacute;rieure et le demeuraient
									jusqu'au sommet, &agrave; la hauteur du premier anneau. Ainsi fit-il
									pour les deux cadres des deux angles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:30-</i></td>
								<td>Il y avait huit cadres avec leurs seize socles d'argent, deux
									socles sous chaque cadre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:31-</i></td>
								<td>Il fit des traverses en bois d'acacia, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:32-</i></td>
								<td>cinq pour les cadres du premier c&ocirc;t&eacute; de la Demeure, cinq pour
									les cadres du second c&ocirc;t&eacute; de la Demeure et cinq pour les cadres
									du fond de la Demeure, du c&ocirc;t&eacute; de la mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:33-</i></td>
								<td>Il fit la traverse m&eacute;diane pour assembler les cadres &agrave; mi-hauteur,
									d'une extr&eacute;mit&eacute; &agrave; l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:34-</i></td>
								<td>Il plaqua d'or les cadres et leur fit des anneaux d'or o&ugrave; s'engageraient
									les traverses, et il plaqua d'or leurs traverses. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:35-</i></td>
								<td>Il fit le rideau de pourpre violette et &eacute;carlate, de cramoisi
									et de fin lin retors, brod&eacute; de ch&eacute;rubins. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:36-</i></td>
								<td>Il lui fit quatre colonnes en acacia qu'il plaqua d'or, avec leurs
									crochets d'or, et il fondit pour elles quatre socles d'argent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:37-</i></td>
								<td>Il fit pour l'entr&eacute;e de la tente un voile broch&eacute; de pourpre violette
									et &eacute;carlate, de cramoisi et de fin lin retors, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;36:38-</i></td>
								<td>ainsi que ses cinq colonnes avec leurs crochets ; il plaqua d'or
									leurs chapiteaux et leurs tringles ; leurs cinq socles &eacute;taient
									en bronze. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex37.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
