<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 37 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 37 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;37:1-</i></td>
								<td>Be&ccedil;al&eacute;el fit l'arche en bois d'acacia. Elle &eacute;tait longue de deux
									coud&eacute;es et demie, large d'une coud&eacute;e et demie et haute d'une coud&eacute;e
									et demie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:2-</i></td>
								<td>Il la plaqua d'or pur au-dedans et au-dehors et fit une moulure
									d'or tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:3-</i></td>
								<td>Il fondit, pour l'arche, quatre anneaux d'or, &agrave; ses quatre pieds
									:deux anneaux sur un c&ocirc;t&eacute;, et deux anneaux sur l'autre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:4-</i></td>
								<td>Il fit des barres en bois d'acacia et les plaqua d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:5-</i></td>
								<td>Puis il introduisit les barres dans les anneaux fix&eacute;s sur les
									c&ocirc;t&eacute;s de l'arche pour porter l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:6-</i></td>
								<td>Il fit un propitiatoire d'or pur, de deux coud&eacute;es et demie de
									long et d'une coud&eacute;e et demie de large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:7-</i></td>
								<td>Il fit deux ch&eacute;rubins d'or repouss&eacute;, il les fit aux deux extr&eacute;mit&eacute;s
									du propitiatoire : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:8-</i></td>
								<td>un ch&eacute;rubin &agrave; cette extr&eacute;mit&eacute;-ci, un ch&eacute;rubin &agrave; cette extr&eacute;mit&eacute;-l&agrave;,
									il fit faire corps aux ch&eacute;rubins avec le propitiatoire &agrave; ses deux
									extr&eacute;mit&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:9-</i></td>
								<td>Les ch&eacute;rubins avaient les ailes d&eacute;ploy&eacute;es vers le haut et prot&eacute;geaient
									de leurs ailes le propitiatoire, en se faisant face ; les faces
									des ch&eacute;rubins &eacute;taient tourn&eacute;es vers le propitiatoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:10-</i></td>
								<td>Il fit la table en bois d'acacia ; elle avait deux coud&eacute;es de
									long, une coud&eacute;e de large et une coud&eacute;e et demie de haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:11-</i></td>
								<td>Il la plaqua d'or pur et fit une moulure d'or tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:12-</i></td>
								<td>Il fit, tout autour, des entretoises larges d'un palme et fit
									une moulure d'or autour des entretoises. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:13-</i></td>
								<td>Il fondit pour elle quatre anneaux d'or et il mit les anneaux
									aux quatre angles form&eacute;s par les quatre pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:14-</i></td>
								<td>Les anneaux &eacute;taient plac&eacute;s pr&egrave;s des entretoises et servaient de
									logement aux barres qui servaient pour porter la table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:15-</i></td>
								<td>Il fit les barres en bois d'acacia et les plaqua d'or, pour porter
									la table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:16-</i></td>
								<td>Il fit les accessoires qui devaient &ecirc;tre sur la table : ses plats,
									ses coupes, ses bols et ses aigui&egrave;res pour les libations, tous
									d'or pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:17-</i></td>
								<td>Il fit le cand&eacute;labre d'or pur. D'or repouss&eacute;, il fit le cand&eacute;labre,
									sa base et son f&ucirc;t. Ses calices, boutons et fleurs, faisaient
									corps avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:18-</i></td>
								<td>Six branches s'en d&eacute;tachaient sur les c&ocirc;t&eacute;s : trois branches du
									cand&eacute;labre d'un c&ocirc;t&eacute;, trois branches du cand&eacute;labre de l'autre
									c&ocirc;t&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:19-</i></td>
								<td>La premi&egrave;re branche portait trois calices en forme de fleur d'amandier,
									avec bouton et fleur. La deuxi&egrave;me branche portait trois calices
									en forme de fleur d'amandier, avec bouton et fleur. Il en &eacute;tait
									ainsi pour les six branches partant du cand&eacute;labre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:20-</i></td>
								<td>Le cand&eacute;labre lui-m&ecirc;me portait quatre calices en forme de fleur
									d'amandier, avec bouton et fleur : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:21-</i></td>
								<td>un bouton sous les deux premi&egrave;res branches partant du cand&eacute;labre,
									un bouton sous les deux branches suivantes, un bouton sous les
									deux derni&egrave;res branches : donc aux six branches s'en d&eacute;tachant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:22-</i></td>
								<td>Les boutons et les branches faisaient corps avec le cand&eacute;labre,
									et le tout &eacute;tait fait d'un bloc d'or pur repouss&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:23-</i></td>
								<td>Puis il fit ses sept lampes, avec leurs mouchettes et leurs cendriers
									d'or pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:24-</i></td>
								<td>D'un talent d'or pur, il fit le cand&eacute;labre et tous ses accessoires.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:25-</i></td>
								<td>Il fit l'autel des parfums en bois d'acacia, d'une coud&eacute;e de long,
									d'une coud&eacute;e de large - donc carr&eacute; - et de deux coud&eacute;es de haut
									: ses cornes faisaient corps avec lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:26-</i></td>
								<td>Il le plaqua d'or pur, sa partie sup&eacute;rieure, ses parois tout autour
									et ses cornes, et fit une moulure d'or tout autour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:27-</i></td>
								<td>Il lui fit deux anneaux d'or au-dessous de la moulure, sur les
									deux c&ocirc;t&eacute;s, sur les deux faces pour loger les barres servant &agrave;
									son transport. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:28-</i></td>
								<td>Il fit les barres en bois d'acacia et les plaqua d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;37:29-</i></td>
								<td>Il fit aussi l'huile d'onction sainte et l'encens aromatique -
									comme un parfumeur. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex36.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex38.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
