<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 38 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 38 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;38:1-</i></td>
								<td>Il fit l'autel des holocaustes en bois d'acacia ; de cinq coud&eacute;es
									de long, de cinq coud&eacute;es de large - donc carr&eacute; - et de trois coud&eacute;es
									de haut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:2-</i></td>
								<td>Il fit &agrave; ses quatre angles des cornes qui faisaient corps avec
									lui, et il le plaqua de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:3-</i></td>
								<td>Il fit tous les accessoires de l'autel : les vases &agrave; cendres et
									les pelles, les bols &agrave; aspersion, les fourchettes et les encensoirs.
									Tous les accessoires de l'autel, il les fit de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:4-</i></td>
								<td>Il fit pour l'autel un treillis de bronze en forme de filet, sous
									la corniche, depuis le bas jusqu'&agrave; mi-hauteur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:5-</i></td>
								<td>Il fondit quatre anneaux aux quatre angles du treillis de bronze
									pour recevoir les barres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:6-</i></td>
								<td>Il fit les barres en bois d'acacia et les plaqua de bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:7-</i></td>
								<td>Il engagea les barres dans les anneaux fix&eacute;s sur les deux c&ocirc;t&eacute;s
									de l'autel, pour le transporter gr&acirc;ce &agrave; elles ; il le fit creux,
									en planches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:8-</i></td>
								<td>Il fit le bassin en bronze et son socle en bronze avec les miroirs
									des femmes qui faisaient le service &agrave; l'entr&eacute;e de la Tente du
									Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:9-</i></td>
								<td>Il fit le parvis ; du c&ocirc;t&eacute; du sud, au midi, les rideaux du parvis,
									en fin lin retors, avaient cent coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:10-</i></td>
								<td>Leurs vingt colonnes et leurs vingt socles &eacute;taient de bronze ;
									les crochets des colonnes et leurs tringles &eacute;taient d'argent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:11-</i></td>
								<td>Cent coud&eacute;es aussi du c&ocirc;t&eacute; du nord ; leurs vingt colonnes et leurs
									vingt socles &eacute;taient de bronze ; les crochets des colonnes et
									leurs tringles &eacute;taient d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:12-</i></td>
								<td>Du c&ocirc;t&eacute; de l'ouest les rideaux avaient cinquante coud&eacute;es, avec
									leurs dix colonnes et leurs dix socles. Les crochets des colonnes
									et leurs tringles &eacute;taient d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:13-</i></td>
								<td>Et du c&ocirc;t&eacute; de l'est, &agrave; l'orient, cinquante coud&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:14-</i></td>
								<td>A l'un des c&ocirc;t&eacute;s il y avait quinze coud&eacute;es de rideaux avec leurs
									trois colonnes et leurs trois socles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:15-</i></td>
								<td>Au second c&ocirc;t&eacute; - de part et d'autre de la porte du parvis - il
									y avait quinze coud&eacute;es de rideaux avec leurs trois colonnes et
									leurs trois socles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:16-</i></td>
								<td>Tous les rideaux entourant l'enceinte du parvis &eacute;taient de fin
									lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:17-</i></td>
								<td>Les socles des colonnes &eacute;taient de bronze ; les crochets des colonnes
									et leurs tringles &eacute;taient d'argent ; le rev&ecirc;tement de leurs chapiteaux
									&eacute;tait d'argent, et toutes les colonnes du parvis &eacute;taient munies
									de tringles d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:18-</i></td>
								<td>Le voile de la porte du parvis &eacute;taient broch&eacute;, fait de pourpre
									violette et &eacute;carlate, de cramoisi et de fin lin retors. Il avait
									vingt coud&eacute;es de long et cinq coud&eacute;es de haut -dans la largeur-,
									comme les rideaux du parvis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:19-</i></td>
								<td>Leurs quatre colonnes et leurs quatre socles &eacute;taient de bronze,
									leurs crochets &eacute;taient d'argent, le rev&ecirc;tement de leurs chapiteaux
									et leurs tringles &eacute;taient d'argent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:20-</i></td>
								<td>Tous les piquets autour de la Demeure et du parvis &eacute;taient de
									bronze. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:21-</i></td>
								<td>Voici les comptes de la Demeure - la Demeure du T&eacute;moignage - &eacute;tablis
									sur l'ordre de Mo&iuml;se, travail des L&eacute;vites, par l'interm&eacute;diaire
									d'Itamar, fils d'Aaron, le pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:22-</i></td>
								<td>Be&ccedil;al&eacute;el, fils de Uri, fils de Hur, de la tribu de Juda, fit tout
									ce que Yahv&eacute; avait ordonn&eacute; &agrave; Mo&iuml;se, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:23-</i></td>
								<td>et avec lui Oholiab, fils de Ahisamak, de la tribu de Dan, ciseleur,
									brodeur, brocheur en pourpre violette et &eacute;carlate, en cramoisi
									et en lin fin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:24-</i></td>
								<td>Total de l'or employ&eacute; pour les travaux, pour l'ensemble des travaux
									du sanctuaire -c'&eacute;tait l'or consacr&eacute;- : vingt-neuf talents et
									sept cent trente sicles, selon le sicle du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:25-</i></td>
								<td>L'argent du recensement de la communaut&eacute; : cent talents et mille
									sept cent soixante-quinze sicles, selon le sicle du sanctuaire
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:26-</i></td>
								<td>un beqa par t&ecirc;te, un demi-sicle, selon le sicle du sanctuaire,
									pour tous ceux qui furent recens&eacute;s, &acirc;g&eacute;s de vingt ans et plus,
									pour six cent trois mille cinq cent cinquante. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:27-</i></td>
								<td>Cent talents d'argent pour fondre les socles du sanctuaire et
									les socles du rideau : cent socles pour cent talents, un talent
									par socle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:28-</i></td>
								<td>Avec les mille sept cent soixante-quinze sicles, il fit les crochets
									pour les colonnes, il plaqua leurs chapiteaux et fit leurs tringles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:29-</i></td>
								<td>Le bronze consacr&eacute; se montait &agrave; soixante-dix talents et deux mille
									quatre cents sicles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:30-</i></td>
								<td>il en fit les socles pour l'entr&eacute;e de la Tente du Rendez-vous,
									l'autel de bronze, son treillis de bronze et tous les accessoires
									de l'autel ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;38:31-</i></td>
								<td>les socles du pourtour du parvis, les socles de la porte du parvis,
									tous les piquets de la Demeure et tous les piquets du pourtour
									du parvis. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex37.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex39.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
