<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 39 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 39 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;39:1-</i></td>
								<td>Avec la pourpre violette et &eacute;carlate et le cramoisi, ils firent
									les v&ecirc;tements liturgiques pour officier dans le sanctuaire. Ils
									firent les v&ecirc;tements sacr&eacute;s destin&eacute;s &agrave; Aaron, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:2-</i></td>
								<td>Ils firent l'&eacute;phod d'or, de pourpre violette et &eacute;carlate, de cramoisi
									et de fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:3-</i></td>
								<td>Ils battirent les plaques d'or et les d&eacute;coup&egrave;rent en fils pour
									les entrem&ecirc;ler &agrave; la pourpre violette et &eacute;carlate, au cramoisi
									et au lin fin, &agrave; la mani&egrave;re du brocheur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:4-</i></td>
								<td>Ils lui firent deux &eacute;paulettes qui y furent fix&eacute;es, il y fut fix&eacute;
									par ses deux bords. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:5-</i></td>
								<td>L'&eacute;charpe qui &eacute;tait dessus pour l'attacher faisait corps avec
									lui et &eacute;tait de m&ecirc;me travail. Elle &eacute;tait d'or, de pourpre violette
									et &eacute;carlate, de cramoisi et de fin lin retors, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:6-</i></td>
								<td>Ils travaill&egrave;rent les pierres de cornaline, serties dans des chatons
									d'or, o&ugrave; furent grav&eacute;s en gravure de sceau les noms des Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:7-</i></td>
								<td>Ils plac&egrave;rent sur les &eacute;paulettes de l'&eacute;phod les pierres comme
									m&eacute;morial des Isra&eacute;lites, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:8-</i></td>
								<td>Ils firent le pectoral, brod&eacute; comme l'&eacute;phod, d'or, de pourpre
									violette et &eacute;carlate, de cramoisi et de fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:9-</i></td>
								<td>Il &eacute;tait carr&eacute; et double, d'un empan de long et d'un empan de
									large. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:10-</i></td>
								<td>Ils le garnirent de quatre rang&eacute;es de pierres. Une sardoine, une
									topaze, une &eacute;meraude pour la premi&egrave;re rang&eacute;e ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:11-</i></td>
								<td>pour la deuxi&egrave;me rang&eacute;e, une escarboucle, un saphir et un diamant
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:12-</i></td>
								<td>pour la troisi&egrave;me rang&eacute;e, une agate, une hyacinthe et une am&eacute;thyste
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:13-</i></td>
								<td>pour la quatri&egrave;me rang&eacute;e, une chrysolithe, une cornaline et un
									jaspe. Elles &eacute;taient serties dans des chatons d'or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:14-</i></td>
								<td>Les pierres &eacute;taient aux noms des Isra&eacute;lites, elles &eacute;taient douze,
									selon leurs noms, grav&eacute;es comme des sceaux, chacune au nom de
									l'une des douze tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:15-</i></td>
								<td>Ils firent pour le pectoral des cha&icirc;nettes d'or pur en forme de
									torsades. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:16-</i></td>
								<td>Ils firent deux rosettes d'or et deux anneaux d'or, et ils mirent
									les deux anneaux aux deux bords du pectoral. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:17-</i></td>
								<td>Ils mirent les deux torsades d'or aux deux anneaux, aux bords
									du pectoral, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:18-</i></td>
								<td>et les deux bords des torsades, ils les mirent aux deux rosettes
									: ils les mirent ainsi sur les &eacute;paulettes de l'&eacute;phod, par-devant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:19-</i></td>
								<td>Ils firent aussi deux anneaux d'or et les mirent aux deux bords
									du pectoral, sur le bord int&eacute;rieur, du c&ocirc;t&eacute; de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:20-</i></td>
								<td>Ils firent encore deux anneaux d'or, et ils les mirent sur les
									&eacute;paulettes de l'&eacute;phod, vers le bas en avant, pr&egrave;s de leur point
									d'attache, au-dessus de l'&eacute;charpe de l'&eacute;phod. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:21-</i></td>
								<td>Ils li&egrave;rent le pectoral par ses anneaux aux anneaux de l'&eacute;phod
									avec un cordon de pourpre violette, afin que le pectoral soit
									au-dessus de l'&eacute;charpe de l'&eacute;phod et ne puisse se s&eacute;parer de l'&eacute;phod,
									comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:22-</i></td>
								<td>Puis ils firent le manteau de l'&eacute;phod, tiss&eacute; tout entier de pourpre
									violette. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:23-</i></td>
								<td>L'ouverture au milieu du manteau &eacute;tait comme l'ouverture d'un
									corselet de mailles ; l'ouverture avait tout autour une lisi&egrave;re
									ind&eacute;chirable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:24-</i></td>
								<td>Ils firent sur l'ourlet du manteau des grenades de pourpre violette
									et &eacute;carlate, de cramoisi et de fin lin retors. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:25-</i></td>
								<td>Ils firent aussi des clochettes d'or pur et plac&egrave;rent les clochettes
									au milieu des grenades ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:26-</i></td>
								<td>une clochette une grenade, une clochette une grenade, tout autour
									de l'ourlet du manteau &agrave; porter pour officier, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:27-</i></td>
								<td>Puis ils firent les tuniques de fin lin tiss&eacute;, pour Aaron et pour
									ses fils ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:28-</i></td>
								<td>le turban de lin fin, les calottes de lin fin, les cale&ccedil;ons de
									fin lin retors, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:29-</i></td>
								<td>les ceintures broch&eacute;es de fin lin retors, de pourpre violette
									et &eacute;carlate et de cramoisi, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:30-</i></td>
								<td>Puis ils firent la fleur - le signe de la sainte cons&eacute;cration,
									en or pur - et ils y grav&egrave;rent en intaille, comme un sceau : &quot;
									Consacr&eacute; &agrave; Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:31-</i></td>
								<td>Ils mirent dessus un cordon de pourpre violette, pour le mettre
									sur le turban, en haut, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:32-</i></td>
								<td>Ainsi furent achev&eacute;s tous les travaux de la Demeure, de la Tente
									du Rendez-vous ; en tout les Isra&eacute;lites avaient fait comme Yahv&eacute;
									l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:33-</i></td>
								<td>Ils apport&egrave;rent &agrave; Mo&iuml;se la Demeure, la Tente et tous ses accessoires,
									ses agrafes, ses cadres, ses traverses, ses colonnes et ses socles
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:34-</i></td>
								<td>la couverture en peaux de b&eacute;liers teintes en rouge, la couverture
									en cuir fin et le rideau du voile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:35-</i></td>
								<td>l'arche du T&eacute;moignage avec ses barres et le propitiatoire ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:36-</i></td>
								<td>la table, tous ses accessoires et les pains d'oblation ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:37-</i></td>
								<td>le cand&eacute;labre d'or pur, ses lampes - une rang&eacute;e de lampes - et
									tous ses accessoires, ainsi que l'huile pour le luminaire ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:38-</i></td>
								<td>l'autel d'or, l'huile d'onction, l'encens aromatique et le voile
									pour l'entr&eacute;e de la Tente ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:39-</i></td>
								<td>l'autel de bronze et son treillis de bronze, ses barres et tous
									ses accessoires ; le bassin et son socle ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:40-</i></td>
								<td>les courtines du parvis, ses colonnes, ses socles et le voile
									pour la porte du parvis, ses cordes, ses piquets ainsi que tous
									les accessoires du service de la Demeure, pour la Tente du Rendez-vous
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:41-</i></td>
								<td>les v&ecirc;tements liturgiques pour officier dans le sanctuaire - les
									v&ecirc;tements sacr&eacute;s pour Aaron, le pr&ecirc;tre, et les v&ecirc;tements de ses
									fils pour exercer le sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:42-</i></td>
								<td>Les Isra&eacute;lites avaient fait tous les travaux comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;39:43-</i></td>
								<td>Mo&iuml;se vit tout l'ouvrage : ils l'avaient fait comme Yahv&eacute; l'avait
									ordonn&eacute;. Et Mo&iuml;se les b&eacute;nit. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex38.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex40.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
