<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;4:1-</i></td>
								<td>Mo&iuml;se reprit la parole et dit : &quot; Et s'ils ne me croient pas et
									n'&eacute;coutent pas ma voix, mais me disent : Yahv&eacute; ne t'est pas apparu
									&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:2-</i></td>
								<td>Yahv&eacute; lui dit : Qu'as-tu en main ? - Un b&acirc;ton, dit-il. - </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:3-</i></td>
								<td>Jette-le &agrave; terre &quot;, lui dit Yahv&eacute;. Mo&iuml;se le jeta &agrave; terre, le b&acirc;ton
									se changea en serpent et Mo&iuml;se fuit devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:4-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Avance la main et prends-le par la queue.
									&quot; Il avan&ccedil;a la main, le prit, et dans sa main il redevint un b&acirc;ton.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:5-</i></td>
								<td>&quot; Afin qu'ils croient que Yahv&eacute; t'est apparu, le Dieu de leurs
									p&egrave;res, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:6-</i></td>
								<td>Yahv&eacute; lui dit encore : &quot; Mets ta main dans ton sein. &quot; Il mit
									la main dans son sein, puis la retira, et voici que sa main &eacute;tait
									l&eacute;preuse, blanche comme neige. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:7-</i></td>
								<td>Yahv&eacute; lui dit : &quot; Remets ta main dans ton sein. &quot; Il remit la
									main dans son sein et la retira de son sein, et voici qu'elle
									&eacute;tait redevenue comme le reste de son corps. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:8-</i></td>
								<td>&quot; Ainsi, s'ils ne te croient pas et ne sont pas convaincus par
									le premier signe, ils croiront &agrave; cause du second signe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:9-</i></td>
								<td>Et s'ils ne croient pas, m&ecirc;me avec ces deux signes, et qu'ils
									n'&eacute;coutent pas ta voix, tu prendras de l'eau du Fleuve et tu la
									r&eacute;pandras par terre, et l'eau que tu auras puis&eacute;e au Fleuve se
									changera en sang sur la terre s&egrave;che. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:10-</i></td>
								<td>Mo&iuml;se dit &agrave; Yahv&eacute; : &quot; Excuse-moi, mon Seigneur, je ne suis pas
									dou&eacute; pour la parole, ni d'hier ni d'avant-hier, ni m&ecirc;me depuis
									que tu adresses la parole &agrave; ton serviteur, car ma bouche et ma
									langue sont pesantes. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:11-</i></td>
								<td>Yahv&eacute; lui dit : &quot; Qui a dot&eacute; l'homme d'une bouche ? Qui rend muet
									ou sourd, clairvoyant ou aveugle ? N'est-ce pas moi, Yahv&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:12-</i></td>
								<td>Va maintenant, je serai avec ta bouche et je t'indiquerai ce que
									tu devras dire. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:13-</i></td>
								<td>Mo&iuml;se dit encore : &quot; Excuse-moi, mon Seigneur, envoie, je te prie,
									qui tu voudras. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:14-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'enflamma contre Mo&iuml;se et il dit : &quot; N'y a-t-il
									pas Aaron ton fr&egrave;re, le l&eacute;vite ? Je sais qu'il parle bien, lui
									; le voici qui vient &agrave; ta rencontre et &agrave; ta vue il se r&eacute;jouira
									en son c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:15-</i></td>
								<td>Tu lui parleras et tu mettras les paroles dans sa bouche. Moi,
									je serai avec ta bouche et avec sa bouche, et je vous indiquerai
									ce que vous devrez faire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:16-</i></td>
								<td>C'est lui qui parlera pour toi au peuple ; il te tiendra lieu
									de bouche et tu seras pour lui un dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:17-</i></td>
								<td>Quant &agrave; ce b&acirc;ton, prends-le dans ta main, c'est par lui que tu
									accompliras les signes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:18-</i></td>
								<td>Mo&iuml;se s'en alla et retourna vers J&eacute;thro, son beau-p&egrave;re. Il lui
									dit : &quot; Permets que je m'en aille et que je retourne vers mes
									fr&egrave;res qui sont en &Eacute;gypte pour voir s'ils sont encore en vie.
									&quot; J&eacute;thro lui r&eacute;pondit : &quot; Va en paix. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:19-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se en Madi&acirc;n : &quot; Va, retourne en &Eacute;gypte, car ils
									sont morts, tous ceux qui cherchaient &agrave; te faire p&eacute;rir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:20-</i></td>
								<td>Mo&iuml;se prit sa femme et son fils, les fit monter sur un &acirc;ne et
									s'en retourna au pays d'&Eacute;gypte. Mo&iuml;se prit en main le b&acirc;ton de
									Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:21-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Tandis que tu retourneras en &Eacute;gypte, vois
									les prodiges que j'ai mis en ton pouvoir : tu les accompliras
									devant Pharaon, mais moi, j'endurcirai son c&#156;ur et il ne laissera
									pas partir le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:22-</i></td>
								<td>Alors tu diras &agrave; Pharaon : Ainsi parle Yahv&eacute; : mon fils premier-n&eacute;,
									c'est Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:23-</i></td>
								<td>Je t'avais dit : &quot;Laisse aller mon fils, qu'il me serve. &quot; Puisque
									tu refuses de le laisser aller, eh bien, moi, je vais faire p&eacute;rir
									ton fils premier-n&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:24-</i></td>
								<td>Et ce fut en route, &agrave; la halte de la nuit, que Yahv&eacute; vint &agrave; sa
									rencontre et chercha &agrave; le faire mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:25-</i></td>
								<td>&Ccedil;ippora prit un silex, coupa le pr&eacute;puce de son fils et elle en
									toucha ses pieds. Et elle dit : &quot; Tu es pour moi un &eacute;poux de sang.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:26-</i></td>
								<td>Et il se retira de lui. Elle avait dit alors &quot; &Eacute;poux de sang &quot;,
									ce qui s'applique aux circoncisions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:27-</i></td>
								<td>Yahv&eacute; dit &agrave; Aaron : &quot; Va &agrave; la rencontre de Mo&iuml;se en direction
									du d&eacute;sert. &quot; Il partit, le rencontra &agrave; la montagne de Dieu et
									l'embrassa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:28-</i></td>
								<td>Mo&iuml;se informa Aaron de toutes les paroles de Yahv&eacute;, qui l'avait
									envoy&eacute;, et de tous les signes qu'il lui avait ordonn&eacute; d'accomplir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:29-</i></td>
								<td>Mo&iuml;se partit avec Aaron et ils r&eacute;unirent tous les anciens des
									Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:30-</i></td>
								<td>Aaron r&eacute;p&eacute;ta toutes les paroles que Yahv&eacute; avait dites &agrave; Mo&iuml;se
									; il accomplit les signes aux yeux du peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;4:31-</i></td>
								<td>Le peuple crut et se r&eacute;jouit de ce que Yahv&eacute; avait visit&eacute; les
									Isra&eacute;lites et avait vu leur mis&egrave;re. Ils s'agenouill&egrave;rent et se
									prostern&egrave;rent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
