<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 40 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 40 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;40:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et lui dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:2-</i></td>
								<td>&quot; Le premier jour du premier mois, tu dresseras la Demeure, la
									Tente du Rendez-vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:3-</i></td>
								<td>tu y placeras l'arche du T&eacute;moignage et tu voileras l'arche avec
									le rideau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:4-</i></td>
								<td>Tu apporteras la table et tu disposeras sa garniture. Tu apporteras
									le cand&eacute;labre et tu monteras ses lampes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:5-</i></td>
								<td>Tu mettras l'autel d'or des parfums devant l'arche du T&eacute;moignage,
									et tu placeras le voile &agrave; l'entr&eacute;e de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:6-</i></td>
								<td>Tu mettras l'autel des holocaustes devant l'entr&eacute;e de la Demeure,
									de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:7-</i></td>
								<td>Tu mettras le bassin entre la Tente du Rendez-vous et l'autel,
									et tu y mettras de l'eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:8-</i></td>
								<td>Tu placeras le parvis tout autour et tu mettras le voile &agrave; la
									porte du parvis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:9-</i></td>
								<td>Tu prendras l'huile d'onction et tu oindras la Demeure et tout
									ce qui est dedans ; tu la consacreras, elle et tous ses accessoires,
									et elle sera &eacute;minemment sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:10-</i></td>
								<td>Tu oindras l'autel des holocaustes et tous ses accessoires, tu
									consacreras l'autel, et l'autel sera &eacute;minemment saint. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:11-</i></td>
								<td>Tu oindras le bassin et son socle et tu le consacreras. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:12-</i></td>
								<td>Puis tu feras approcher Aaron et ses fils de l'entr&eacute;e de la Tente
									du Rendez-vous, tu les laveras avec de l'eau, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:13-</i></td>
								<td>et tu rev&ecirc;tiras Aaron de ses v&ecirc;tements sacr&eacute;s, tu l'oindras et
									tu le consacreras pour qu'il exerce mon sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:14-</i></td>
								<td>Ses fils, tu les feras approcher, tu les rev&ecirc;tiras de tuniques,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:15-</i></td>
								<td>et tu les oindras comme tu auras oint leur p&egrave;re, pour qu'ils exercent
									mon sacerdoce. Cela se fera pour que leur onction leur conf&egrave;re
									un sacerdoce &eacute;ternel, dans leurs g&eacute;n&eacute;rations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:16-</i></td>
								<td>Mo&iuml;se le fit. Il fit tout comme Yahv&eacute; l'avait ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:17-</i></td>
								<td>Le premier jour du premier mois de la seconde ann&eacute;e, on dressa
									la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:18-</i></td>
								<td>Mo&iuml;se dressa la Demeure ; il mit ses socles, pla&ccedil;a ses cadres,
									mit ses traverses et dressa ses colonnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:19-</i></td>
								<td>Il &eacute;tendit la tente pour la Demeure et pla&ccedil;a dessus la couverture
									de la tente, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:20-</i></td>
								<td>Il prit le T&eacute;moignage, le mit dans l'arche, pla&ccedil;a les barres sur
									l'arche et mit le propitiatoire sur l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:21-</i></td>
								<td>Il introduisit l'arche dans la Demeure et pla&ccedil;a le rideau du voile
									; il voila ainsi l'arche du T&eacute;moignage, comme Yahv&eacute; l'avait ordonn&eacute;
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:22-</i></td>
								<td>Il mit la table dans la Tente du Rendez-vous, sur le c&ocirc;t&eacute; de la
									Demeure, au nord, &agrave; l'extr&eacute;mit&eacute; du voile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:23-</i></td>
								<td>et il disposa avec ordre le pain devant Yahv&eacute;, comme Yahv&eacute; l'avait
									ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:24-</i></td>
								<td>Il pla&ccedil;a le cand&eacute;labre dans la Tente du Rendez-vous, en face de
									la table, sur le c&ocirc;t&eacute; de la Demeure, au sud, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:25-</i></td>
								<td>et monta les lampes devant Yahv&eacute;, comme Yahv&eacute; l'avait ordonn&eacute;
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:26-</i></td>
								<td>Il pla&ccedil;a l'autel d'or dans la Tente du Rendez-vous, devant le
									voile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:27-</i></td>
								<td>et fit fumer dessus l'encens aromatique, comme Yahv&eacute; l'avait ordonn&eacute;
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:28-</i></td>
								<td>Puis il pla&ccedil;a le voile &agrave; l'entr&eacute;e de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:29-</i></td>
								<td>L'autel des holocaustes, il le pla&ccedil;a &agrave; l'entr&eacute;e de la Demeure,
									de la Tente du Rendez-vous, et offrit dessus l'holocauste et l'oblation,
									comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:30-</i></td>
								<td>Il pla&ccedil;a le bassin entre la Tente du Rendez-vous et l'autel et
									il y mit, pour les ablutions, de l'eau </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:31-</i></td>
								<td>avec laquelle Mo&iuml;se, Aaron et ses fils se lavaient les mains et
									les pieds. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:32-</i></td>
								<td>Quand ils entraient dans la Tente du Rendez-vous ou qu'ils s'approchaient
									de l'autel, ils se lavaient, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:33-</i></td>
								<td>Il dressa le parvis autour de la Demeure et de l'autel, et il
									mit le voile &agrave; la porte du parvis. Ainsi Mo&iuml;se termina les travaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:34-</i></td>
								<td>La nu&eacute;e couvrit la Tente du Rendez-vous, et la gloire de Yahv&eacute;
									emplit la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:35-</i></td>
								<td>Mo&iuml;se ne put entrer dans la Tente du Rendez-vous, car la nu&eacute;e
									demeurait sur elle, et la gloire de Yahv&eacute; emplissait la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:36-</i></td>
								<td>A toutes leurs &eacute;tapes, lorsque la nu&eacute;e s'&eacute;levait au-dessus de
									la Demeure, les Isra&eacute;lites se mettaient en marche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:37-</i></td>
								<td>Si la nu&eacute;e ne s'&eacute;levait pas, ils ne se mettaient pas en marche
									jusqu'au jour o&ugrave; elle s'&eacute;levait. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;40:38-</i></td>
								<td>Car, le jour, la nu&eacute;e de Yahv&eacute; &eacute;tait sur la Demeure et, la nuit,
									il y avait dedans un feu, aux yeux de toute la maison d'Isra&euml;l,
									&agrave; toutes leurs &eacute;tapes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex39.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
