<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;5:1-</i></td>
								<td>Apr&egrave;s cela, Mo&iuml;se et Aaron vinrent trouver Pharaon et lui dirent
									: &quot; Ainsi parle Yahv&eacute;, le Dieu d'Isra&euml;l : laisse partir mon peuple,
									qu'il c&eacute;l&egrave;bre une f&ecirc;te pour moi dans le d&eacute;sert. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:2-</i></td>
								<td>Pharaon r&eacute;pondit : &quot; Qui est Yahv&eacute;, pour que j'&eacute;coute sa voix
									et que je laisse partir Isra&euml;l ? Je ne connais pas Yahv&eacute;, et quant
									&agrave; Isra&euml;l, je ne le laisserai pas partir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:3-</i></td>
								<td>Ils dirent : &quot; Le Dieu des H&eacute;breux est venu &agrave; notre rencontre.
									Accorde-nous d'aller &agrave; trois jours de marche dans le d&eacute;sert pour
									sacrifier &agrave; Yahv&eacute; notre Dieu, sinon il nous frapperait de la peste
									ou de l'&eacute;p&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:4-</i></td>
								<td>Le roi d'&Eacute;gypte leur dit : &quot; Pourquoi, Mo&iuml;se et Aaron, voulez-vous
									d&eacute;baucher le peuple de ses travaux ? Retournez &agrave; vos corv&eacute;es.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:5-</i></td>
								<td>Pharaon dit : &quot; Maintenant que le peuple est nombreux dans le
									pays, vous voudriez lui faire interrompre ses corv&eacute;es ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:6-</i></td>
								<td>Le jour m&ecirc;me, Pharaon donna cet ordre aux surveillants du peuple
									et aux scribes : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:7-</i></td>
								<td>&quot; Ne continuez plus &agrave; donner de la paille hach&eacute;e au peuple pour
									mouler les briques, comme hier et avant-hier ; qu'ils aillent
									eux-m&ecirc;mes ramasser la paille qu'il leur faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:8-</i></td>
								<td>Mais vous leur imposerez la m&ecirc;me quantit&eacute; de briques qu'ils fabriquaient
									hier et avant-hier, sans rien en retrancher car ce sont des paresseux.
									C'est pour cela qu'ils crient : &quot;Allons sacrifier &agrave; notre Dieu.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:9-</i></td>
								<td>Qu'on alourdisse le travail de ces gens, qu'ils le fassent et
									ne pr&ecirc;tent plus attention &agrave; ces paroles trompeuses. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:10-</i></td>
								<td>Les surveillants du peuple et les scribes all&egrave;rent dire au peuple
									: &quot; Ainsi parle Pharaon : Je ne vous donne plus de paille hach&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:11-</i></td>
								<td>Allez vous-m&ecirc;mes vous chercher de la paille hach&eacute;e o&ugrave; vous pourrez
									en trouver, mais rien ne sera retranch&eacute; de votre travail. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:12-</i></td>
								<td>Alors le peuple se dispersa dans tout le pays d'&Eacute;gypte pour ramasser
									du chaume pour en faire de la paille hach&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:13-</i></td>
								<td>Les surveillants les harcelaient : &quot; Terminez votre travail quotidien
									comme lorsqu'il y avait de la paille hach&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:14-</i></td>
								<td>On frappa les scribes des Isra&eacute;lites, ceux que les surveillants
									de Pharaon leur avaient impos&eacute;s en disant : &quot; Pourquoi n'avez-vous
									pas termin&eacute; la quantit&eacute; de briques prescrite, aujourd'hui comme
									hier et avant-hier ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:15-</i></td>
								<td>Les scribes des Isra&eacute;lites vinrent se plaindre aupr&egrave;s de Pharaon
									en disant : &quot; Pourquoi traiter ainsi tes serviteurs ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:16-</i></td>
								<td>On ne donne plus de paille hach&eacute;e &agrave; tes serviteurs et l'on nous
									dit : &quot;Faites des briques&quot;, et voici que l'on frappe tes serviteurs...
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:17-</i></td>
								<td>Il r&eacute;pondit : &quot; Vous &ecirc;tes des paresseux, des paresseux, voil&agrave;
									pourquoi vous dites : &quot;Nous voulons aller sacrifier &agrave; Yahv&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:18-</i></td>
								<td>Maintenant allez travailler. On ne vous donnera pas de paille
									hach&eacute;e mais vous livrerez la quantit&eacute; de briques fix&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:19-</i></td>
								<td>Les scribes des Isra&eacute;lites se virent dans un mauvais cas quand
									on leur dit : &quot; Vous ne diminuerez rien de votre production quotidienne
									de briques. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:20-</i></td>
								<td>Ayant quitt&eacute; Pharaon, ils se heurt&egrave;rent &agrave; Mo&iuml;se et &agrave; Aaron qui
									se tenaient devant eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:21-</i></td>
								<td>Ils leur dirent : &quot; Que Yahv&eacute; vous observe et qu'il juge !Vous
									nous avez rendus odieux aux yeux de Pharaon et de ses serviteurs
									et vous leur avez mis l'&eacute;p&eacute;e en main pour nous tuer. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:22-</i></td>
								<td>Mo&iuml;se retourna vers Yahv&eacute; et lui dit : &quot; Seigneur, pourquoi maltraites-tu
									ce peuple ? Pourquoi m'as-tu envoy&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;5:23-</i></td>
								<td>Depuis que je suis venu trouver Pharaon et que je lui ai parl&eacute;
									en ton nom, il maltraite ce peuple, et tu ne fais rien pour d&eacute;livrer
									ton peuple. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
