<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 7 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 7 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;7:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Vois, j'ai fait de toi un dieu pour Pharaon,
									et Aaron, ton fr&egrave;re, sera ton proph&egrave;te. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:2-</i></td>
								<td>Toi, tu lui diras tout ce que je t'ordonnerai, et Aaron, ton fr&egrave;re,
									le r&eacute;p&eacute;tera &agrave; Pharaon pour qu'il laisse les Isra&eacute;lites partir
									de son pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:3-</i></td>
								<td>Pour moi, j'endurcirai le c&#156;ur de Pharaon et je multiplierai mes
									signes et mes prodiges dans le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:4-</i></td>
								<td>Pharaon ne vous &eacute;coutera pas, alors je porterai la main sur l'&Eacute;gypte
									et je ferai sortir mes arm&eacute;es, mon peuple, les Isra&eacute;lites, du
									pays d'&Eacute;gypte, avec de grands jugements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:5-</i></td>
								<td>Ils sauront, les &Eacute;gyptiens, que suis Yahv&eacute;, quand j'&eacute;tendrai ma
									main contre les &Eacute;gyptiens et que je ferai sortir de chez eux les
									Isra&eacute;lites. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:6-</i></td>
								<td>Mo&iuml;se et Aaron firent comme Yahv&eacute; leur avait ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:7-</i></td>
								<td>Mo&iuml;se &eacute;tait &acirc;g&eacute; de quatre-vingts ans et Aaron de quatre-vingt-trois
									ans lorsqu'ils parl&egrave;rent &agrave; Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:8-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se et &agrave; Aaron : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:9-</i></td>
								<td>&quot; Si Pharaon vous dit d'accomplir un prodige, tu diras &agrave; Aaron
									: Prends ton b&acirc;ton, jette-le devant Pharaon, et qu'il se change
									en serpent. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:10-</i></td>
								<td>Mo&iuml;se et Aaron all&egrave;rent trouver Pharaon et firent comme l'avait
									ordonn&eacute; Yahv&eacute;. Aaron jeta son b&acirc;ton devant Pharaon et ses serviteurs,
									et il se changea en serpent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:11-</i></td>
								<td>Pharaon &agrave; son tour convoqua les sages et les enchanteurs, et,
									avec leurs sortil&egrave;ges, les magiciens d'&Eacute;gypte en firent autant.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:12-</i></td>
								<td>Ils jet&egrave;rent chacun son b&acirc;ton qui se changea en serpent, mais
									le b&acirc;ton d'Aaron engloutit leurs b&acirc;tons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:13-</i></td>
								<td>Cependant le c&#156;ur de Pharaon s'endurcit et il ne les &eacute;couta pas,
									comme l'avait pr&eacute;dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:14-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Le c&#156;ur de Pharaon s'est appesanti et il
									a refus&eacute; de laisser partir le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:15-</i></td>
								<td>Va, demain matin, trouver Pharaon, &agrave; l'heure o&ugrave; il se rend au
									bord de l'eau, et tiens-toi &agrave; l'attendre sur la rive du Fleuve.
									Tu prendras en main le b&acirc;ton qui s'est chang&eacute; en serpent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:16-</i></td>
								<td>Tu lui diras : Yahv&eacute;, le Dieu des H&eacute;breux, m'a envoy&eacute; vers toi
									pour te dire : &quot;Laisse partir mon peuple, qu'il me serve dans
									le d&eacute;sert. &quot; Jusqu'&agrave; pr&eacute;sent tu n'as pas &eacute;cout&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:17-</i></td>
								<td>Ainsi parle Yahv&eacute; : En ceci tu sauras que je suis Yahv&eacute;. Du b&acirc;ton
									que j'ai en main, je vais frapper les eaux du Fleuve et elles
									se changeront en sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:18-</i></td>
								<td>Les poissons du Fleuve cr&egrave;veront, le Fleuve s'empuantira, et les
									&Eacute;gyptiens ne pourront plus boire l'eau du Fleuve. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:19-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Dis &agrave; Aaron : Prends ton b&acirc;ton et &eacute;tends
									la main sur les eaux d'&Eacute;gypte - sur ses fleuves et sur ses canaux,
									sur ses marais et sur tous ses r&eacute;servoirs d'eau - et elles se
									changeront en sang, et tout le pays d'&Eacute;gypte sera plein de sang,
									m&ecirc;me les arbres et les pierres. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:20-</i></td>
								<td>Mo&iuml;se et Aaron firent comme l'avait ordonn&eacute; Yahv&eacute;. Il leva son
									b&acirc;ton et il frappa les eaux qui sont dans le Fleuve aux yeux de
									Pharaon et de ses serviteurs, et toutes les eaux qui sont dans
									le Fleuve se chang&egrave;rent en sang. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:21-</i></td>
								<td>Les poissons du Fleuve crev&egrave;rent et le Fleuve s'empuantit ; et
									les &Eacute;gyptiens ne purent plus boire l'eau du Fleuve ; il y eut
									du sang dans tout le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:22-</i></td>
								<td>Mais les magiciens d'&Eacute;gypte avec leurs sortil&egrave;ges en firent autant
									; le c&#156;ur de Pharaon s'endurcit et il ne les &eacute;couta pas, comme
									l'avait pr&eacute;dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:23-</i></td>
								<td>Pharaon s'en retourna et rentra dans sa maison sans m&ecirc;me pr&ecirc;ter
									attention &agrave; cela. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:24-</i></td>
								<td>Tous les &Eacute;gyptiens firent des sondages aux abords du Fleuve en
									qu&ecirc;te d'eau potable, car ils ne pouvaient boire l'eau du Fleuve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:25-</i></td>
								<td>Sept jours s'&eacute;coul&egrave;rent apr&egrave;s que Yahv&eacute; eut frapp&eacute; le Fleuve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:26-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Va trouver Pharaon et dis-lui : Ainsi parle
									Yahv&eacute; : &quot;Laisse partir mon peuple, qu'il me serve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:27-</i></td>
								<td>Si tu refuses, toi, de le laisser partir, moi je vais infester
									de grenouilles tout ton territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:28-</i></td>
								<td>Le Fleuve grouillera de grenouilles, elles monteront et entreront
									dans ta maison, dans la chambre o&ugrave; tu couches, sur ton lit, dans
									les maisons de tes serviteurs et de ton peuple, dans tes fours
									et dans tes huches. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;7:29-</i></td>
								<td>Les grenouilles grimperont m&ecirc;me sur toi, sur ton peuple et sur
									tous tes serviteurs. &quot; </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex6.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex8.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
