<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;8:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Dis &agrave; Aaron : &Eacute;tends ta main avec ton b&acirc;ton
									sur les fleuves, les canaux et les marais, et fais monter les
									grenouilles sur la terre d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:2-</i></td>
								<td>Aaron &eacute;tendit la main sur les eaux d'&Eacute;gypte, les grenouilles mont&egrave;rent
									et recouvrirent la terre d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:3-</i></td>
								<td>Mais les magiciens avec leurs sortil&egrave;ges en firent autant, et
									firent monter les grenouilles sur la terre d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:4-</i></td>
								<td>Pharaon appela Mo&iuml;se et Aaron et dit : &quot; Priez Yahv&eacute; de d&eacute;tourner
									les grenouilles de moi et de mon peuple, et je m'engage &agrave; laisser
									partir le peuple pour qu'il sacrifie &agrave; Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:5-</i></td>
								<td>Mo&iuml;se dit &agrave; Pharaon : &quot; A toi l'avantage !Pour quand dois-je prier
									pour toi, pour tes serviteurs et pour ton peuple, afin que les
									grenouilles soient supprim&eacute;es de chez toi et de vos maisons pour
									ne rester que dans le Fleuve ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:6-</i></td>
								<td>Il dit&quot; Pour demain. &quot; Mo&iuml;se reprit : &quot; Il en sera selon ta parole
									afin que tu saches qu'il n'y a personne comme Yahv&eacute; notre Dieu.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:7-</i></td>
								<td>Les grenouilles s'&eacute;loigneront de toi, de tes maisons, de tes serviteurs,
									de ton peuple, et il n'en restera plus que dans le Fleuve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:8-</i></td>
								<td>Mo&iuml;se et Aaron sortirent de chez Pharaon, et Mo&iuml;se cria vers Yahv&eacute;
									au sujet des grenouilles qu'il avait inflig&eacute;es &agrave; Pharaon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:9-</i></td>
								<td>Yahv&eacute; fit ce que demandait Mo&iuml;se, et les grenouilles crev&egrave;rent
									dans les maisons, dans les cours et dans les champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:10-</i></td>
								<td>On les amassa en tas et le pays en fut empuanti. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:11-</i></td>
								<td>Pharaon vit qu'il y avait un r&eacute;pit ; il appesantit son c&#156;ur et
									il ne les &eacute;couta pas, comme l'avait pr&eacute;dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:12-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Dis &agrave; Aaron : &Eacute;tends ton b&acirc;ton et frappe
									la poussi&egrave;re du sol, et elle se changera en moustiques dans tout
									le pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:13-</i></td>
								<td>Aaron &eacute;tendit la main avec son b&acirc;ton et frappa la poussi&egrave;re du
									sol, et il y eut des moustiques sur les gens et les b&ecirc;tes, toute
									la poussi&egrave;re du sol se changea en moustiques dans tout le pays
									d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:14-</i></td>
								<td>Les magiciens d'&Eacute;gypte avec leurs sortil&egrave;ges firent la m&ecirc;me chose
									pour faire sortir les moustiques mais ils ne le purent, et il
									y eut des moustiques sur les gens et les b&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:15-</i></td>
								<td>Les magiciens dirent &agrave; Pharaon : &quot; C'est le doigt de Dieu &quot;, mais
									le c&#156;ur de Pharaon s'endurcit et il ne les &eacute;couta pas, comme l'avait
									pr&eacute;dit Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:16-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; L&egrave;ve-toi de bon matin et tiens-toi devant
									Pharaon quand il se rendra au bord de l'eau. Tu lui diras : Ainsi
									parle Yahv&eacute; : &quot;Laisse partir mon peuple, qu'il me serve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:17-</i></td>
								<td>Si tu ne veux pas laisser partir mon peuple, je vais envoyer des
									taons sur toi, sur tes serviteurs, sur ton peuple et sur tes maisons.
									Les maisons des &Eacute;gyptiens seront pleines de taons, et m&ecirc;me le
									sol sur lequel ils se tiennent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:18-</i></td>
								<td>Et ce jour-l&agrave;, je mettrai &agrave; part la terre de Gosh&egrave;n o&ugrave; r&eacute;side
									mon peuple pour que l&agrave; il n'y ait pas de taons, afin que tu saches
									que je suis Yahv&eacute;, au milieu du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:19-</i></td>
								<td>Je discernerai mon peuple de ton peuple ; c'est demain que se
									produira ce signe. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:20-</i></td>
								<td>Yahv&eacute; fit ainsi, et des taons en grand nombre entr&egrave;rent dans la
									maison de Pharaon, dans les maisons de ses serviteurs et dans
									tout le pays d'&Eacute;gypte ; le pays fut ruin&eacute; &agrave; cause des taons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:21-</i></td>
								<td>Pharaon appela Mo&iuml;se et Aaron et leur dit : &quot; Allez sacrifier
									&agrave; votre Dieu dans le pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:22-</i></td>
								<td>Mo&iuml;se r&eacute;pondit : &quot; Il ne convient pas d'agir ainsi, car nos sacrifices
									&agrave; Yahv&eacute; notre Dieu sont une abomination pour les &Eacute;gyptiens. Si
									nous offrons sous les yeux des &Eacute;gyptiens des sacrifices qu'ils
									abominent, ne nous lapideront-ils pas ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:23-</i></td>
								<td>C'est &agrave; trois jours de marche dans le d&eacute;sert que nous irons sacrifier
									&agrave; Yahv&eacute; notre Dieu, comme il nous l'a dit. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:24-</i></td>
								<td>Pharaon dit : &quot; Moi je vais vous laisser partir pour sacrifier
									&agrave; votre Dieu dans le d&eacute;sert, seulement vous n'irez pas tr&egrave;s loin.
									Priez pour moi. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:25-</i></td>
								<td>Mo&iuml;se dit : &quot; D&egrave;s que je serai sorti de chez toi, je prierai Yahv&eacute;.
									Demain les taons s'&eacute;loigneront de Pharaon, de ses serviteurs et
									de son peuple. Que Pharaon, toutefois, cesse de se moquer de nous
									en ne laissant pas le peuple partir pour sacrifier &agrave; Yahv&eacute;. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:26-</i></td>
								<td>Mo&iuml;se sortit de chez Pharaon et pria Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:27-</i></td>
								<td>Yahv&eacute; fit ce que demandait Mo&iuml;se et les taons s'&eacute;loign&egrave;rent de
									Pharaon, de ses serviteurs et de son peuple ; il n'en resta plus
									un seul. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;8:28-</i></td>
								<td>Mais Pharaon appesantit son c&#156;ur, cette fois encore, et il ne
									laissa pas partir le peuple. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
