<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Exode, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Exode, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ex&nbsp;9:1-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Va trouver Pharaon et dis-lui : Ainsi parle
									Yahv&eacute;, le Dieu des H&eacute;breux : &quot;Laisse partir mon peuple, qu'il
									me serve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:2-</i></td>
								<td>Si tu refuses de le laisser partir et le retiens plus longtemps,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:3-</i></td>
								<td>voici que la main de Yahv&eacute; frappera tes troupeaux qui sont dans
									les champs, les chevaux, les &acirc;nes, les chameaux, les b&#156;ufs et
									le petit b&eacute;tail, d'une peste tr&egrave;s grave. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:4-</i></td>
								<td>Yahv&eacute; discernera les troupeaux d'Isra&euml;l des troupeaux des &Eacute;gyptiens,
									et rien ne mourra de ce qui appartient aux Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:5-</i></td>
								<td>Yahv&eacute; a fix&eacute; le temps en disant : Demain Yahv&eacute; fera cela dans
									le pays. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:6-</i></td>
								<td>Le lendemain, Yahv&eacute; fit cela, et tous les troupeaux des &Eacute;gyptiens
									moururent, mais des troupeaux des Isra&eacute;lites, pas une b&ecirc;te ne
									mourut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:7-</i></td>
								<td>Pharaon fit une enqu&ecirc;te, et voici que des troupeaux d'Isra&euml;l pas
									une seule b&ecirc;te n'&eacute;tait morte. Mais le c&#156;ur de Pharaon s'appesantit
									et il ne laissa pas partir le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:8-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se et &agrave; Aaron : &quot; Prenez plein vos mains de suie
									de fourneau et que Mo&iuml;se la lance en l'air, sous les yeux de Pharaon.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:9-</i></td>
								<td>Elle se changera en fine poussi&egrave;re sur tout le pays d'&Eacute;gypte et
									provoquera, sur les gens et sur les b&ecirc;tes, des ulc&egrave;res bourgeonnant
									en pustules, dans toute l'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:10-</i></td>
								<td>Ils prirent de la suie de fourneau et se tinrent devant Pharaon
									; Mo&iuml;se la lan&ccedil;a en l'air et gens et b&ecirc;tes furent couverts d'ulc&egrave;res
									bourgeonnant en pustules. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:11-</i></td>
								<td>Les magiciens ne purent se tenir devant Mo&iuml;se &agrave; cause des ulc&egrave;res,
									car les magiciens &eacute;taient couverts d'ulc&egrave;res comme tous les &Eacute;gyptiens.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:12-</i></td>
								<td>Yahv&eacute; endurcit le c&#156;ur de Pharaon et il ne les &eacute;couta pas, comme
									l'avait pr&eacute;dit Yahv&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:13-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; L&egrave;ve-toi de bon matin et tiens-toi devant
									Pharaon. Tu lui diras : Ainsi parle Yahv&eacute;, le Dieu des H&eacute;breux
									: &quot;Laisse partir mon peuple, qu'il me serve. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:14-</i></td>
								<td>Car cette fois-ci, je vais envoyer tous mes fl&eacute;aux contre toi-m&ecirc;me,
									contre tes serviteurs et contre ton peuple, afin que tu apprennes
									qu'il n'y en a pas comme moi sur toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:15-</i></td>
								<td>Si j'avais &eacute;tendu la main et vous avais frapp&eacute;s de la peste, toi
									et ton peuple, tu aurais &eacute;t&eacute; effac&eacute; de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:16-</i></td>
								<td>Mais je t'ai laiss&eacute; subsister afin que tu voies ma force et qu'on
									publie mon nom par toute la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:17-</i></td>
								<td>Tu le prends de haut avec mon peuple en ne le laissant pas partir.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:18-</i></td>
								<td>Eh bien demain, &agrave; pareille heure, je ferai tomber une gr&ecirc;le tr&egrave;s
									forte, comme il n'y en a jamais eu en &Eacute;gypte depuis le jour de
									sa fondation jusqu'&agrave; maintenant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:19-</i></td>
								<td>Et maintenant, envoie mettre tes troupeaux &agrave; l'abri, et tout ce
									qui, dans les champs, t'appartient. Tout ce qui, homme ou b&ecirc;te,
									se trouvera dans les champs et n'aura pas &eacute;t&eacute; ramen&eacute; &agrave; la maison,
									la gr&ecirc;le tombera sur lui et il mourra. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:20-</i></td>
								<td>Celui des serviteurs de Pharaon qui craignit la parole de Yahv&eacute;
									fit rentrer en h&acirc;te ses esclaves et ses troupeaux dans les maisons.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:21-</i></td>
								<td>Mais celui qui ne prit pas &agrave; c&#156;ur la parole de Yahv&eacute; laissa aux
									champs ses esclaves et ses troupeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:22-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; &Eacute;tends ta main vers le ciel et qu'il gr&ecirc;le
									dans tout le pays d'&Eacute;gypte, sur les hommes et sur les b&ecirc;tes, sur
									toute l'herbe des champs au pays d'&Eacute;gypte. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:23-</i></td>
								<td>Mo&iuml;se &eacute;tendit son b&acirc;ton vers le ciel, et Yahv&eacute; tonna et fit tomber
									la gr&ecirc;le. La foudre frappa le sol, et Yahv&eacute; fit tomber la gr&ecirc;le
									sur le pays d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:24-</i></td>
								<td>Il y eut de la gr&ecirc;le et le feu jaillissait au milieu de la gr&ecirc;le,
									une gr&ecirc;le tr&egrave;s forte, comme il n'y en avait jamais eu au pays
									des &Eacute;gyptiens depuis qu'ils formaient une nation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:25-</i></td>
								<td>La gr&ecirc;le frappa, dans tout le pays d'&Eacute;gypte, tout ce qui &eacute;tait
									dans les champs, hommes et b&ecirc;tes. La gr&ecirc;le frappa toutes les herbes
									des champs et brisa tous les arbres des champs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:26-</i></td>
								<td>Ce n'est qu'au pays de Gosh&egrave;n, o&ugrave; se trouvaient les Isra&eacute;lites,
									qu'il n'y eut pas de gr&ecirc;le. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:27-</i></td>
								<td>Pharaon fit appeler Mo&iuml;se et Aaron et leur dit : &quot; Cette fois,
									j'ai p&eacute;ch&eacute; ; c'est Yahv&eacute; qui est juste, moi et mon peuple, nous
									sommes coupables. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:28-</i></td>
								<td>Priez Yahv&eacute;. Il y a eu assez de tonnerre et de gr&ecirc;le. Je m'engage
									&agrave; vous laisser partir et vous ne resterez pas plus longtemps.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:29-</i></td>
								<td>Mo&iuml;se lui dit : &quot; Quand je sortirai de la ville, j'&eacute;tendrai les
									mains vers Yahv&eacute;, le tonnerre cessera et il n'y aura plus de gr&ecirc;le,
									afin que tu saches que la terre est &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:30-</i></td>
								<td>Mais ni toi ni tes serviteurs, je le sais bien, vous ne craindrez
									encore Yahv&eacute; Dieu. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:31-</i></td>
								<td>Le lin et l'orge furent abattus, car l'orge &eacute;tait en &eacute;pis et le
									lin en fleur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:32-</i></td>
								<td>Le froment et l'&eacute;peautre ne furent pas abattus car ils sont tardifs.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:33-</i></td>
								<td>Mo&iuml;se sortit de chez Pharaon et de la ville ; il &eacute;tendit les mains
									vers Yahv&eacute; ; le tonnerre et la gr&ecirc;le cess&egrave;rent, et la pluie ne
									se d&eacute;versa plus sur la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:34-</i></td>
								<td>Quand Pharaon vit que la pluie, la gr&ecirc;le et le tonnerre avaient
									cess&eacute;, il recommen&ccedil;a &agrave; p&eacute;cher, et lui et ses serviteurs appesantirent
									leur c&#156;ur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ex&nbsp;9:35-</i></td>
								<td>Le c&#156;ur de Pharaon s'endurcit et il ne laissa pas partir les Isra&eacute;lites,
									comme Yahv&eacute; l'avait pr&eacute;dit par Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ex8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ex.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ex10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
