<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 10 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 10 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;10:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:2-</i></td>
								<td>&quot; Fais-toi deux trompettes ; tu les feras d'argent repouss&eacute;. Elles
									te serviront &agrave; convoquer la communaut&eacute; et &agrave; donner aux camps le
									signal du d&eacute;part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:3-</i></td>
								<td>Lorsqu'on en sonnera, toute la communaut&eacute; se rassemblera aupr&egrave;s
									de toi, &agrave; l'entr&eacute;e de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:4-</i></td>
								<td>Mais si l'on ne sonne que d'une trompette, ce sont les princes,
									chefs des milliers d'Isra&euml;l, qui se r&eacute;uniront aupr&egrave;s de toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:5-</i></td>
								<td>Lorsque vous accompagnerez d'acclamations la sonnerie, les camps
									&eacute;tablis &agrave; l'orient partiront. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:6-</i></td>
								<td>A la seconde sonnerie accompagn&eacute;e d'acclamations, les camps &eacute;tablis
									au midi partiront. Pour partir, on accompagnera la sonnerie d'acclamations,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:7-</i></td>
								<td>mais pour rassembler la communaut&eacute;, on sonnera sans acclamations.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:8-</i></td>
								<td>Ce sont les fils d'Aaron, les pr&ecirc;tres, qui sonneront des trompettes
									; c'est pour vous et pour vos descendants un d&eacute;cret perp&eacute;tuel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:9-</i></td>
								<td>Lorsque, dans votre pays, vous devrez partir en guerre contre
									un ennemi qui vous opprime, vous sonnerez des trompettes en poussant
									des acclamations : votre souvenir sera &eacute;voqu&eacute; devant Yahv&eacute; votre
									Dieu et vous serez d&eacute;livr&eacute;s de vos ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:10-</i></td>
								<td>En vos jours de f&ecirc;tes, solennit&eacute;s ou n&eacute;om&eacute;nies, vous sonnerez
									des trompettes lors de vos holocaustes et sacrifices de communion,
									et elles vous rappelleront au souvenir de votre Dieu. Je suis
									Yahv&eacute; votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:11-</i></td>
								<td>La seconde ann&eacute;e, au second mois, le vingti&egrave;me jour du mois, la
									Nu&eacute;e s'&eacute;leva au-dessus de la Demeure du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:12-</i></td>
								<td>Les Isra&eacute;lites partirent, en ordre de marche, du d&eacute;sert du Sina&iuml;.
									C'est au d&eacute;sert de Par&acirc;n que la Nu&eacute;e s'arr&ecirc;ta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:13-</i></td>
								<td>Voici ceux qui partirent en t&ecirc;te, sur l'ordre de Yahv&eacute; transmis
									par Mo&iuml;se : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:14-</i></td>
								<td>partit en t&ecirc;te l'&eacute;tendard du camp des fils de Juda selon leurs
									unit&eacute;s. A la t&ecirc;te du contingent de Juda &eacute;tait Nahsh&ocirc;n, fils d'Amminadab
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:15-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils d'Issachar selon
									leurs unit&eacute;s, &eacute;tait Netan&eacute;el, fils de &Ccedil;uar ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:16-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils de Zabulon selon
									leurs unit&eacute;s, &eacute;tait &Eacute;liab, fils de H&eacute;l&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:17-</i></td>
								<td>Puis la Demeure fut d&eacute;mont&eacute;e, alors partirent les fils de Gersh&ocirc;n
									et les fils de Merari, qui portaient la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:18-</i></td>
								<td>Partit ensuite l'&eacute;tendard du camp des fils de Ruben selon leurs
									unit&eacute;s. A la t&ecirc;te de son contingent &eacute;tait &Eacute;li&ccedil;ur, fils de Shed&eacute;ur
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:19-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils de Sim&eacute;on selon leurs
									unit&eacute;s, &eacute;tait Shelumiel, fils de &Ccedil;urishadda&iuml; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:20-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils de Gad selon leurs
									unit&eacute;s, &eacute;tait &Eacute;lyasaph, fils de R&eacute;uel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:21-</i></td>
								<td>Partirent alors les fils de Qehat, qui portaient le sanctuaire
									on dressait la Demeure avant leur arriv&eacute;e . </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:22-</i></td>
								<td>Partit ensuite l'&eacute;tendard du camp des fils d'&Eacute;phra&iuml;m selon leurs
									unit&eacute;s. A la t&ecirc;te de son contingent &eacute;tait &Eacute;lishama, fils d'Ammihud
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:23-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils de Manass&eacute; selon
									leurs unit&eacute;s, &eacute;tait Gamliel, fils de Pedah&ccedil;ur ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:24-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils de Benjamin selon
									leurs unit&eacute;s, &eacute;tait Abid&acirc;n, fils de Gid&eacute;oni. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:25-</i></td>
								<td>Partit enfin, &agrave; l'arri&egrave;re-garde de tous les camps, l'&eacute;tendard
									du camp des fils de Dan selon leurs unit&eacute;s. A la t&ecirc;te de son contingent
									&eacute;tait Ahi&eacute;zer, fils d'Ammishadda&iuml; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:26-</i></td>
								<td>&agrave; la t&ecirc;te du contingent de la tribu des fils d'Asher selon leurs
									unit&eacute;s, &eacute;tait Pagiel, fils d'Okr&acirc;n ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:27-</i></td>
								<td>&agrave; la t&ecirc;te du contingent des fils de Nephtali selon leurs unit&eacute;s,
									&eacute;tait Ahira, fils d'&Eacute;n&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:28-</i></td>
								<td>Tel fut l'ordre de marche des Isra&eacute;lites, selon leurs unit&eacute;s.
									Et ils partirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:29-</i></td>
								<td>Mo&iuml;se dit &agrave; Hobab, fils de R&eacute;uel le Madianite, son beau-p&egrave;re :
									&quot; Nous partons pour le pays dont Yahv&eacute; a dit : Je vous le donnerai.
									Viens avec nous, et nous te ferons du bien, car Yahv&eacute; a promis
									du bonheur &agrave; Isra&euml;l. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:30-</i></td>
								<td>&quot; Je ne viendrai pas, lui r&eacute;pondit-il, mais j'irai dans mon pays
									et dans ma parent&eacute;. &quot; - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:31-</i></td>
								<td>&quot; Ne nous abandonne pas, reprit Mo&iuml;se. Car tu connais les lieux
									o&ugrave; nous devons camper dans le d&eacute;sert, et ainsi tu seras nos yeux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:32-</i></td>
								<td>Si tu viens avec nous, ce bonheur que Yahv&eacute; nous donnera, nous
									te le donnerons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:33-</i></td>
								<td>Ils partirent de la montagne de Yahv&eacute; pour faire trois journ&eacute;es
									de marche. L'arche de l'alliance de Yahv&eacute; devait les pr&eacute;c&eacute;der
									durant ces trois journ&eacute;es de marche, leur cherchant un lieu d'&eacute;tape.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:34-</i></td>
								<td>Pendant le jour, la Nu&eacute;e de Yahv&eacute; fut au-dessus d'eux, lorsqu'ils
									furent partis du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:35-</i></td>
								<td>Quand l'arche partait, Mo&iuml;se disait :&quot; L&egrave;ve-toi, Yahv&eacute;, que tes
									ennemis se dispersent, que ceux qui te ha&iuml;ssent fuient devant
									toi ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;10:36-</i></td>
								<td>Et &agrave; l'&eacute;tape, il disait :&quot; Reviens, Yahv&eacute;, vers les multitudes
									des milliers d'Isra&euml;l. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb9.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb11.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;