<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 11 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 11 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;11:1-</i></td>
								<td>Or le peuple &eacute;levait une lamentation mauvaise aux oreilles de
									Yahv&eacute;, et Yahv&eacute; l'entendit. Sa col&egrave;re s'enflamma et le feu de
									Yahv&eacute; s'alluma chez eux : il d&eacute;vorait une extr&eacute;mit&eacute; du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:2-</i></td>
								<td>Le peuple fit appel &agrave; Mo&iuml;se, qui interc&eacute;da aupr&egrave;s de Yahv&eacute;, et
									le feu tomba. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:3-</i></td>
								<td>On appela donc ce lieu Tabe&eacute;ra, parce que le feu de Yahv&eacute; s'&eacute;tait
									allum&eacute; chez eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:4-</i></td>
								<td>Le ramassis de gens qui s'&eacute;tait m&ecirc;l&eacute; au peuple fut saisi de fringale.
									Les Isra&eacute;lites eux-m&ecirc;mes recommenc&egrave;rent &agrave; pleurer, en disant :
									&quot; Qui nous donnera de la viande &agrave; manger ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:5-</i></td>
								<td>Ah ! quel souvenir ! le poisson que nous mangions pour rien en
									&Eacute;gypte, les concombres, les melons, les laitues, les oignons et
									l'ail ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:6-</i></td>
								<td>Maintenant nous d&eacute;p&eacute;rissons, priv&eacute;s de tout ; nos yeux ne voient
									plus que de la manne ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:7-</i></td>
								<td>La manne ressemblait &agrave; de la graine de coriandre et avait l'aspect
									du bdellium. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:8-</i></td>
								<td>Le peuple s'&eacute;gaillait pour la r&eacute;colter ; puis on la broyait &agrave;
									la meule ou on l'&eacute;crasait au pilon ; enfin on la faisait cuire
									dans un pot pour en faire des galettes. Elle avait le go&ucirc;t d'un
									g&acirc;teau &agrave; l'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:9-</i></td>
								<td>Quand la ros&eacute;e tombait la nuit sur le camp, la manne y tombait
									aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:10-</i></td>
								<td>Mo&iuml;se entendit pleurer le peuple, chaque famille &agrave; l'entr&eacute;e de
									sa tente. La col&egrave;re de Yahv&eacute; s'enflamma d'une grande ardeur. Mo&iuml;se
									en fut tr&egrave;s affect&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:11-</i></td>
								<td>et il dit &agrave; Yahv&eacute; :&quot; Pourquoi fais-tu du mal &agrave; ton serviteur ?
									Pourquoi n'ai-je pas trouv&eacute; gr&acirc;ce &agrave; tes yeux, que tu m'aies impos&eacute;
									la charge de tout ce peuple ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:12-</i></td>
								<td>Est-ce moi qui ai con&ccedil;u tout ce peuple, est-ce moi qui l'ai enfant&eacute;,
									que tu me dises : &quot;Porte-le sur ton sein, comme la nourrice porte
									l'enfant &agrave; la mamelle, au pays que j'ai promis par serment &agrave; ses
									p&egrave;res&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:13-</i></td>
								<td>O&ugrave; trouverais-je de la viande &agrave; donner &agrave; tout ce peuple, quand
									ils m'obs&egrave;dent de leurs larmes en disant : &quot;Donne-nous de la viande
									&agrave; manger&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:14-</i></td>
								<td>Je ne puis, &agrave; moi seul, porter tout ce peuple : c'est trop lourd
									pour moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:15-</i></td>
								<td>Si tu veux me traiter ainsi, tue-moi plut&ocirc;t ! Ah ! si j'avais
									trouv&eacute; gr&acirc;ce &agrave; tes yeux, que je ne voie plus mon malheur ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:16-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Rassemble-moi soixante-dix des anciens d'Isra&euml;l,
									que tu sais &ecirc;tre des anciens et des scribes du peuple. Tu les
									am&egrave;neras &agrave; la Tente du Rendez-vous, o&ugrave; ils se tiendront avec toi.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:17-</i></td>
								<td>Je descendrai parler avec toi ; mais je prendrai de l'Esprit qui
									est sur toi pour le mettre sur eux. Ainsi ils porteront avec toi
									la charge de ce peuple et tu ne seras plus seul &agrave; le porter. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:18-</i></td>
								<td>A ce peuple du diras : Sanctifiez-vous pour demain, et vous mangerez
									de la viande, puisque vous avez pleur&eacute; aux oreilles de Yahv&eacute;,
									en disant : &quot;Qui nous donnera de la viande &agrave; manger ? Nous &eacute;tions
									heureux en &Eacute;gypte ! &quot; Eh bien ! Yahv&eacute; vous donnera de la viande
									&agrave; manger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:19-</i></td>
								<td>Vous n'en mangerez pas un jour seulement, ou deux ou cinq ou dix
									ou vingt, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:20-</i></td>
								<td>mais bien tout un mois, jusqu'&agrave; ce qu'elle vous sorte par les
									narines et vous soit en d&eacute;go&ucirc;t, puisque vous avez rejet&eacute; Yahv&eacute;
									qui est au milieu de vous et que vous avez pleur&eacute; devant lui en
									disant : Pourquoi donc &ecirc;tre sortis d'&Eacute;gypte ? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:21-</i></td>
								<td>Mo&iuml;se dit : &quot; Le peuple o&ugrave; je suis compte six cent mille hommes
									de pied, et tu dis : Je leur donnerai de la viande &agrave; manger pendant
									tout un mois ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:22-</i></td>
								<td>Si l'on &eacute;gorgeait pour eux petit et gros b&eacute;tail, en auraient-ils
									assez ? Si l'on ramassait pour eux tous les poissons de la mer,
									en auraient-ils assez ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:23-</i></td>
								<td>Yahv&eacute; r&eacute;pondit &agrave; Mo&iuml;se : &quot; Le bras de Yahv&eacute; serait-il si court
									? Tu vas voir si la parole que je t'ai dite s'accomplit ou non.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:24-</i></td>
								<td>Mo&iuml;se sortit pour dire au peuple les paroles de Yahv&eacute;. Puis il
									r&eacute;unit soixante-dix anciens du peuple et les pla&ccedil;a autour de la
									Tente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:25-</i></td>
								<td>Yahv&eacute; descendit dans la nu&eacute;e. Il lui parla, et prit de l'Esprit
									qui reposait sur lui pour le mettre sur les soixante-dix anciens.
									Quand l'Esprit reposa sur eux ils proph&eacute;tis&egrave;rent, mais ils ne
									recommenc&egrave;rent pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:26-</i></td>
								<td>Deux hommes &eacute;taient rest&eacute;s au camp ; l'un s'appelait Eldad et
									l'autre M&eacute;dad. L'Esprit reposa sur eux ; bien que n'&eacute;tant pas
									venus &agrave; la Tente, ils comptaient parmi les inscrits. Ils se mirent
									&agrave; proph&eacute;tiser dans le camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:27-</i></td>
								<td>Un jeune homme courut l'annoncer &agrave; Mo&iuml;se : &quot; Voici Eldad et M&eacute;dad,
									dit-il, qui proph&eacute;tisent dans le camp. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:28-</i></td>
								<td>Josu&eacute;, fils de N&ucirc;n, qui depuis sa jeunesse servait Mo&iuml;se, prit
									la parole et dit : &quot; Mo&iuml;se, Monseigneur, emp&ecirc;che-les ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:29-</i></td>
								<td>Mo&iuml;se lui r&eacute;pondit : &quot; Serais-tu jaloux pour moi ? Ah ! puisse
									tout le peuple de Yahv&eacute; &ecirc;tre proph&egrave;te, Yahv&eacute; leur donnant son
									Esprit ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:30-</i></td>
								<td>Puis Mo&iuml;se regagna le camp, et avec lui les anciens d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:31-</i></td>
								<td>Envoy&eacute; par Yahv&eacute;, un vent se leva qui, venant de la mer, entra&icirc;na
									des cailles et les pr&eacute;cipita sur le camp. Il y en avait aussi
									loin qu'un jour de marche, de part et d'autre du camp, et sur
									une &eacute;paisseur de deux coud&eacute;es au-dessus du sol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:32-</i></td>
								<td>Le peuple fut debout tout le jour, toute la nuit et le lendemain
									pour ramasser des cailles ; celui qui en ramassa le moins en eut
									dix muids ; puis ils les &eacute;tal&egrave;rent autour du camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:33-</i></td>
								<td>la viande &eacute;tait encore entre leurs dents, elle n'&eacute;tait pas encore
									m&acirc;ch&eacute;e, que la col&egrave;re de Yahv&eacute; s'enflamma contre le peuple. Yahv&eacute;
									le frappa d'une tr&egrave;s grande plaie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:34-</i></td>
								<td>On donna &agrave; ce lieu le nom de Qibrot-ha-Taava, car c'est l&agrave; qu'on
									enterra les gens qui s'&eacute;taient abandonn&eacute;s &agrave; leur fringale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;11:35-</i></td>
								<td>De Qibrot-ha-Taava, le peuple partit pour Ha&ccedil;&eacute;rot, et on campa
									&agrave; Ha&ccedil;&eacute;rot. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb10.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb12.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;