<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 13 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 13 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;13:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:2-</i></td>
								<td>&quot; Envoie des hommes, un par tribu, pour reconna&icirc;tre le pays de
									Canaan, que je donne aux Isra&eacute;lites. Vous enverrez tous leurs
									princes. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:3-</i></td>
								<td>Sur l'ordre de Yahv&eacute;, Mo&iuml;se les envoya du d&eacute;sert de Par&acirc;n. Ces
									hommes &eacute;taient tous chefs des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:4-</i></td>
								<td>En voici les noms :Pour la tribu de Ruben, Shammua, fils de Zakkur
									;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:5-</i></td>
								<td>pour la tribu de Sim&eacute;on, Shaphat, fils de Hori ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:6-</i></td>
								<td>pour la tribu de Juda, Caleb, fils de Yephunn&eacute; ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:7-</i></td>
								<td>pour la tribu d'Issachar, Yig&eacute;al, fils de Yoseph ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:8-</i></td>
								<td>pour la tribu d'&Eacute;phra&iuml;m, Hosh&eacute;a, fils de N&ucirc;n ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:9-</i></td>
								<td>pour la tribu de Benjamin, Palti, fils de Raphu ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:10-</i></td>
								<td>pour la tribu de Zabulon, Gaddiel, fils de Sodi ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:11-</i></td>
								<td>pour la tribu de Joseph, pour la tribu de Manass&eacute;, Gaddi, fils
									de Susi ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:12-</i></td>
								<td>pour la tribu de Dan, Ammiel, fils de Gemalli ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:13-</i></td>
								<td>pour la tribu d'Asher, Setur, fils de Mika&egrave;l ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:14-</i></td>
								<td>pour la tribu de Nephtali, Nahbi, fils de Vaphsi ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:15-</i></td>
								<td>pour la tribu de Gad, G&eacute;uel, fils de Maki. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:16-</i></td>
								<td>Tels sont les noms des hommes que Mo&iuml;se envoya reconna&icirc;tre le
									pays. Puis Mo&iuml;se donna &agrave; Hosh&eacute;a, fils de N&ucirc;n, le nom de Josu&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:17-</i></td>
								<td>Mo&iuml;se les envoya reconna&icirc;tre le pays de Canaan : &quot; Montez au N&eacute;geb,
									montez ensuite dans la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:18-</i></td>
								<td>Voyez ce qu'est le pays ; ce qu'est le peuple qui l'habite, fort
									ou faible, clairsem&eacute; ou nombreux ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:19-</i></td>
								<td>ce qu'est le pays o&ugrave; il habite, bon ou mauvais ; ce que sont les
									villes o&ugrave; il habite, camps ou villes fortifi&eacute;es ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:20-</i></td>
								<td>ce qu'est le pays, fertile ou pauvre, bois&eacute; ou non. Ayez bon courage.
									Prenez des produits du pays. &quot;C'&eacute;tait l'&eacute;poque des premiers raisins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:21-</i></td>
								<td>Ils mont&egrave;rent reconna&icirc;tre le pays, depuis le d&eacute;sert de &Ccedil;&icirc;n jusqu'&agrave;
									Rehob, l'Entr&eacute;e de Hamat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:22-</i></td>
								<td>Ils mont&egrave;rent par le N&eacute;geb et parvinrent &agrave; H&eacute;bron, o&ugrave; se trouvaient
									Ahim&acirc;n, Shesha&iuml; et Talma&iuml;, les Anaqim. H&eacute;bron avait &eacute;t&eacute; fond&eacute;e
									sept ans avant Tanis d'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:23-</i></td>
								<td>Ils parvinrent au val d'Eshkol ; ils y coup&egrave;rent un sarment et
									une grappe de raisin qu'ils emport&egrave;rent &agrave; deux, sur une perche,
									ainsi que des grenades et des figues. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:24-</i></td>
								<td>On appela ce lieu val d'Eshkol, &agrave; cause de la grappe qu'y avaient
									coup&eacute;e les Isra&eacute;lites.</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:25-</i></td>
								<td>Au bout de quarante jours, ils revinrent de cette reconnaissance
									du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:26-</i></td>
								<td>Ils all&egrave;rent trouver Mo&iuml;se, Aaron, et toute la communaut&eacute; d'Isra&euml;l,
									dans le d&eacute;sert de Par&acirc;n, &agrave; Cad&egrave;s. Ils leur firent leur rapport,
									ainsi qu'&agrave; toute la communaut&eacute;, et leur montr&egrave;rent les produits
									du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:27-</i></td>
								<td>Ils leur firent ce r&eacute;cit : &quot; Nous sommes all&eacute;s dans le pays o&ugrave;
									tu nous as envoy&eacute;s. En v&eacute;rit&eacute;, il ruisselle de lait et de miel
									; en voici les produits. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:28-</i></td>
								<td>Toutefois, le peuple qui l'habite est puissant ; les villes sont
									fortifi&eacute;es, tr&egrave;s grandes ; nous y avons m&ecirc;me vu des descendants
									d'Anaq. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:29-</i></td>
								<td>Les Amal&eacute;cites occupent la r&eacute;gion du N&eacute;geb ; les Hittites, les
									J&eacute;bus&eacute;ens et les Amorites, la montagne ; les Canan&eacute;ens, le bord
									de la mer et les rives du Jourdain. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:30-</i></td>
								<td>Caleb harangua le peuple assembl&eacute; pr&egrave;s de Mo&iuml;se : &quot; Il faut marcher,
									disait-il, et conqu&eacute;rir ce pays : nous en sommes capables. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:31-</i></td>
								<td>Mais les hommes qui l'avaient accompagn&eacute; r&eacute;pondirent : &quot; Nous
									ne pouvons pas marcher contre ce peuple, car il est plus fort
									que nous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:32-</i></td>
								<td>Et ils se mirent &agrave; d&eacute;crier devant les Isra&eacute;lites le pays qu'ils
									avaient &eacute;t&eacute; reconna&icirc;tre : &quot; Le pays que nous sommes all&eacute;s reconna&icirc;tre
									est un pays qui d&eacute;vore ses habitants. Tous ceux que nous y avons
									vus sont des hommes de haute taille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;13:33-</i></td>
								<td>Nous y avons aussi vu des g&eacute;ants les fils d'Anaq, descendance
									des G&eacute;ants . Nous nous faisions l'effet de sauterelles, et c'est
									bien aussi l'effet que nous leur faisions. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb12.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb14.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;