<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 14 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 14 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;14:1-</i></td>
								<td>Alors toute la communaut&eacute; &eacute;leva la voix ; ils pouss&egrave;rent des cris
									; et cette nuit-l&agrave; le peuple pleura. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:2-</i></td>
								<td>Tous les Isra&eacute;lites murmur&egrave;rent contre Mo&iuml;se et Aaron, et la communaut&eacute;
									tout enti&egrave;re leur dit : &quot; Que ne sommes-nous morts au pays d'&Eacute;gypte
									! Que ne sommes-nous morts du moins en ce d&eacute;sert ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:3-</i></td>
								<td>Pourquoi Yahv&eacute; nous m&egrave;ne-t-il en ce pays pour nous faire tomber
									sous l'&eacute;p&eacute;e, pour livrer en butin nos femmes et nos enfants ?
									Ne vaudrait-il pas mieux retourner en &Eacute;gypte ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:4-</i></td>
								<td>Et ils se disaient l'un &agrave; l'autre : &quot; Donnons-nous un chef et
									retournons en &Eacute;gypte. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:5-</i></td>
								<td>Devant toute la communaut&eacute; assembl&eacute;e des Isra&eacute;lites, Mo&iuml;se et
									Aaron tomb&egrave;rent la face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:6-</i></td>
								<td>De ceux qui avaient explor&eacute; le pays, Josu&eacute;, fils de N&ucirc;n, et Caleb,
									fils de Yephunn&eacute;, d&eacute;chir&egrave;rent leurs v&ecirc;tements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:7-</i></td>
								<td>Ils dirent &agrave; toute la communaut&eacute; des Isra&eacute;lites : &quot; Le pays que
									nous sommes all&eacute;s reconna&icirc;tre est un bon, un tr&egrave;s bon pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:8-</i></td>
								<td>Si Yahv&eacute; nous est favorable, il nous fera entrer en ce pays et
									nous le donnera. C'est une terre qui ruisselle de lait et de miel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:9-</i></td>
								<td>Mais ne regimbez pas contre Yahv&eacute;. Et n'ayez pas peur, vous, du
									peuple de ce pays, car nous n'en ferons qu'une bouch&eacute;e. Leur ombre
									protectrice les a quitt&eacute;s, tandis que Yahv&eacute; est avec nous. N'en
									ayez donc pas peur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:10-</i></td>
								<td>La communaut&eacute; tout enti&egrave;re parlait de les lapider quand la gloire
									de Yahv&eacute; apparut, dans la Tente du Rendez-vous, &agrave; tous les Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:11-</i></td>
								<td>Et Yahv&eacute; dit &agrave; Mo&iuml;se :&quot; Jusques &agrave; quand ce peuple va-t-il me m&eacute;priser
									? Jusques &agrave; quand refusera-t-il de croire en moi, malgr&eacute; les signes
									que j'ai produits chez lui ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:12-</i></td>
								<td>Je vais le frapper de la peste, je le d&eacute;poss&eacute;derai. Mais de toi,
									je ferai une nation, plus grande et plus puissante que lui. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:13-</i></td>
								<td>Mo&iuml;se r&eacute;pondit &agrave; Yahv&eacute; :&quot; Mais les &Eacute;gyptiens ont appris que, par
									ta propre force, tu as fait sortir de chez eux ce peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:14-</i></td>
								<td>Ils l'ont dit aux habitants de ce pays. Ils ont appris que toi,
									Yahv&eacute;, tu es au milieu de ce peuple, &agrave; qui tu te fais voir face
									&agrave; face ; que c'est toi, Yahv&eacute;, dont la nu&eacute;e se tient au-dessus
									d'eux ; que tu marches devant eux le jour dans une colonne de
									nu&eacute;e, la nuit dans une colonne de feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:15-</i></td>
								<td>Si tu fais p&eacute;rir ce peuple comme un seul homme, les nations qui
									ont entendu parler de toi s'en vont dire : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:16-</i></td>
								<td>&quot;Yahv&eacute; n'a pas pu faire entrer ce peuple dans le pays qu'il lui
									avait promis par serment, aussi l'a-t-il massacr&eacute; au d&eacute;sert. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:17-</i></td>
								<td>Non, que maintenant ta force, mon Seigneur, se d&eacute;ploie ! Selon
									ta parole : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:18-</i></td>
								<td>&quot;Yahv&eacute; est lent &agrave; la col&egrave;re et riche en bont&eacute;, il tol&egrave;re faute
									et transgression, mais il ne laisse rien impuni, lui qui ch&acirc;tie
									la faute des p&egrave;res sur les enfants jusqu'&agrave; la troisi&egrave;me et la
									quatri&egrave;me g&eacute;n&eacute;ration. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:19-</i></td>
								<td>Pardonne donc la faute de ce peuple selon la grandeur de ta bont&eacute;,
									tout comme tu l'as trait&eacute; depuis l'&Eacute;gypte jusqu'ici. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:20-</i></td>
								<td>Yahv&eacute; dit : &quot; Je lui pardonne, comme tu l'as dit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:21-</i></td>
								<td>Mais - je suis vivant ! et la gloire de Yahv&eacute; remplit toute la
									terre ! - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:22-</i></td>
								<td>tous ces hommes qui ont vu ma gloire et les signes que j'ai produits
									en &Eacute;gypte et au d&eacute;sert, ces hommes qui m'ont d&eacute;j&agrave; dix fois mis
									&agrave; l'&eacute;preuve sans ob&eacute;ir &agrave; ma voix, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:23-</i></td>
								<td>ne verront pas le pays que j'ai promis par serment &agrave; leurs p&egrave;res.
									Aucun de ceux qui me m&eacute;prisent ne le verra. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:24-</i></td>
								<td>Mais mon serviteur Caleb, puisqu'un autre esprit l'a anim&eacute; et
									qu'il m'a parfaitement ob&eacute;i, je le ferai entrer dans le pays o&ugrave;
									il est all&eacute;, et sa descendance le poss&eacute;dera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:25-</i></td>
								<td>Les Amal&eacute;cites et les Canan&eacute;ens habitent dans la plaine. Demain,
									faites demi-tour et retournez au d&eacute;sert, dans la direction de
									la mer de Suph. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:26-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron. Il dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:27-</i></td>
								<td>&quot; Jusques &agrave; quand cette communaut&eacute; perverse qui murmure contre
									moi ? J'ai entendu les plaintes que murmurent contre moi les Isra&eacute;lites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:28-</i></td>
								<td>Dis-leur : Par ma vie - oracle de Yahv&eacute; - je vous traiterai selon
									les paroles m&ecirc;mes que vous avez prononc&eacute;es &agrave; mes oreilles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:29-</i></td>
								<td>Vos cadavres tomberont dans ce d&eacute;sert, vous tous les recens&eacute;s,
									vous tous qu'on a d&eacute;nombr&eacute;s depuis l'&acirc;ge de vingt ans et au-dessus,
									vous qui avez murmur&eacute; contre moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:30-</i></td>
								<td>Je jure que vous n'entrerez pas dans ce pays o&ugrave;, levant la main,
									j'avais fait serment de vous &eacute;tablir. Mais c'est Caleb, fils de
									Yephunn&eacute;, c'est Josu&eacute;, fils de N&ucirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:31-</i></td>
								<td>ce sont vos petits enfants dont vous avez dit qu'ils seraient
									livr&eacute;s en butin, ce sont eux que j'y ferai entrer et qui conna&icirc;tront
									le pays que vous avez d&eacute;daign&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:32-</i></td>
								<td>Pour vous, vos cadavres tomberont dans ce d&eacute;sert, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:33-</i></td>
								<td>et vos fils seront nomades dans le d&eacute;sert pendant quarante ans,
									portant le poids de votre infid&eacute;lit&eacute;, jusqu'&agrave; ce que vos cadavres
									soient au complet dans le d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:34-</i></td>
								<td>Vous avez reconnu le pays pendant quarante jours. Chaque jour
									vaut une ann&eacute;e : quarante ans vous porterez le poids de vos fautes,
									et vous saurez ce que c'est que m'abandonner. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:35-</i></td>
								<td>J'ai parl&eacute;, moi, Yahv&eacute; ; c'est ainsi que je traiterai toute cette
									communaut&eacute; perverse r&eacute;unie contre moi. Dans ce d&eacute;sert m&ecirc;me il
									n'en manquera pas un, c'est l&agrave; qu'ils mourront. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:36-</i></td>
								<td>Ces hommes que Mo&iuml;se avait envoy&eacute;s reconna&icirc;tre le pays et qui,
									&agrave; leur retour, avaient excit&eacute; toute la communaut&eacute; d'Isra&euml;l &agrave; murmurer
									contre lui en d&eacute;criant le pays, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:37-</i></td>
								<td>ces hommes qui d&eacute;criaient malignement le pays furent frapp&eacute;s de
									mort devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:38-</i></td>
								<td>Des hommes qui &eacute;taient all&eacute;s reconna&icirc;tre le pays, seuls Josu&eacute;,
									fils de N&ucirc;n, et Caleb, fils de Yephunn&eacute;, rest&egrave;rent en vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:39-</i></td>
								<td>Mo&iuml;se rapporta ces paroles &agrave; tous les Isra&eacute;lites et le peuple
									fit de grandes lamentations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:40-</i></td>
								<td>Puis, s'&eacute;tant lev&eacute;s de bon matin, ils mont&egrave;rent vers le sommet
									de la montagne, en disant : &quot; Nous voici qui montons vers ce lieu,
									&agrave; propos duquel Yahv&eacute; a dit que nous avions p&eacute;ch&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:41-</i></td>
								<td>Mo&iuml;se r&eacute;pondit : &quot; Pourquoi transgressez-vous l'ordre de Yahv&eacute;
									? Cela ne r&eacute;ussira pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:42-</i></td>
								<td>Ne montez point, car Yahv&eacute; n'est pas au milieu de vous ; ne vous
									faites pas battre par vos ennemis. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:43-</i></td>
								<td>Oui, les Amal&eacute;cites et les Canan&eacute;ens sont l&agrave; en face de vous,
									et vous tomberez sous l'&eacute;p&eacute;e, parce que vous vous &ecirc;tes d&eacute;tourn&eacute;s
									de Yahv&eacute; et que Yahv&eacute; n'est pas avec vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:44-</i></td>
								<td>Ils mont&egrave;rent pourtant, dans leur pr&eacute;somption, au sommet de la
									montagne. Ni l'arche de l'alliance de Yahv&eacute; ni Mo&iuml;se ne quitt&egrave;rent
									le camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;14:45-</i></td>
								<td>Les Amal&eacute;cites et les Canan&eacute;ens qui habitaient cette montagne
									descendirent, les battirent et les taill&egrave;rent en pi&egrave;ces jusqu'&agrave;
									Horma. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb13.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb15.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;