<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 15 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 15 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;15:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:2-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites, tu leur diras :Quand vous serez entr&eacute;s
									dans le pays o&ugrave; vous demeurerez et que je vous donne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:3-</i></td>
								<td>si vous consumez des viandes pour Yahv&eacute; en holocauste ou en sacrifice,
									soit pour accomplir un v&#156;u, soit &agrave; titre d'offrande spontan&eacute;e,
									soit &agrave; l'occasion de vos solennit&eacute;s, - faisant ainsi de votre
									gros ou petit b&eacute;tail un parfum d'apaisement pour Yahv&eacute;, - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:4-</i></td>
								<td>l'offrant apportera, pour son offrande personnelle &agrave; Yahv&eacute;, une
									oblation d'un dixi&egrave;me de fleur de farine, p&eacute;trie avec un quart
									de setier d'huile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:5-</i></td>
								<td>Tu feras une libation de vin d'un quart de setier par agneau,
									en plus de l'holocauste ou du sacrifice. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:6-</i></td>
								<td>Pour un b&eacute;lier, tu feras une oblation de deux dixi&egrave;mes de fleur
									de farine, p&eacute;trie avec un tiers de setier d'huile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:7-</i></td>
								<td>et une libation de vin d'un tiers de setier, que tu offriras en
									parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:8-</i></td>
								<td>Si c'est un taureau que tu offres en holocauste ou en sacrifice,
									pour accomplir un v&#156;u ou comme sacrifice de communion pour Yahv&eacute;,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:9-</i></td>
								<td>on offrira en plus de la b&ecirc;te une oblation de trois dixi&egrave;mes de
									fleur de farine, p&eacute;trie avec un demi-setier d'huile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:10-</i></td>
								<td>et tu offriras une libation de vin d'un demi-setier, comme mets
									consum&eacute; en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:11-</i></td>
								<td>Ainsi fera-t-on pour chaque taureau, chaque b&eacute;lier ou chaque t&ecirc;te
									de petit b&eacute;tail, mouton ou ch&egrave;vre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:12-</i></td>
								<td>Selon le nombre des victimes que vous aurez &agrave; immoler, vous ferez
									de m&ecirc;me pour chacune d'elles, autant qu'il y en aura. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:13-</i></td>
								<td>Ainsi fera tout homme de votre peuple, quand il offrira un mets
									consum&eacute; en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:14-</i></td>
								<td>Et si quelque &eacute;tranger r&eacute;side avec vous, ou avec vos descendants,
									il offrira un mets consum&eacute;, en parfum d'apaisement pour Yahv&eacute;
									: comme vous faites, ainsi fera </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:15-</i></td>
								<td>l'assembl&eacute;e. Il n'y aura qu'une seule loi pour vous et pour l'&eacute;tranger.
									C'est une loi perp&eacute;tuelle pour vos descendants : devant Yahv&eacute;
									il en sera de vous comme de l'&eacute;tranger. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:16-</i></td>
								<td>Il n'y aura qu'une loi et qu'un droit pour vous et pour l'&eacute;tranger
									qui r&eacute;side chez vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:17-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:18-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites, tu leur diras :Quand vous serez entr&eacute;s
									dans le pays o&ugrave; je vous conduis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:19-</i></td>
								<td>vous devrez faire un pr&eacute;l&egrave;vement pour Yahv&eacute; lorsque vous mangerez
									du pain de ce pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:20-</i></td>
								<td>Comme pr&eacute;mices de vos huches vous pr&eacute;l&egrave;verez un g&acirc;teau ; vous
									ferez ce pr&eacute;l&egrave;vement comme celui que l'on fait sur l'aire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:21-</i></td>
								<td>Vous donnerez &agrave; Yahv&eacute; un pr&eacute;l&egrave;vement sur le meilleur de vos huches.
									Ceci concerne vos descendants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:22-</i></td>
								<td>&quot; Si vous manquez par inadvertance &agrave; quelqu'un de ces commandements
									que Yahv&eacute; a &eacute;nonc&eacute;s &agrave; Mo&iuml;se </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:23-</i></td>
								<td>tout ce que Yahv&eacute; vous a ordonn&eacute; par l'interm&eacute;diaire de Mo&iuml;se,
									depuis le jour o&ugrave; il a ordonn&eacute; tout cela, et pour vos g&eacute;n&eacute;rations
									, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:24-</i></td>
								<td>il en sera ainsi :Si c'est &agrave; la communaut&eacute; que l'inadvertance
									a &eacute;chapp&eacute;, la communaut&eacute; tout enti&egrave;re fera l'holocauste d'un jeune
									taureau en parfum d'apaisement pour Yahv&eacute;, avec l'oblation et
									la libation conjointes selon la r&egrave;gle, et elle offrira un bouc
									en sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:25-</i></td>
								<td>Le pr&ecirc;tre fera le rite d'expiation sur toute la communaut&eacute; des
									Isra&eacute;lites, et il leur sera pardonn&eacute;, puisque c'est une inadvertance.
									Quand ils auront apport&eacute; leur offrande, en mets consum&eacute; pour Yahv&eacute;,
									et pr&eacute;sent&eacute; devant Yahv&eacute; leur sacrifice pour le p&eacute;ch&eacute;, pour r&eacute;parer
									leur inadvertance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:26-</i></td>
								<td>il sera pardonn&eacute; &agrave; toute la communaut&eacute; des Isra&eacute;lites, et aussi
									&agrave; l'&eacute;tranger qui r&eacute;side parmi eux, puisque le peuple entier a
									agi par inadvertance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:27-</i></td>
								<td>Si c'est une seule personne qui a p&eacute;ch&eacute; par inadvertance, elle
									offrira, en sacrifice pour le p&eacute;ch&eacute;, un chevreau d'un an. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:28-</i></td>
								<td>Le pr&ecirc;tre fera devant Yahv&eacute; le rite d'expiation sur la personne
									qui s'est fourvoy&eacute;e par ce p&eacute;ch&eacute; d'inadvertance ; en accomplissant
									sur elle le rite d'expiation, il lui sera pardonn&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:29-</i></td>
								<td>qu'il s'agisse d'un citoyen d'entre les Isra&eacute;lites ou d'un &eacute;tranger
									en r&eacute;sidence parmi eux. Il n'y aura chez vous qu'une loi pour
									celui qui agit par inadvertance. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:30-</i></td>
								<td>Mais celui qui agit d&eacute;lib&eacute;r&eacute;ment, qu'il soit citoyen ou &eacute;tranger,
									c'est Yahv&eacute; qu'il outrage. Un tel individu sera retranch&eacute; du milieu
									de son peuple : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:31-</i></td>
								<td>il a m&eacute;pris&eacute; la parole de Yahv&eacute; et enfreint son commandement.
									Cet individu devra &ecirc;tre supprim&eacute;, sa faute est en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:32-</i></td>
								<td>Alors que les Isra&eacute;lites &eacute;taient dans le d&eacute;sert, on surprit un
									homme qui ramassait du bois le jour du sabbat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:33-</i></td>
								<td>Ceux qui l'avaient surpris &agrave; ramasser du bois l'amen&egrave;rent &agrave; Mo&iuml;se,
									&agrave; Aaron et &agrave; toute la communaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:34-</i></td>
								<td>On le mit sous bonne garde, car le traitement qu'il devait subir
									n'avait pas encore &eacute;t&eacute; fix&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:35-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Cet homme doit &ecirc;tre mis &agrave; mort. Que toute
									la communaut&eacute; le lapide hors du camp. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:36-</i></td>
								<td>Toute la communaut&eacute; le fit sortir du camp et le lapida jusqu'&agrave;
									ce que mort s'ensuiv&icirc;t, comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:37-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:38-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites ; tu leur diras, pour leurs g&eacute;n&eacute;rations,
									de se faire des houppes aux pans de leurs v&ecirc;tements et de mettre
									un fil de pourpre violette &agrave; la houppe du pan. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:39-</i></td>
								<td>Vous aurez donc une houppe, et sa vue vous rappellera tous les
									commandements de Yahv&eacute;. Vous les mettrez alors en pratique, sans
									plus suivre les d&eacute;sirs de vos c&#156;urs et de vos yeux, qui vous ont
									conduits &agrave; vous prostituer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:40-</i></td>
								<td>Ainsi vous vous rappellerez tous mes commandements, vous les mettrez
									en pratique, et vous serez des consacr&eacute;s pour votre Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;15:41-</i></td>
								<td>C'est moi Yahv&eacute;, votre Dieu, qui vous ai fait sortir du pays d'&Eacute;gypte,
									afin d'&ecirc;tre Dieu pour vous, moi Yahv&eacute; votre Dieu. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb14.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb16.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;