<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 16 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 16 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;16:1-</i></td>
								<td>Cor&eacute;, fils de Yi&ccedil;har, fils de Qehat, fils de L&eacute;vi, Dat&acirc;n et Abiram,
									fils d'&Eacute;liab, et On, fils de P&eacute;l&egrave;t &Eacute;liab et P&eacute;l&egrave;t &eacute;taient fils
									de Ruben furent orgueilleux ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:2-</i></td>
								<td>ils se dress&egrave;rent contre Mo&iuml;se, ainsi que deux cent cinquante
									des Isra&eacute;lites, princes de la communaut&eacute;, consid&eacute;r&eacute;s dans les
									solennit&eacute;s, hommes de renom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:3-</i></td>
								<td>Ils s'attroup&egrave;rent alors contre Mo&iuml;se et Aaron en leur disant
									: &quot; Vous passez la mesure ! C'est toute la communaut&eacute;, ce sont
									tous ses membres qui sont consacr&eacute;s, et Yahv&eacute; est au milieu d'eux.
									Pourquoi vous &eacute;levez-vous au-dessus de la communaut&eacute; de Yahv&eacute;
									? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:4-</i></td>
								<td>Mo&iuml;se, l'ayant entendu, tomba face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:5-</i></td>
								<td>Puis il dit &agrave; Cor&eacute; et &agrave; tout son groupe : &quot; Demain matin, Yahv&eacute;
									fera conna&icirc;tre qui est &agrave; lui, qui est l'homme consacr&eacute; qu'il laissera
									approcher de lui. Celui qu'il fera approcher de lui, c'est celui-l&agrave;
									qu'il choisit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:6-</i></td>
								<td>Voici ce que vous ferez : prenez les encensoirs de Cor&eacute; et de
									tout son groupe, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:7-</i></td>
								<td>mettez-y du feu et, demain, d&eacute;posez dessus de l'encens devant
									Yahv&eacute;. Celui que choisira Yahv&eacute;, c'est lui l'homme consacr&eacute;. Vous
									passez la mesure, fils de L&eacute;vi ! &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:8-</i></td>
								<td>Mo&iuml;se dit &agrave; Cor&eacute; : &quot; &Eacute;coutez donc, fils de L&eacute;vi ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:9-</i></td>
								<td>Est-ce trop peu pour vous que le Dieu d'Isra&euml;l vous ait distingu&eacute;s
									de la communaut&eacute; d'Isra&euml;l, vous appelant aupr&egrave;s de lui pour faire
									le service de la Demeure de Yahv&eacute;, vous pla&ccedil;ant en face de cette
									communaut&eacute; quand vous officiez pour elle ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:10-</i></td>
								<td>Il t'a appel&eacute; aupr&egrave;s de lui, toi et avec toi tous tes fr&egrave;res les
									L&eacute;vites, et vous voulez en plus &ecirc;tre pr&ecirc;tres ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:11-</i></td>
								<td>C'est donc contre Yahv&eacute; que vous vous &ecirc;tes ligu&eacute;s, toi et ton
									groupe : qu'est donc Aaron, pour que vous murmuriez contre lui
									? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:12-</i></td>
								<td>Mo&iuml;se envoya appeler Dat&acirc;n et Abiram, fils d'&Eacute;liab. Ils r&eacute;pondirent
									: &quot; Nous ne viendrons pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:13-</i></td>
								<td>N'est-ce pas assez de nous avoir fait quitter une terre qui ruisselle
									de lait et de miel pour nous faire mourir en ce d&eacute;sert, que tu
									veuilles encore t'&eacute;riger en prince sur nous ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:14-</i></td>
								<td>Ah ! ce n'est pas une terre qui ruisselle de lait et de miel o&ugrave;
									tu nous as conduits, et tu ne nous as pas donn&eacute; en h&eacute;ritage champs
									et vergers ! Penses-tu rendre ces gens aveugles ? Nous ne viendrons
									pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:15-</i></td>
								<td>Mo&iuml;se entra dans une violente col&egrave;re, et il dit &agrave; Yahv&eacute; : &quot; Ne
									prends pas garde &agrave; leur oblation. Je ne leur ai pas pris un &acirc;ne,
									et je n'ai fait de tort &agrave; aucun d'eux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:16-</i></td>
								<td>Mo&iuml;se dit &agrave; Cor&eacute; : &quot; Toi et tout ton groupe, venez demain vous
									mettre en pr&eacute;sence de Yahv&eacute;, toi et eux, ainsi qu'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:17-</i></td>
								<td>Que chacun prenne son encensoir, y mette de l'encens, et que chacun
									apporte son encensoir devant Yahv&eacute; - deux cent cinquante encensoirs.
									Toi et Aaron aussi, apportez chacun votre encensoir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:18-</i></td>
								<td>Chacun prit son encensoir, y mit du feu et d&eacute;posa de l'encens
									par-dessus. Puis ils se tinrent &agrave; l'entr&eacute;e de la Tente du Rendez-vous,
									ainsi que Mo&iuml;se et Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:19-</i></td>
								<td>Cor&eacute; rassembla en face de ces derniers toute la communaut&eacute; &agrave; l'entr&eacute;e
									de la Tente du Rendez-vous, et la gloire de Yahv&eacute; apparut &agrave; toute
									la communaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:20-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:21-</i></td>
								<td>&quot; S&eacute;parez-vous de cette communaut&eacute;, je vais la d&eacute;truire en un
									instant. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:22-</i></td>
								<td>Ils tomb&egrave;rent la face contre terre et s'&eacute;cri&egrave;rent : &quot; O Dieu,
									Dieu des esprits qui animent toute chair, vas-tu t'irriter contre
									toute la communaut&eacute; quand un seul p&egrave;che ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:23-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:24-</i></td>
								<td>Parle &agrave; cette communaut&eacute; et dis : &quot; &Eacute;loignez-vous de la demeure
									de Cor&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:25-</i></td>
								<td>Mo&iuml;se se leva et s'en vint aupr&egrave;s de Dat&acirc;n et Abiram ; les anciens
									d'Isra&euml;l le suivirent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:26-</i></td>
								<td>Il parla &agrave; la communaut&eacute; et dit : &quot; De gr&acirc;ce, &eacute;cartez-vous des
									tentes de ces hommes pervers, et ne touchez &agrave; rien de ce qui leur
									appartient, de peur que tous leurs p&eacute;ch&eacute;s ne vous emportent. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:27-</i></td>
								<td>Ils s'&eacute;cart&egrave;rent des alentours de la maison de Cor&eacute;. Dat&acirc;n et
									Abiram &eacute;taient sortis et se trouvaient &agrave; l'entr&eacute;e de leurs tentes,
									avec leurs femmes, leurs fils et leurs jeunes enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:28-</i></td>
								<td>Mo&iuml;se dit : &quot; A ceci vous saurez que c'est Yahv&eacute; qui m'a envoy&eacute;
									pour accomplir toutes ces &#156;uvres, et que je ne les fais pas de
									mon propre chef : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:29-</i></td>
								<td>si ces gens meurent de mort naturelle, atteints par la sentence
									commune &agrave; tous les hommes, c'est que Yahv&eacute; ne m'a pas envoy&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:30-</i></td>
								<td>Mais si Yahv&eacute; fait quelque chose d'inou&iuml;, si la terre ouvre sa
									bouche et les engloutit, eux et tout ce qui leur appartient, et
									qu'ils descendent vivants au sh&eacute;ol, vous saurez que ces gens ont
									rejet&eacute; Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:31-</i></td>
								<td>Comme il achevait de prononcer toutes ces paroles, le sol se fendit
									sous leurs pieds, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:32-</i></td>
								<td>la terre ouvrit sa bouche et les engloutit, eux et leurs familles,
									ainsi que tous les hommes de Cor&eacute; et tous ses biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:33-</i></td>
								<td>Ils descendirent vivants au sh&eacute;ol, eux et tout ce qui leur appartenait.
									La terre les recouvrit et ils disparurent du milieu de l'assembl&eacute;e.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:34-</i></td>
								<td>A leurs cris, tous les Isra&eacute;lites qui se trouvaient autour d'eux
									s'enfuirent. Car ils se disaient : &quot; Que la terre ne nous engloutisse
									pas ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;16:35-</i></td>
								<td>Un feu jaillit de Yahv&eacute;, qui consuma les deux cent cinquante hommes
									porteurs d'encens.</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb15.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb17.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;