<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 17 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 17 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;17:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:2-</i></td>
								<td>&quot; Dis &agrave; &Eacute;l&eacute;azar, fils d'Aaron, le pr&ecirc;tre, qu'il enl&egrave;ve les encensoirs
									du milieu des braises et disperse au loin ce feu, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:3-</i></td>
								<td>car ces encensoirs de p&eacute;ch&eacute; sont sanctifi&eacute;s, au prix de la vie
									de ces hommes. Puisqu'on les a apport&eacute;s devant Yahv&eacute; et qu'ils
									sont consacr&eacute;s, qu'on en batte le m&eacute;tal en plaques pour recouvrir
									l'autel. Ils serviront de signe aux Isra&eacute;lites. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:4-</i></td>
								<td>&Eacute;l&eacute;azar, le pr&ecirc;tre, prit les encensoirs de bronze qu'avaient apport&eacute;s
									les hommes que le feu avait d&eacute;truits. On les battit en plaques
									pour recouvrir l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:5-</i></td>
								<td>Elles rappellent aux Isra&eacute;lites qu'aucun profane, &eacute;tranger &agrave; la
									descendance d'Aaron, ne doit s'approcher pour faire fumer l'encens
									devant Yahv&eacute;, sous peine de subir le sort de Cor&eacute; et de son groupe,
									selon ce qu'avait dit Yahv&eacute; par l'interm&eacute;diaire de Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:6-</i></td>
								<td>Le lendemain, toute la communaut&eacute; des Isra&eacute;lites murmura contre
									Mo&iuml;se et Aaron, en disant : &quot; Vous avez fait p&eacute;rir le peuple de
									Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:7-</i></td>
								<td>Or, comme la communaut&eacute; s'attroupait contre Mo&iuml;se et Aaron, ceux-ci
									se tourn&egrave;rent vers la Tente du Rendez-vous. Voici que la Nu&eacute;e
									la recouvrit et que la gloire de Yahv&eacute; apparut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:8-</i></td>
								<td>Mo&iuml;se et Aaron se rendirent alors devant la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:9-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:10-</i></td>
								<td>&quot; Sortez du milieu de cette communaut&eacute; ; je vais la d&eacute;truire en
									un instant. &quot; Ils tomb&egrave;rent face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:11-</i></td>
								<td>Puis Mo&iuml;se dit &agrave; Aaron : &quot; Prends l'encensoir, mets-y du feu pris
									sur l'autel, d&eacute;pose dessus l'encens et h&acirc;te-toi d'aller pr&egrave;s de
									la communaut&eacute; pour faire sur elle le rite d'expiation. Car la
									Col&egrave;re est sortie de devant Yahv&eacute; : la Plaie a commenc&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:12-</i></td>
								<td>Aaron le prit, comme avait dit Mo&iuml;se, et courut au milieu de l'assembl&eacute;e
									; mais la Plaie avait d&eacute;j&agrave; commenc&eacute; parmi le peuple. Il mit l'encens
									et fit le rite d'expiation sur le peuple. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:13-</i></td>
								<td>Puis il se tint entre les morts et les vivants ; la Plaie s'arr&ecirc;ta.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:14-</i></td>
								<td>Il y eut quatorze mille sept cents victimes de cette plaie, sans
									compter ceux qui &eacute;taient morts &agrave; cause de Cor&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:15-</i></td>
								<td>Puis Aaron revint aupr&egrave;s de Mo&iuml;se &agrave; l'entr&eacute;e de la Tente du Rendez-vous
									: la Plaie s'&eacute;tait arr&ecirc;t&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:16-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:17-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites. Qu'ils te remettent, pour chaque famille,
									un rameau ; que tous leurs chefs, pour leurs familles, te remettent
									douze rameaux. Tu &eacute;criras le nom de chacun sur son rameau ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:18-</i></td>
								<td>et sur le rameau de L&eacute;vi tu &eacute;criras le nom d'Aaron, car il y aura
									un rameau pour le chef des familles de L&eacute;vi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:19-</i></td>
								<td>Tu les d&eacute;poseras ensuite dans la Tente du Rendez-vous, devant
									le T&eacute;moignage o&ugrave; je me rencontre avec toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:20-</i></td>
								<td>L'homme dont le rameau bourgeonnera sera celui que je choisis
									; ainsi je ne laisserai pas monter jusqu'&agrave; moi les murmures que
									les Isra&eacute;lites prof&egrave;rent contre vous. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:21-</i></td>
								<td>Mo&iuml;se parla aux Isra&eacute;lites, et tous leurs princes lui remirent
									chacun un rameau, douze rameaux pour l'ensemble de leurs familles
									patriarcales ; parmi eux &eacute;tait le rameau d'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:22-</i></td>
								<td>Mo&iuml;se les d&eacute;posa devant Yahv&eacute; dans la Tente du T&eacute;moignage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:23-</i></td>
								<td>Le lendemain, quand Mo&iuml;se vint &agrave; la Tente du T&eacute;moignage, le rameau
									d'Aaron, pour la maison de L&eacute;vi, avait bourgeonn&eacute; : des bourgeons
									avaient &eacute;clos, des fleurs s'&eacute;taient &eacute;panouies et des amandes avaient
									m&ucirc;ri. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:24-</i></td>
								<td>Mo&iuml;se reprit tous les rameaux de devant Yahv&eacute; et les apporta &agrave;
									tous les Isra&eacute;lites ; ils constat&egrave;rent, et chacun reprit son rameau.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:25-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Mo&iuml;se : &quot; Remets le rameau d'Aaron devant le
									T&eacute;moignage o&ugrave; il aura sa place rituelle, comme un signe pour ces
									rebelles. Il r&eacute;duira &agrave; n&eacute;ant leurs murmures qui ne monteront plus
									jusqu'&agrave; moi, et eux ne mourront pas. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:26-</i></td>
								<td>Mo&iuml;se fit comme Yahv&eacute; le lui avait ordonn&eacute;. Il fit ainsi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:27-</i></td>
								<td>Les Isra&eacute;lites dirent &agrave; Mo&iuml;se : &quot; Nous voici perdus ! Nous p&eacute;rissons
									! Nous p&eacute;rissons tous ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;17:28-</i></td>
								<td>Quiconque s'approche de la Demeure de Yahv&eacute; pour une offrande
									meurt. Allons-nous &agrave; notre perte jusqu'au dernier ? &quot;</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb16.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb18.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&quot;