<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 19 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 19 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;19:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:2-</i></td>
								<td>&quot; Voici un d&eacute;cret de la Loi que Yahv&eacute; a prescrite. Parle aux Isra&eacute;lites.
									Qu'ils t'am&egrave;nent une vache rousse sans d&eacute;faut ni tare, et qui
									n'ait pas port&eacute; le joug. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:3-</i></td>
								<td>Vous la donnerez &agrave; &Eacute;l&eacute;azar, le pr&ecirc;tre. On la m&egrave;nera hors du camp
									et on l'immolera devant lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:4-</i></td>
								<td>Puis &Eacute;l&eacute;azar, le pr&ecirc;tre, prendra sur son doigt un peu du sang
									de la victime, et de ce sang il fera sept aspersions dans la direction
									de l'entr&eacute;e de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:5-</i></td>
								<td>On br&ucirc;lera alors la vache sous ses yeux ; on en br&ucirc;lera la peau,
									la chair, le sang, ainsi que la fiente. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:6-</i></td>
								<td>Le pr&ecirc;tre prendra ensuite du bois de c&egrave;dre, de l'hysope et du
									rouge de cochenille, et les jettera dans le feu o&ugrave; se consume
									la vache. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:7-</i></td>
								<td>Puis il nettoiera ses v&ecirc;tements, il se lavera le corps avec de
									l'eau ; apr&egrave;s quoi, il rentrera au camp, mais il sera impur jusqu'au
									soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:8-</i></td>
								<td>Celui qui aura br&ucirc;l&eacute; la vache nettoiera ses v&ecirc;tements, se lavera
									le corps avec de l'eau, et sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:9-</i></td>
								<td>C'est un homme en &eacute;tat de puret&eacute; qui recueillera les cendres de
									la vache et les d&eacute;posera, hors du camp, en un lieu pur. Elles
									resteront &agrave; l'usage rituel de la communaut&eacute; des Isra&eacute;lites pour
									faire l'eau lustrale ; c'est un sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:10-</i></td>
								<td>Celui qui aura recueilli les cendres de la vache nettoiera ses
									v&ecirc;tements et sera impur jusqu'au soir. Pour les Isra&eacute;lites comme
									pour l'&eacute;tranger qui r&eacute;side parmi eux, ce sera un d&eacute;cret perp&eacute;tuel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:11-</i></td>
								<td>&quot; Celui qui touche un cadavre, quel que soit le mort, sera impur
									sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:12-</i></td>
								<td>Il se purifiera avec ces eaux, le troisi&egrave;me et le septi&egrave;me jour,
									et il sera pur ; mais s'il ne se purifie pas le troisi&egrave;me et le
									septi&egrave;me jour, il ne sera pas pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:13-</i></td>
								<td>Quiconque a touch&eacute; un mort, le corps d'un homme qui meurt, et
									ne s'est pas purifi&eacute;, souille la Demeure de Yahv&eacute; ; cet homme
									sera retranch&eacute; d'Isra&euml;l, car les eaux lustrales n'ont pas coul&eacute;
									sur lui, il est impur, son impuret&eacute; est en lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:14-</i></td>
								<td>Voici la loi pour le cas d'un homme qui meurt dans une tente.
									Quiconque entre dans la tente, et quiconque s'y trouve, sera impur
									sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:15-</i></td>
								<td>Est &eacute;galement impur tout r&eacute;cipient ouvert, qui n'a pas &eacute;t&eacute; ferm&eacute;
									par un couvercle ou par un lien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:16-</i></td>
								<td>Quiconque touche, dans la campagne, un homme assassin&eacute;, un mort,
									des ossements humains, ou un tombeau, sera impur sept jours. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:17-</i></td>
								<td>&quot; On prendra, pour cet homme impur, de la cendre de la victime
									consum&eacute;e en sacrifice pour le p&eacute;ch&eacute;. On versera de l'eau vive
									par-dessus, dans un vase. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:18-</i></td>
								<td>Puis un homme en &eacute;tat de puret&eacute;, prendra de l'hysope qu'il plongera
									dans l'eau. Il fera alors l'aspersion sur la tente, sur tous les
									vases et sur toutes les personnes qui s'y trouvent, et de m&ecirc;me
									sur celui qui a touch&eacute; des ossements, un homme assassin&eacute;, un mort
									ou un tombeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:19-</i></td>
								<td>L'homme pur fera l'aspersion sur l'impur, le troisi&egrave;me et le septi&egrave;me
									jour, et le septi&egrave;me jour il l'aura d&eacute;livr&eacute; de son p&eacute;ch&eacute;. L'homme
									impur nettoiera alors ses v&ecirc;tements, il se lavera avec de l'eau
									et le soir il sera pur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:20-</i></td>
								<td>Mais un homme impur qui omettrait de se purifier ainsi sera retranch&eacute;
									de la communaut&eacute;, car il souillerait le sanctuaire de Yahv&eacute;. Les
									eaux lustrales n'ont pas coul&eacute; sur lui, c'est un impur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:21-</i></td>
								<td>Ce sera pour eux un d&eacute;cret perp&eacute;tuel. Celui qui fait l'aspersion
									d'eaux lustrales nettoiera ses v&ecirc;tements et celui qui a touch&eacute;
									&agrave; ces eaux sera impur jusqu'au soir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;19:22-</i></td>
								<td>Tout ce que l'impur a touch&eacute; sera impur, et la personne qui l'a
									touch&eacute; sera impure jusqu'au soir. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb18.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb20.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;