<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 20 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 20 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;20:1-</i></td>
								<td>Les Isra&eacute;lites, toute la communaut&eacute;, arriv&egrave;rent le premier mois
									au d&eacute;sert de &Ccedil;&icirc;n. Le peuple s'&eacute;tablit &agrave; Cad&egrave;s. C'est l&agrave; que Miryam
									mourut et qu'elle fut enterr&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:2-</i></td>
								<td>Il n'y avait pas d'eau pour la communaut&eacute; ; alors ils s'ameut&egrave;rent
									contre Mo&iuml;se et Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:3-</i></td>
								<td>Le peuple s'en prit &agrave; Mo&iuml;se : &quot; Que n'avons-nous p&eacute;ri, disaient-ils,
									comme nos fr&egrave;res ont p&eacute;ri devant Yahv&eacute; ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:4-</i></td>
								<td>Pourquoi avez-vous conduit l'assembl&eacute;e de Yahv&eacute; en ce d&eacute;sert,
									pour que nous y mourions, nous et nos b&ecirc;tes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:5-</i></td>
								<td>Pourquoi nous avoir fait monter d'&Eacute;gypte pour nous conduire en
									ce sinistre lieu ? C'est un lieu impropre aux semailles, sans
									figuiers, ni vignes, ni grenadiers, sans m&ecirc;me d'eau &agrave; boire !
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:6-</i></td>
								<td>Quittant l'assembl&eacute;e, Mo&iuml;se et Aaron vinrent &agrave; l'entr&eacute;e de la
									Tente du Rendez-vous. Ils tomb&egrave;rent face contre terre, et la gloire
									de Yahv&eacute; leur apparut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:7-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:8-</i></td>
								<td>&quot; Prends le rameau et rassemble la communaut&eacute;, toi et ton fr&egrave;re
									Aaron. Puis, sous leurs yeux, dites &agrave; ce rocher qu'il donne ses
									eaux. Tu feras jaillir pour eux de l'eau de ce rocher et tu feras
									boire la communaut&eacute; et son b&eacute;tail. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:9-</i></td>
								<td>Mo&iuml;se prit le rameau de devant Yahv&eacute;, comme il le lui avait command&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:10-</i></td>
								<td>Mo&iuml;se et Aaron convoqu&egrave;rent l'assembl&eacute;e devant le rocher, puis
									il leur dit : &quot; &Eacute;coutez donc, rebelles. Ferons-nous jaillir pour
									vous de l'eau de ce rocher ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:11-</i></td>
								<td>Mo&iuml;se leva la main et, avec le rameau, frappa le rocher par deux
									fois : l'eau jaillit en abondance, la communaut&eacute; et son b&eacute;tail
									purent boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:12-</i></td>
								<td>Yahv&eacute; dit alors &agrave; Mo&iuml;se et &agrave; Aaron : &quot; Puisque vous ne m'avez
									pas cru capable de me sanctifier aux yeux des Isra&eacute;lites, vous
									ne ferez pas entrer cette assembl&eacute;e dans le pays que je lui donne.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:13-</i></td>
								<td>Ce sont l&agrave; les eaux de Meriba, o&ugrave; les Isra&eacute;lites s'en prirent
									&agrave; Yahv&eacute;, et o&ugrave; il manifesta par elles sa saintet&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:14-</i></td>
								<td>Mo&iuml;se envoya de Cad&egrave;s des messagers : &quot; Au roi d'&Eacute;dom. Ainsi parle
									ton fr&egrave;re Isra&euml;l. Tu sais, toi, quelles tribulations nous avons
									rencontr&eacute;es. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:15-</i></td>
								<td>Nos p&egrave;res sont descendus en &Eacute;gypte, o&ugrave; nous sommes rest&eacute;s bien
									des jours. Mais les &Eacute;gyptiens nous ont maltrait&eacute;s, ainsi que nos
									p&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:16-</i></td>
								<td>Nous en avons appel&eacute; &agrave; Yahv&eacute;. Il a entendu notre voix et il a
									envoy&eacute; l'ange qui nous a fait sortir d'&Eacute;gypte. Nous voici maintenant
									&agrave; Cad&egrave;s, ville qui est aux confins de ton territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:17-</i></td>
								<td>Nous voulons, s'il t'agr&eacute;e, traverser ton pays. Nous n'irons pas
									&agrave; travers les champs ni les vignes ; nous ne boirons pas l'eau
									des puits ; nous suivrons la route royale sans nous &eacute;carter &agrave;
									droite ou &agrave; gauche, jusqu'&agrave; ce que nous ayons travers&eacute; ton territoire.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:18-</i></td>
								<td>&Eacute;dom lui r&eacute;pondit : &quot; Tu ne passeras pas chez moi, sinon je marcherai
									en armes &agrave; ta rencontre. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:19-</i></td>
								<td>Les Isra&eacute;lites lui dirent : &quot; Nous suivrons la grand-route ; si
									nous buvons de ton eau, moi et mes troupeaux, j'en paierai le
									prix. Ce n'est pas une affaire que de me laisser passer &agrave; pied.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:20-</i></td>
								<td>&Eacute;dom r&eacute;pondit : &quot; Tu ne passeras pas &quot;, et &Eacute;dom marcha &agrave; sa rencontre
									en grand nombre et en grande force. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:21-</i></td>
								<td>&Eacute;dom ayant ainsi refus&eacute; &agrave; Isra&euml;l le passage sur son territoire,
									Isra&euml;l s'en &eacute;carta. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:22-</i></td>
								<td>Ils partirent de Cad&egrave;s, et les Isra&eacute;lites, toute la communaut&eacute;,
									arriv&egrave;rent &agrave; Hor-la-Montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:23-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron, &agrave; Hor-la-Montagne, sur la fronti&egrave;re
									du pays d'&Eacute;dom. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:24-</i></td>
								<td>&quot; Qu'Aaron soit r&eacute;uni aux siens : car il ne doit pas entrer dans
									le pays que je donne aux Isra&eacute;lites, puisque vous avez &eacute;t&eacute; rebelles
									&agrave; ma voix, aux eaux de Meriba. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:25-</i></td>
								<td>Prends Aaron et &Eacute;l&eacute;azar, son fils, et fais-les monter sur la montagne
									de Hor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:26-</i></td>
								<td>Tu &ocirc;teras alors &agrave; Aaron ses v&ecirc;tements, pour en rev&ecirc;tir &Eacute;l&eacute;azar,
									son fils, et Aaron sera r&eacute;uni aux siens : c'est l&agrave; qu'il doit
									mourir. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:27-</i></td>
								<td>Mo&iuml;se fit ce que Yahv&eacute; avait ordonn&eacute;. Sous les yeux de toute la
									communaut&eacute;, ils mont&egrave;rent sur la montagne de Hor. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:28-</i></td>
								<td>Mo&iuml;se &ocirc;ta &agrave; Aaron ses v&ecirc;tements pour en rev&ecirc;tir &Eacute;l&eacute;azar, son fils
									; et Aaron mourut l&agrave;, au sommet de la montagne. Puis Mo&iuml;se et
									&Eacute;l&eacute;azar redescendirent de la montagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;20:29-</i></td>
								<td>Toute la communaut&eacute; vit qu'Aaron avait expir&eacute;, et toute la maison
									d'Isra&euml;l pleura Aaron pendant trente jours. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb19.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb21.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;