<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 21 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 21 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;21:1-</i></td>
								<td>Le roi d'Arad, le Canan&eacute;en habitant au N&eacute;geb, apprit qu'Isra&euml;l
									venait par la route d'Atarim. Il attaqua Isra&euml;l et lui fit des
									prisonniers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:2-</i></td>
								<td>Isra&euml;l fit alors ce v&#156;u &agrave; Yahv&eacute; : &quot; Si tu livres ce peuple en
									mon pouvoir, je vouerai ses villes &agrave; l'anath&egrave;me. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:3-</i></td>
								<td>Yahv&eacute; &eacute;couta la voix d'Isra&euml;l et livra les Canan&eacute;ens en son pouvoir.
									Ils les vou&egrave;rent &agrave; l'anath&egrave;me, eux et leurs villes. On donna &agrave;
									ce lieu le nom de Horma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:4-</i></td>
								<td>Ils partirent de Hor-la-Montagne par la route de la mer de Suph,
									pour contourner le pays d'&Eacute;dom. En chemin, le peuple perdit patience.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:5-</i></td>
								<td>Il parla contre Dieu et contre Mo&iuml;se : &quot; Pourquoi nous avez-vous
									fait monter d'&Eacute;gypte pour mourir en ce d&eacute;sert ? Car il n'y a ni
									pain ni eau ; nous sommes exc&eacute;d&eacute;s de cette nourriture de famine.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:6-</i></td>
								<td>Dieu envoya alors contre le peuple les serpents br&ucirc;lants, dont
									la morsure fit p&eacute;rir beaucoup de monde en Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:7-</i></td>
								<td>Le peuple vint dire &agrave; Mo&iuml;se : &quot; Nous avons p&eacute;ch&eacute; en parlant contre
									Yahv&eacute; et contre toi. Interc&egrave;de aupr&egrave;s de Yahv&eacute; pour qu'il &eacute;loigne
									de nous ces serpents. &quot; Mo&iuml;se interc&eacute;da pour le peuple </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:8-</i></td>
								<td>et Yahv&eacute; lui r&eacute;pondit : &quot; Fa&ccedil;onne-toi un Br&ucirc;lant que tu placeras
									sur un &eacute;tendard. Quiconque aura &eacute;t&eacute; mordu et le regardera restera
									en vie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:9-</i></td>
								<td>Mo&iuml;se fa&ccedil;onna donc un serpent d'airain qu'il pla&ccedil;a sur l'&eacute;tendard,
									et si un homme &eacute;tait mordu par quelque serpent, il regardait le
									serpent d'airain et restait en vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:10-</i></td>
								<td>Les Isra&eacute;lites partirent et camp&egrave;rent &agrave; Obot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:11-</i></td>
								<td>Puis ils partirent d'Obot et camp&egrave;rent &agrave; Iyy&eacute;-ha-Abarim, dans
									le d&eacute;sert qui confine &agrave; Moab, du c&ocirc;t&eacute; du soleil levant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:12-</i></td>
								<td>Ils partirent de l&agrave; et camp&egrave;rent dans le torrent de Z&eacute;red. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:13-</i></td>
								<td>Ils partirent de l&agrave; et camp&egrave;rent au-del&agrave; de l'Arnon. Ce torrent
									sortait, dans le d&eacute;sert, du pays des Amorites. Car l'Arnon &eacute;tait
									&agrave; la fronti&egrave;re de Moab, entre les Moabites et les Amorites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:14-</i></td>
								<td>Aussi est-il dit dans le livre des Guerres de Yahv&eacute; :...Vaheb
									pr&egrave;s de Supha et le torrent d'Arnon </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:15-</i></td>
								<td>et la pente du ravin qui s'incline vers le site d'Ar et s'appuie
									&agrave; la fronti&egrave;re de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:16-</i></td>
								<td>Et de l&agrave; ils all&egrave;rent &agrave; B&eacute;er -C'est au sujet de ce puits que Yahv&eacute;
									avait dit &agrave; Mo&iuml;se : &quot; Rassemble le peuple et je leur donnerai
									de l'eau. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:17-</i></td>
								<td>Alors Isra&euml;l chanta ce cantique :Sur le Puits. Chantez-le, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:18-</i></td>
								<td>le Puits qu'ont creus&eacute; des princes, qu'ont for&eacute; les chefs du peuple,
									avec le sceptre, avec leurs b&acirc;tons. - et du d&eacute;sert &agrave; Mattana,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:19-</i></td>
								<td>de Mattana &agrave; Nahaliel, de Nahaliel &agrave; Bamot, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:20-</i></td>
								<td>et de Bamot &agrave; la vall&eacute;e qui s'ouvre dans la campagne de Moab,
									vers les hauteurs du Pisga, qui fait face au d&eacute;sert et le domine.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:21-</i></td>
								<td>Isra&euml;l envoya des messagers dire &agrave; Sih&ocirc;n, roi des Amorites :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:22-</i></td>
								<td>&quot; Je voudrais traverser ton pays. Nous ne nous &eacute;carterons pas
									&agrave; travers les champs ni les vignes ; nous ne boirons pas l'eau
									des puits ; nous suivrons la route royale, jusqu'&agrave; ce que nous
									ayons travers&eacute; ton territoire. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:23-</i></td>
								<td>Mais Sih&ocirc;n ne laissa pas Isra&euml;l traverser son pays. Il rassembla
									tout son peuple, marcha dans le d&eacute;sert &agrave; la rencontre d'Isra&euml;l
									et atteignit Yaha&ccedil;, o&ugrave; il livra bataille &agrave; Isra&euml;l. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:24-</i></td>
								<td>Isra&euml;l le frappa du tranchant de l'&eacute;p&eacute;e et conquit son pays, depuis
									l'Arnon jusqu'au Yabboq, jusqu'aux fils d'Ammon, car Yaz&egrave;r se
									trouvait &agrave; la fronti&egrave;re ammonite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:25-</i></td>
								<td>Isra&euml;l s'empara de toutes ces villes. Il occupa toutes les villes
									des Amorites, Heshb&ocirc;n et toutes ses d&eacute;pendances. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:26-</i></td>
								<td>Heshb&ocirc;n &eacute;tait en effet la capitale de Sih&ocirc;n, roi des Amorites.
									C'est Sih&ocirc;n qui avait fait la guerre au premier roi de Moab et
									lui avait enlev&eacute; tout son pays jusqu'&agrave; l'Arnon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:27-</i></td>
								<td>C'est pourquoi les po&egrave;tes disent :Venez &agrave; Heshb&ocirc;n, qu'elle soit
									reb&acirc;tie, qu'elle soit bien fond&eacute;e, la ville de Sih&ocirc;n ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:28-</i></td>
								<td>Un feu est sorti de Heshb&ocirc;n, une flamme de la cit&eacute; de Sih&ocirc;n, elle
									a d&eacute;vor&eacute; Ar Moab, englouti les hauteurs de l'Arnon. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:29-</i></td>
								<td>Malheur &agrave; toi, Moab ! Tu es perdu, peuple de Kemosh ! Il fait
									de ses fils des fuyards et de ses filles des captives du roi des
									Amorites, de Sih&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:30-</i></td>
								<td>Mais leur post&eacute;rit&eacute; a &eacute;t&eacute; d&eacute;truite depuis Heshb&ocirc;n jusqu'&agrave; Dib&ocirc;n,
									et nous avons mis le feu depuis Nophah et jusqu'&agrave; M&eacute;dba. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:31-</i></td>
								<td>Isra&euml;l s'&eacute;tablit dans le pays des Amorites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:32-</i></td>
								<td>Mo&iuml;se envoya espionner Yaz&egrave;r, et Isra&euml;l la prit ainsi que ses
									d&eacute;pendances ; il d&eacute;poss&eacute;da les Amorites qui y habitaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:33-</i></td>
								<td>Puis ils prirent la direction du Bash&acirc;n et ils y mont&egrave;rent. Le
									roi du Bash&acirc;n, Og, marcha &agrave; leur rencontre avec tout son peuple
									pour livrer bataille &agrave; &Eacute;dr&eacute;&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:34-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Ne crains pas, car je l'ai livr&eacute; en ton
									pouvoir, lui, tout son peuple et son pays. Tu le traiteras comme
									tu as trait&eacute; Sih&ocirc;n, roi des Amorites, qui habitait &agrave; Heshb&ocirc;n.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;21:35-</i></td>
								<td>Ils le battirent, lui, ses fils et son peuple, sans que personne
									en r&eacute;chapp&acirc;t. Ils prirent possession de son pays. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb20.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb22.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;