<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 22 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 22 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;22:1-</i></td>
								<td>Puis les Isra&eacute;lites partirent, et s'en all&egrave;rent camper dans les
									Steppes de Moab, au-del&agrave; du Jourdain, vers J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:2-</i></td>
								<td>Balaq, fils de &Ccedil;ippor, vit tout ce qu'Isra&euml;l avait fait aux Amorites
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:3-</i></td>
								<td>Moab fut pris de panique devant ce peuple, car il &eacute;tait fort nombreux.
									Moab eut peur des Isra&eacute;lites ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:4-</i></td>
								<td>il dit aux anciens de Madi&acirc;n : &quot; Voil&agrave; cette multitude en train
									de tout brouter autour de nous comme un b&#156;uf broute l'herbe des
									champs. &quot;Balaq, fils de &Ccedil;ippor, &eacute;tait roi de Moab en ce temps-l&agrave;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:5-</i></td>
								<td>Il envoya des messagers mander Balaam, fils de B&eacute;or, &agrave; P&eacute;tor,
									sur le Fleuve, au pays des fils d'Ammav. Il lui disait : &quot; Voici
									que le peuple qui est sorti d'&Eacute;gypte a couvert tout le pays ;
									il s'est &eacute;tabli en face de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:6-</i></td>
								<td>Viens donc, je te prie, et maudis-moi ce peuple, car il est plus
									puissant que moi. Ainsi pourrons-nous le battre et le chasser
									du pays. Car je le sais : celui que tu b&eacute;nis est b&eacute;ni, celui que
									tu maudis est maudit. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:7-</i></td>
								<td>Les anciens de Moab et les anciens de Madi&acirc;n partirent, le salaire
									de l'augure en main. Ils vinrent trouver Balaam et lui transmirent
									les paroles de Balaq. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:8-</i></td>
								<td>Il leur dit : &quot; Passez ici la nuit, et je vous r&eacute;pondrai selon
									ce que m'aura dit Yahv&eacute;. &quot; Les princes de Moab rest&egrave;rent chez
									Balaam. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:9-</i></td>
								<td>Dieu vint &agrave; Balaam et lui dit : &quot; Quels sont ces hommes qui sont
									chez toi ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:10-</i></td>
								<td>Balaam r&eacute;pondit &agrave; Dieu : &quot; Balaq, fils de &Ccedil;ippor, roi de Moab,
									m'a fait dire ceci : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:11-</i></td>
								<td>Voici que le peuple qui est sorti d'&Eacute;gypte a couvert tout le pays.
									Viens donc, maudis-le-moi ; ainsi pourrai-je le combattre et le
									chasser. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:12-</i></td>
								<td>Dieu dit &agrave; Balaam : &quot; Tu n'iras pas avec eux. Tu ne maudiras pas
									ce peuple, car il est b&eacute;ni. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:13-</i></td>
								<td>Au matin, Balaam se leva et dit aux princes envoy&eacute;s par Balaq
									: &quot; Partez pour votre pays, car Yahv&eacute; refuse de me laisser aller
									avec vous. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:14-</i></td>
								<td>Les princes de Moab se lev&egrave;rent, se rendirent aupr&egrave;s de Balaq
									et lui dirent : &quot; Balaam a refus&eacute; de venir avec nous. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:15-</i></td>
								<td>Balaq envoya de nouveau des princes, mais plus nombreux et plus
									consid&eacute;r&eacute;s que les premiers. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:16-</i></td>
								<td>Ils se rendirent aupr&egrave;s de Balaam et lui dirent : &quot; Ainsi a parl&eacute;
									Balaq, fils de &Ccedil;ippor : Ne refuse pas, je te prie, de venir jusqu'&agrave;
									moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:17-</i></td>
								<td>Car je t'accorderai les plus grands honneurs, et tout ce que tu
									me diras, je le ferai. Viens donc, et maudis-moi ce peuple. &quot;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:18-</i></td>
								<td>Balaam fit aux envoy&eacute;s de Balaq cette r&eacute;ponse : &quot; Quand Balaq
									me donnerait plein sa maison d'argent et d'or, je ne pourrais
									transgresser l'ordre de Yahv&eacute; mon Dieu en aucune chose, petite
									ou grande. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:19-</i></td>
								<td>Maintenant, passez ici la nuit vous aussi, et j'apprendrai ce
									que Yahv&eacute; pourra me dire encore. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:20-</i></td>
								<td>Dieu vint &agrave; Balaam pendant la nuit et lui dit : &quot; Ces gens ne
									sont-ils pas venus t'appeler ? L&egrave;ve-toi, pars avec eux. Mais tu
									ne feras que ce que je te dirai. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:21-</i></td>
								<td>Au matin, Balaam se leva, sella son &acirc;nesse et partit avec les
									princes de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:22-</i></td>
								<td>Son d&eacute;part excita la col&egrave;re de Yahv&eacute;, et l'Ange de Yahv&eacute; se posta
									sur la route pour lui barrer le passage. Lui montait son &acirc;nesse,
									ses deux gar&ccedil;ons l'accompagnaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:23-</i></td>
								<td>Or l'&acirc;nesse vit l'Ange de Yahv&eacute; post&eacute; sur la route, son &eacute;p&eacute;e nue
									&agrave; la main ; elle s'&eacute;carta de la route &agrave; travers champs. Mais Balaam
									battit l'&acirc;nesse pour la ramener sur la route. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:24-</i></td>
								<td>L'Ange de Yahv&eacute; se tint alors dans un chemin creux, au milieu
									des vignes, avec un mur &agrave; droite et un mur &agrave; gauche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:25-</i></td>
								<td>L'&acirc;nesse vit l'Ange de Yahv&eacute; et rasa le mur, y frottant le pied
									de Balaam. Il la battit encore une fois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:26-</i></td>
								<td>L'Ange de Yahv&eacute; changea de place et se tint en un passage resserr&eacute;,
									o&ugrave; il n'y avait pas d'espace pour passer ni &agrave; droite ni &agrave; gauche.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:27-</i></td>
								<td>Quand l'&acirc;nesse vit l'Ange de Yahv&eacute;, elle se coucha sous Balaam.
									Balaam se mit en col&egrave;re et battit l'&acirc;nesse &agrave; coups de b&acirc;ton. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:28-</i></td>
								<td>Alors Yahv&eacute; ouvrit la bouche de l'&acirc;nesse et elle dit &agrave; Balaam
									: &quot; Que t'ai-je fait, pour que tu m'aies battue par trois fois
									? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:29-</i></td>
								<td>Balaam r&eacute;pondit &agrave; l'&acirc;nesse : &quot; C'est que tu t'es moqu&eacute;e de moi
									! Si j'avais eu &agrave; la main une &eacute;p&eacute;e, je t'aurais d&eacute;j&agrave; tu&eacute;e. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:30-</i></td>
								<td>L'&acirc;nesse dit &agrave; Balaam : &quot; Ne suis-je pas ton &acirc;nesse, qui te sers
									de monture depuis toujours et jusqu'aujourd'hui ? Ai-je l'habitude
									d'agir ainsi envers toi ? &quot; Il r&eacute;pondit : &quot; Non &quot;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:31-</i></td>
								<td>Alors Yahv&eacute; ouvrit les yeux de Balaam. Il vit l'Ange de Yahv&eacute;
									post&eacute; sur la route, son &eacute;p&eacute;e nue &agrave; la main. Il s'inclina et se
									prosterna face contre terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:32-</i></td>
								<td>Et l'Ange de Yahv&eacute; lui dit : &quot; Pourquoi as-tu battu ainsi ton
									&acirc;nesse par trois fois ? C'est moi qui &eacute;tais venu te barrer le
									passage ; car moi pr&eacute;sent, la route n'aboutit pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:33-</i></td>
								<td>L'&acirc;nesse m'a vu et devant moi elle s'est d&eacute;tourn&eacute;e par trois fois.
									Bien t'en a pris qu'elle se soit d&eacute;tourn&eacute;e, car je t'aurais d&eacute;j&agrave;
									tu&eacute;. Elle, je l'aurais laiss&eacute;e en vie. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:34-</i></td>
								<td>Balaam r&eacute;pondit &agrave; l'Ange de Yahv&eacute; : &quot; J'ai p&eacute;ch&eacute;. C'est que j'ignorais
									que tu &eacute;tais post&eacute; devant moi sur la route. Et maintenant, si
									cela te d&eacute;pla&icirc;t, je m'en retourne. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:35-</i></td>
								<td>L'Ange de Yahv&eacute; r&eacute;pondit &agrave; Balaam : &quot; Va avec ces hommes. Seulement,
									ne dis rien de plus que ce que je te ferai dire. &quot; Balaam s'en
									alla avec les princes envoy&eacute;s par Balaq. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:36-</i></td>
								<td>Balaq apprit que Balaam arrivait et il partit &agrave; sa rencontre,
									dans la direction d'Ar Moab, sur la fronti&egrave;re de l'Arnon, &agrave; l'extr&eacute;mit&eacute;
									du territoire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:37-</i></td>
								<td>Balaq dit &agrave; Balaam : &quot; Ne t'avais-je pas envoy&eacute; des messagers
									pour t'appeler ? Pourquoi n'es-tu pas venu vers moi ? Vraiment,
									n'&eacute;tais-je pas en mesure de t'honorer ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:38-</i></td>
								<td>Balaam r&eacute;pondit &agrave; Balaq : &quot; Me voici arriv&eacute; pr&egrave;s de toi. Pourrai-je
									maintenant dire quelque chose ? La parole que Dieu me mettra dans
									la bouche, je la dirai. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:39-</i></td>
								<td>Balaam partit avec Balaq. Ils parvinrent &agrave; Qiryat-Hu&ccedil;ot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:40-</i></td>
								<td>Balaq immola du gros et du petit b&eacute;tail, et il en pr&eacute;senta les
									morceaux &agrave; Balaam et aux princes qui l'accompagnaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;22:41-</i></td>
								<td>Puis, au matin, Balaq prit Balaam et le fit monter &agrave; Bamot-Baal
									d'o&ugrave; il put voir l'extr&eacute;mit&eacute; du camp. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb21.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb23.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;