<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 24 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 24 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;24:1-</i></td>
								<td>Balaam vit alors que Yahv&eacute; trouvait bon de b&eacute;nir Isra&euml;l. Il n'alla
									pas comme les autres fois &agrave; la recherche de pr&eacute;sages, mais il
									se tourna face au d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:2-</i></td>
								<td>Levant les yeux, Balaam vit Isra&euml;l, &eacute;tabli par tribus ; l'esprit
									de Dieu vint sur lui </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:3-</i></td>
								<td>et il pronon&ccedil;a son po&egrave;me. Il dit :&quot; Oracle de Balaam, fils de
									B&eacute;or, oracle de l'homme au regard p&eacute;n&eacute;trant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:4-</i></td>
								<td>oracle de celui qui &eacute;coute les paroles de Dieu. Il voit ce que
									Shadda&iuml; fait voir, il obtient la r&eacute;ponse divine et ses yeux s'ouvrent.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:5-</i></td>
								<td>Que tes tentes sont belles, Jacob ! et tes demeures, Isra&euml;l !
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:6-</i></td>
								<td>Comme des vall&eacute;es qui s'&eacute;tendent, comme des jardins au bord d'un
									fleuve, comme des alo&egrave;s que Yahv&eacute; a plant&eacute;s, comme des c&egrave;dres
									aupr&egrave;s des eaux ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:7-</i></td>
								<td>Un h&eacute;ros grandit dans sa descendance, il domine sur des peuples
									nombreux. Son roi est plus grand qu'Agag, sa royaut&eacute; s'&eacute;l&egrave;ve.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:8-</i></td>
								<td>Dieu le fait sortir d'&Eacute;gypte, il est pour lui comme des cornes
									de buffle. Il d&eacute;vore le cadavre de ses adversaires, il leur brise
									les os. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:9-</i></td>
								<td>Il s'est accroupi, il s'est couch&eacute;, comme un lion, comme une lionne
									:qui le fera lever ?B&eacute;ni soit qui te b&eacute;nit, et maudit qui te maudit
									! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:10-</i></td>
								<td>Balaq se mit en col&egrave;re contre Balaam. Il frappa des mains et dit
									&agrave; Balaam : &quot; Je t'avais mand&eacute; pour maudire mes ennemis, et voil&agrave;
									que tu les b&eacute;nis, et par trois fois ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:11-</i></td>
								<td>Et maintenant d&eacute;guerpis et va-t'en chez toi. J'avais dit que je
									te comblerais d'honneurs. C'est Yahv&eacute; qui t'en a priv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:12-</i></td>
								<td>Balaam r&eacute;pondit &agrave; Balaq : &quot; N'avais-je pas dit d&eacute;j&agrave; &agrave; tes messagers
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:13-</i></td>
								<td>&quot;Quand Balaq me donnerait plein sa maison d'argent et d'or, je
									ne pourrais transgresser l'ordre de Yahv&eacute; et faire de moi-m&ecirc;me
									ni bien ni mal ; ce que Yahv&eacute; dira, c'est ce que je dirai&quot; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:14-</i></td>
								<td>Maintenant que je pars chez les miens, viens, je vais t'aviser
									de ce que ce peuple fera &agrave; ton peuple, dans l'avenir. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:15-</i></td>
								<td>Alors il pronon&ccedil;a son po&egrave;me. Il dit :&quot; Oracle de Balaam, fils
									de B&eacute;or, oracle de l'homme au regard p&eacute;n&eacute;trant, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:16-</i></td>
								<td>oracle de celui qui &eacute;coute les paroles de Dieu, de celui qui sait
									la science du Tr&egrave;s-Haut. Il voit ce que Shadda&iuml; fait voir, il
									obtient la r&eacute;ponse divine et ses yeux s'ouvrent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:17-</i></td>
								<td>Je le vois - mais non pour maintenant, je l'aper&ccedil;ois - mais non
									de pr&egrave;s :Un astre issu de Jacob devient chef, un sceptre se l&egrave;ve,
									issu d'Isra&euml;l. Il frappe les tempes de Moab et le cr&acirc;ne de tous
									les fils de Seth. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:18-</i></td>
								<td>&Eacute;dom devient un pays conquis ;pays conquis, S&eacute;&iuml;r. Isra&euml;l d&eacute;ploie
									sa puissance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:19-</i></td>
								<td>Jacob domine sur ses ennemis et fait p&eacute;rir les rescap&eacute;s d'Ar.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:20-</i></td>
								<td>Balaam vit Amaleq, il pronon&ccedil;a son po&egrave;me. Il dit :&quot; Amaleq : pr&eacute;mices
									des nations ! Mais sa post&eacute;rit&eacute; p&eacute;rira pour toujours. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:21-</i></td>
								<td>Puis il vit les Q&eacute;nites, il pronon&ccedil;a son po&egrave;me. Il dit :&quot; Ta demeure
									fut stable, Qay&icirc;n, et ton nid juch&eacute; sur le rocher. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:22-</i></td>
								<td>Mais le nid appartient &agrave; B&eacute;or ;jusques &agrave; quand seras-tu captif
									d'Assur ? &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:23-</i></td>
								<td>Puis il pronon&ccedil;a son po&egrave;me. Il dit :&quot; Des peuples de la Mer se
									rassemblent au nord, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:24-</i></td>
								<td>des vaisseaux du c&ocirc;t&eacute; de Kittim. Ils oppriment Assur, ils oppriment
									&Eacute;b&egrave;r, lui aussi p&eacute;rira pour toujours. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;24:25-</i></td>
								<td>Puis Balaam se leva, partit et retourna chez lui. Balaq lui aussi
									passa son chemin. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb23.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb25.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;