<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 27 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 27 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;27:1-</i></td>
								<td>Alors s'approch&egrave;rent les filles de &Ccedil;elophehad. Celui-ci &eacute;tait
									fils de H&eacute;pher, fils de Galaad, fils de Makir, fils de Manass&eacute;
									; il &eacute;tait des clans de Manass&eacute;, fils de Joseph. Voici les noms
									de ses filles : Mahla, Noa, Hogla, Milka et Tir&ccedil;a. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:2-</i></td>
								<td>Elles se pr&eacute;sent&egrave;rent devant Mo&iuml;se, devant &Eacute;l&eacute;azar le pr&ecirc;tre,
									devant les princes et toute la communaut&eacute;, &agrave; l'entr&eacute;e de la Tente
									du Rendez-vous et elles dirent : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:3-</i></td>
								<td>&quot; Notre p&egrave;re est mort dans le d&eacute;sert. Il n'&eacute;tait pas du parti
									qui se forma contre Yahv&eacute;, du parti de Cor&eacute; ; c'est pour son propre
									p&eacute;ch&eacute; qu'il est mort sans avoir eu de fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:4-</i></td>
								<td>Pourquoi le nom de notre p&egrave;re dispara&icirc;trait-il de son clan ? Puisqu'il
									n'a pas eu de fils, donne-nous un domaine au milieu des fr&egrave;res
									de notre p&egrave;re. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:5-</i></td>
								<td>Mo&iuml;se porta leur cas devant Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:6-</i></td>
								<td>et Yahv&eacute; parla &agrave; Mo&iuml;se. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:7-</i></td>
								<td>&quot; Les filles de &Ccedil;elophehad ont parl&eacute; juste. Tu leur donneras donc
									un domaine qui sera leur h&eacute;ritage au milieu des fr&egrave;res de leur
									p&egrave;re ; tu leur transmettras l'h&eacute;ritage de leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:8-</i></td>
								<td>Puis tu parleras ainsi aux Isra&eacute;lites : Si un homme meurt sans
									avoir eu de fils, vous transmettrez son h&eacute;ritage &agrave; sa fille. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:9-</i></td>
								<td>S'il n'a pas de fille, vous donnerez son h&eacute;ritage &agrave; ses fr&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:10-</i></td>
								<td>S'il n'a pas de fr&egrave;res, vous donnerez son h&eacute;ritage aux fr&egrave;res
									de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:11-</i></td>
								<td>Si son p&egrave;re n'a pas de fr&egrave;res, vous donnerez son h&eacute;ritage &agrave; celui
									de son clan qui est son plus proche parent : il en prendra possession.
									Ce sera l&agrave; pour les Isra&eacute;lites une r&egrave;gle de droit, comme Yahv&eacute;
									l'a ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:12-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se : &quot; Monte sur cette montagne de la cha&icirc;ne des
									Abarim, et regarde le pays que j'ai donn&eacute; aux Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:13-</i></td>
								<td>Lorsque tu l'auras regard&eacute;, tu seras r&eacute;uni aux tiens, comme Aaron,
									ton fr&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:14-</i></td>
								<td>Car vous avez &eacute;t&eacute; rebelles dans le d&eacute;sert de &Ccedil;&icirc;n, lorsque la communaut&eacute;
									me chercha querelle, quand je vous commandai de manifester devant
									elle ma saintet&eacute;, par l'eau. &quot; Ce sont les eaux de Meriba de Cad&egrave;s,
									dans le d&eacute;sert de &Ccedil;&icirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:15-</i></td>
								<td>Mo&iuml;se parla &agrave; Yahv&eacute; et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:16-</i></td>
								<td>&quot; Que Yahv&eacute;, Dieu des esprits qui animent toute chair, &eacute;tablisse
									sur cette communaut&eacute; un homme </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:17-</i></td>
								<td>qui sorte et rentre &agrave; leur t&ecirc;te, qui les fasse sortir et rentrer,
									pour que la communaut&eacute; de Yahv&eacute; ne soit pas comme un troupeau
									sans pasteur. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:18-</i></td>
								<td>Yahv&eacute; r&eacute;pondit &agrave; Mo&iuml;se : &quot; Prends Josu&eacute;, fils de N&ucirc;n, homme en
									qui demeure l'esprit. Tu lui imposeras la main. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:19-</i></td>
								<td>Puis tu le feras venir devant &Eacute;l&eacute;azar, le pr&ecirc;tre, et toute la
									communaut&eacute;, pour lui donner devant eux tes ordres </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:20-</i></td>
								<td>et lui transmettre une part de ta dignit&eacute;, afin que toute la communaut&eacute;
									des Isra&eacute;lites lui ob&eacute;isse. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:21-</i></td>
								<td>Il se tiendra devant &Eacute;l&eacute;azar le pr&ecirc;tre, qui consultera pour lui
									selon le rite de l'Urim, devant Yahv&eacute;. C'est sur son ordre que
									sortiront et rentreront avec lui tous les Isra&eacute;lites, toute la
									communaut&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:22-</i></td>
								<td>Mo&iuml;se fit comme Yahv&eacute; l'avait ordonn&eacute;. Il prit Josu&eacute;, le fit venir
									devant &Eacute;l&eacute;azar, le pr&ecirc;tre, et toute la communaut&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;27:23-</i></td>
								<td>il lui imposa la main et lui donna ses ordres, comme Yahv&eacute; l'avait
									dit par l'interm&eacute;diaire de Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb26.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb28.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;