<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 28 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 28 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;28:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:2-</i></td>
								<td>&quot; Ordonne ceci aux Isra&eacute;lites :Vous aurez soin de m'apporter au
									temps fix&eacute; mon offrande, ma nourriture, sous forme de mets consum&eacute;s
									en parfum d'apaisement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:3-</i></td>
								<td>Tu leur diras : Voici le mets que vous offrirez &agrave; Yahv&eacute; . &quot; Chaque
									jour, deux agneaux d'un an, sans d&eacute;faut, comme holocauste perp&eacute;tuel.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:4-</i></td>
								<td>Tu feras du premier agneau l'holocauste du matin et du second
									l'holocauste du cr&eacute;puscule, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:5-</i></td>
								<td>avec l'oblation d'un dixi&egrave;me de mesure de fleur de farine p&eacute;trie
									dans un quart de setier d'huile vierge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:6-</i></td>
								<td>C'est l'holocauste perp&eacute;tuel accompli jadis au mont Sina&iuml; en parfum
									d'apaisement, un mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:7-</i></td>
								<td>La libation conjointe sera d'un quart de setier pour chaque agneau
									; c'est dans le sanctuaire que sera r&eacute;pandue la libation de boisson
									ferment&eacute;e pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:8-</i></td>
								<td>Pour le second agneau, tu en feras l'holocauste du cr&eacute;puscule
									; tu le feras avec la m&ecirc;me oblation et la m&ecirc;me libation que le
									matin, comme mets consum&eacute; en parfum d'apaisement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:9-</i></td>
								<td>&quot; Le jour du sabbat, vous offrirez deux agneaux d'un an, sans
									d&eacute;faut, et deux dixi&egrave;mes de fleur de farine, en oblation p&eacute;trie
									dans l'huile, ainsi que la libation conjointe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:10-</i></td>
								<td>L'holocauste du sabbat s'ajoutera chaque sabbat &agrave; l'holocauste
									perp&eacute;tuel et de m&ecirc;me la libation conjointe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:11-</i></td>
								<td>&quot; Au commencement de vos mois, vous ferez un holocauste pour Yahv&eacute;
									: deux taureaux, un b&eacute;lier, et sept agneaux d'un an, sans d&eacute;faut
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:12-</i></td>
								<td>pour chaque taureau, trois dixi&egrave;mes de fleur de farine, en oblation
									p&eacute;trie dans l'huile ; pour chaque b&eacute;lier, deux dixi&egrave;mes de fleur
									de farine, en oblation p&eacute;trie dans l'huile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:13-</i></td>
								<td>pour chaque agneau, un dixi&egrave;me de fleur de farine, en oblation
									p&eacute;trie dans l'huile. C'est un holocauste offert en parfum d'apaisement,
									un mets consum&eacute; pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:14-</i></td>
								<td>Les libations conjointes seront d'un demi-setier de vin par taureau,
									d'un tiers de setier par b&eacute;lier et d'un quart de setier par agneau.
									Tel sera mois apr&egrave;s mois l'holocauste du mois, pour tous les mois
									de l'ann&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:15-</i></td>
								<td>En plus de l'holocauste perp&eacute;tuel, il sera offert &agrave; Yahv&eacute; un bouc,
									en sacrifice pour le p&eacute;ch&eacute;, avec la libation conjointe. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:16-</i></td>
								<td>&quot; Le premier mois, le quatorzi&egrave;me jour du mois, c'est la P&acirc;que
									de Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:17-</i></td>
								<td>et le quinzi&egrave;me jour de ce mois est un jour de f&ecirc;te. Pendant sept
									jours on mangera des azymes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:18-</i></td>
								<td>Le premier jour, il y aura une sainte assembl&eacute;e. Vous ne ferez
									aucune &#156;uvre servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:19-</i></td>
								<td>Vous offrirez &agrave; Yahv&eacute; des mets consum&eacute;s en holocauste : deux taureaux,
									un b&eacute;lier, sept agneaux d'un an, sans d&eacute;faut. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:20-</i></td>
								<td>L'oblation conjointe, en fleur de farine p&eacute;trie dans l'huile,
									sera de trois dixi&egrave;mes par taureau, de deux dixi&egrave;mes par b&eacute;lier,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:21-</i></td>
								<td>et d'un dixi&egrave;me pour chacun des sept agneaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:22-</i></td>
								<td>Et il y aura un bouc en sacrifice pour le p&eacute;ch&eacute;, pour faire sur
									vous le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:23-</i></td>
								<td>Vous ferez cela en plus de l'holocauste du matin offert &agrave; titre
									d'holocauste perp&eacute;tuel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:24-</i></td>
								<td>Vous ferez ainsi chaque jour pendant sept jours. C'est une nourriture,
									un mets consum&eacute; en parfum d'apaisement pour Yahv&eacute; ; il est offert
									en plus de l'holocauste perp&eacute;tuel et de sa libation conjointe.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:25-</i></td>
								<td>Le septi&egrave;me jour vous aurez une sainte assembl&eacute;e ; vous ne ferez
									aucune &#156;uvre servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:26-</i></td>
								<td>&quot; Le jour des pr&eacute;mices, quand vous offrirez &agrave; Yahv&eacute; une oblation
									de fruits nouveaux, &agrave; votre f&ecirc;te des Semaines, vous aurez une
									sainte assembl&eacute;e ; vous ne ferez aucune &#156;uvre servile. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:27-</i></td>
								<td>Vous ferez un holocauste, en parfum d'apaisement pour Yahv&eacute; :
									deux taureaux, un b&eacute;lier, sept agneaux d'un an. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:28-</i></td>
								<td>L'oblation conjointe, en fleur de farine p&eacute;trie dans l'huile,
									sera de trois dixi&egrave;mes pour chaque taureau, de deux dixi&egrave;mes pour
									chaque b&eacute;lier, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:29-</i></td>
								<td>d'un dixi&egrave;me pour chacun des sept agneaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:30-</i></td>
								<td>Et il y aura un bouc en sacrifice pour le p&eacute;ch&eacute;, pour faire sur
									vous le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;28:31-</i></td>
								<td>Vous ferez cela en plus de l'holocauste perp&eacute;tuel, de son oblation
									et des libations conjointes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb27.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb29.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;