<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;3:1-</i></td>
								<td>Voici la post&eacute;rit&eacute; d'Aaron et de Mo&iuml;se, &agrave; l'&eacute;poque o&ugrave; Yahv&eacute; parla
									&agrave; Mo&iuml;se au mont Sina&iuml;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:2-</i></td>
								<td>Voici les noms des fils d'Aaron : Nadab, l'a&icirc;n&eacute;, puis Abihu, &Eacute;l&eacute;azar,
									Itamar. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:3-</i></td>
								<td>Tels sont les noms des fils d'Aaron, pr&ecirc;tres qui re&ccedil;urent l'onction
									et que l'on investit pour exercer le sacerdoce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:4-</i></td>
								<td>Nadab et Abihu moururent devant Yahv&eacute;, dans le d&eacute;sert du Sina&iuml;,
									lorsqu'ils pr&eacute;sent&egrave;rent devant lui un feu irr&eacute;gulier. Ils n'avaient
									pas eu d'enfants, et c'est &Eacute;l&eacute;azar et Itamar qui exerc&egrave;rent le
									sacerdoce en pr&eacute;sence d'Aaron leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:5-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:6-</i></td>
								<td>&quot; Fais avancer la tribu de L&eacute;vi et mets-la &agrave; la disposition d'Aaron
									le pr&ecirc;tre : ils seront &agrave; son service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:7-</i></td>
								<td>Ils assumeront la charge qui lui incombe, ainsi qu'&agrave; toute la
									communaut&eacute;, devant la Tente du Rendez-vous, en faisant le service
									de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:8-</i></td>
								<td>Ils auront soin de tout le mobilier de la Tente du Rendez-vous,
									et ils assumeront la charge qui incombe aux Isra&eacute;lites en faisant
									le service de la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:9-</i></td>
								<td>Tu donneras &agrave; Aaron et &agrave; ses fils les L&eacute;vites, &agrave; titre de &quot;donn&eacute;s&quot;
									; ils lui seront donn&eacute;s par les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:10-</i></td>
								<td>Tu enregistreras Aaron et ses fils, qui rempliront leur charge
									sacerdotale. Mais tout profane qui s'approchera sera mis &agrave; mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:11-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:12-</i></td>
								<td>&quot; Vois. Moi, j'ai choisi les L&eacute;vites au milieu des Isra&eacute;lites,
									&agrave; la place de tous les premiers-n&eacute;s, de ceux qui chez les Isra&eacute;lites
									ouvrent le sein maternel ; ces L&eacute;vites sont donc &agrave; moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:13-</i></td>
								<td>Car tout premier-n&eacute; m'appartient. Le jour o&ugrave; j'ai frapp&eacute; tous
									les premiers-n&eacute;s en terre d'&Eacute;gypte, je me suis consacr&eacute; tous les
									premiers-n&eacute;s en Isra&euml;l, aussi bien ceux des hommes que ceux du
									b&eacute;tail. Ils sont &agrave; moi ; je suis Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:14-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se dans le d&eacute;sert du Sina&iuml;, et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:15-</i></td>
								<td>&quot; Tu recenseras les fils de L&eacute;vi par familles et par clans ; ce
									sont tous les m&acirc;les, depuis l'&acirc;ge d'un mois et au-dessus, que
									tu recenseras. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:16-</i></td>
								<td>Sur l'ordre de Yahv&eacute;, Mo&iuml;se les recensa, comme Yahv&eacute; le lui avait
									ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:17-</i></td>
								<td>Voici les noms des fils de L&eacute;vi : Gersh&ocirc;n, Qehat et Merari. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:18-</i></td>
								<td>Voici les noms des fils de Gersh&ocirc;n, par clans : Libni et Shim&eacute;&iuml;
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:19-</i></td>
								<td>les fils de Qehat, par clans : Amram, Yi&ccedil;har, H&eacute;br&ocirc;n et Uzziel
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:20-</i></td>
								<td>les fils de Merari, par clans : Mahli et Mushi. Tels sont les
									clans de L&eacute;vi, group&eacute;s en familles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:21-</i></td>
								<td>De Gersh&ocirc;n relevaient le clan Libnite et le clan Shim&eacute;ite. Ce
									sont les clans Gershonites ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:22-</i></td>
								<td>le nombre total des m&acirc;les recens&eacute;s, depuis l'&acirc;ge d'un mois et
									au-dessus, fut pour eux de sept mille cinq cents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:23-</i></td>
								<td>Les clans Gershonites campaient derri&egrave;re la Demeure, &agrave; l'occident.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:24-</i></td>
								<td>Le prince de la maison de Gersh&ocirc;n &eacute;tait &Eacute;lyasaph, fils de La&egrave;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:25-</i></td>
								<td>Les fils de Gersh&ocirc;n avaient, dans la Tente du Rendez-vous, la
									charge de la Demeure, de la Tente et de sa couverture, du voile
									d'entr&eacute;e de la Tente du Rendez-vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:26-</i></td>
								<td>des rideaux du parvis, du voile d'entr&eacute;e du parvis qui entoure
									la Demeure et l'autel, enfin des cordages n&eacute;cessaires &agrave; tout ce
									service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:27-</i></td>
								<td>De Qehat relevaient les clans Amramite, Yi&ccedil;harite, H&eacute;bronite et
									Uzzi&eacute;lite. Ce sont les clans Qehatites ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:28-</i></td>
								<td>le nombre total des m&acirc;les recens&eacute;s, depuis l'&acirc;ge d'un mois et
									au-dessus, fut pour eux de huit mille trois cents. Ils &eacute;taient
									charg&eacute;s du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:29-</i></td>
								<td>Les clans Qehatites campaient sur le c&ocirc;t&eacute; m&eacute;ridional de la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:30-</i></td>
								<td>Le prince de la maison des clans Qehatites &eacute;tait &Eacute;li&ccedil;aph&acirc;n, fils
									d'Uzziel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:31-</i></td>
								<td>Ils avaient la charge de l'arche, de la table, du cand&eacute;labre,
									des autels, des objets sacr&eacute;s pour officier, du voile avec tout
									son appareil. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:32-</i></td>
								<td>Le prince des princes de L&eacute;vi &eacute;tait &Eacute;l&eacute;azar, fils d'Aaron le pr&ecirc;tre.
									Il exer&ccedil;ait la surveillance sur ceux qui avaient la charge du
									sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:33-</i></td>
								<td>De Merari relevaient le clan Mahlite et le clan Mushite. Ce sont
									les clans Merarites ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:34-</i></td>
								<td>le nombre total des m&acirc;les recens&eacute;s, depuis l'&acirc;ge d'un mois et
									au-dessus, fut pour eux de six mille deux cents. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:35-</i></td>
								<td>Le prince de la maison des clans Merarites &eacute;tait &Ccedil;uriel, fils
									d'Abihayil. Ils campaient sur le c&ocirc;t&eacute; septentrional de la Demeure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:36-</i></td>
								<td>Les fils de Merari avaient la charge des cadres de la Demeure,
									de ses traverses, de ses colonnes et de ses socles, de tous ses
									accessoires et de tout son appareil, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:37-</i></td>
								<td>ainsi que des colonnes qui entourent le parvis, de leurs socles,
									de leurs piquets et de leurs cordages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:38-</i></td>
								<td>Enfin campaient &agrave; l'est devant la Demeure, devant la Tente du
									Rendez-vous &agrave; l'orient, Mo&iuml;se, Aaron et ses fils, qui avaient
									la charge du sanctuaire au nom des Isra&eacute;lites. Tout profane qui
									s'approcherait devait &ecirc;tre mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:39-</i></td>
								<td>Le total des L&eacute;vites recens&eacute;s, que Mo&iuml;se d&eacute;nombra par clans sur
									l'ordre de Yahv&eacute;, le nombre des m&acirc;les depuis l'&acirc;ge d'un mois et
									au-dessus, fut de vingt-deux mille.</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:40-</i></td>
								<td>Yahv&eacute; dit &agrave; Mo&iuml;se :&quot; Fais le recensement de tous les premiers-n&eacute;s
									m&acirc;les des Isra&eacute;lites, depuis l'&acirc;ge d'un mois et au-dessus ; fais
									le compte de leurs noms. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:41-</i></td>
								<td>Puis, &agrave; la place des premiers-n&eacute;s d'Isra&euml;l, tu m'attribueras,
									&agrave; moi Yahv&eacute;, les L&eacute;vites, et de m&ecirc;me leur b&eacute;tail &agrave; la place des
									premiers-n&eacute;s du b&eacute;tail des Isra&eacute;lites. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:42-</i></td>
								<td>Comme Yahv&eacute; le lui avait ordonn&eacute;, Mo&iuml;se recensa tous les premiers-n&eacute;s
									des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:43-</i></td>
								<td>Le recensement des noms des premiers-n&eacute;s, depuis l'&acirc;ge d'un mois
									et au-dessus, donna le nombre total de vingt-deux mille deux cent
									soixante-treize. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:44-</i></td>
								<td>Alors Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:45-</i></td>
								<td>&quot; Prends les L&eacute;vites &agrave; la place de tous les premiers-n&eacute;s des Isra&eacute;lites,
									et le b&eacute;tail des L&eacute;vites &agrave; la place de leur b&eacute;tail ; les L&eacute;vites
									seront &agrave; moi, &agrave; moi Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:46-</i></td>
								<td>Pour le rachat des deux cent soixante-treize premiers-n&eacute;s des
									Isra&eacute;lites qui exc&egrave;dent le nombre des L&eacute;vites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:47-</i></td>
								<td>tu prendras cinq sicles par t&ecirc;te ; tu les prendras selon le sicle
									du sanctuaire, &agrave; vingt g&eacute;ras le sicle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:48-</i></td>
								<td>Puis, tu donneras cet argent &agrave; Aaron et &agrave; ses fils pour le rachat
									de ceux qui sont en exc&eacute;dent. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:49-</i></td>
								<td>Mo&iuml;se re&ccedil;ut cet argent pour le rachat de ceux que le nombre insuffisant
									des L&eacute;vites ne rachetait point. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:50-</i></td>
								<td>Il re&ccedil;ut l'argent des premiers-n&eacute;s des Isra&eacute;lites, mille trois
									cent soixante-cinq sicles, selon le sicle du sanctuaire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;3:51-</i></td>
								<td>Mo&iuml;se versa l'argent de cette ran&ccedil;on &agrave; Aaron et &agrave; ses fils, sur
									l'ordre de Yahv&eacute;, comme Yahv&eacute; l'avait command&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;