<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 30 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 30 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;30:1-</i></td>
								<td>Mo&iuml;se parla aux Isra&eacute;lites conform&eacute;ment &agrave; tout ce que Yahv&eacute; lui
									avait ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:2-</i></td>
								<td>Mo&iuml;se parla aux chefs de tribu des Isra&eacute;lites. Il dit : &quot; Voici
									ce que Yahv&eacute; a ordonn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:3-</i></td>
								<td>Si un homme fait un v&#156;u &agrave; Yahv&eacute; ou prend par serment un engagement
									formel, il ne violera pas sa parole : tout ce qui est sorti de
									sa bouche, il l'ex&eacute;cutera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:4-</i></td>
								<td>Si une femme fait un v&#156;u &agrave; Yahv&eacute; ou prend un engagement formel,
									alors que, jeune encore, elle habite la maison de son p&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:5-</i></td>
								<td>et si celui-ci, apprenant son v&#156;u ou l'engagement qu'elle a pris,
									ne lui dit rien, son v&#156;u, quel qu'il soit, sera valide, et l'engagement
									qu'elle a pris, quel qu'il soit, sera valide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:6-</i></td>
								<td>Mais si son p&egrave;re, le jour o&ugrave; il l'apprend, y fait opposition,
									aucun de ses v&#156;ux et aucun des engagements qu'elle a pris ne seront
									valides. Yahv&eacute; ne lui en tiendra pas rigueur, puisque c'est son
									p&egrave;re qui y a fait opposition. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:7-</i></td>
								<td>Si, &eacute;tant tenue par des v&#156;ux ou par un engagement sorti inconsid&eacute;r&eacute;ment
									de sa bouche, elle se marie, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:8-</i></td>
								<td>et si son mari, l'apprenant, ne lui dit rien le jour o&ugrave; il en
									est inform&eacute;, ses v&#156;ux seront valides et les engagements qu'elle
									a pris seront valides. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:9-</i></td>
								<td>Mais si, le jour o&ugrave; il l'apprend, son mari lui fait opposition,
									il annulera le v&#156;u qui la tient ou l'engagement qui l'oblige,
									sorti inconsid&eacute;r&eacute;ment de sa bouche. Yahv&eacute; ne lui en tiendra pas
									rigueur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:10-</i></td>
								<td>Le v&#156;u d'une femme veuve ou r&eacute;pudi&eacute;e, et tous les engagements
									qu'elle a pris, seront valides pour elle. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:11-</i></td>
								<td>Si c'est dans la maison de son mari qu'elle a fait un v&#156;u, ou
									pris un engagement par serment, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:12-</i></td>
								<td>et si, l'apprenant, son mari ne lui dit rien et ne lui fait pas
									opposition, son v&#156;u, quel qu'il soit, sera valide et l'engagement
									qu'elle a pris, quel qu'il soit, sera valide. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:13-</i></td>
								<td>Mais si son mari, l'apprenant, les annule le jour o&ugrave; il en est
									inform&eacute;, rien ne sera valide de ce qui est sorti de sa bouche,
									v&#156;ux ou engagements. Son mari les ayant annul&eacute;s, Yahv&eacute; ne lui
									en tiendra pas rigueur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:14-</i></td>
								<td>Tout v&#156;u et tout serment qui engage la femme, son mari peut les
									valider ou les annuler. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:15-</i></td>
								<td>Si au lendemain son mari ne lui a rien dit, c'est qu'il valide
									son v&#156;u, quel qu'il soit, ou son engagement, quel qu'il soit.
									Il les a valid&eacute;s s'il ne lui dit rien le jour o&ugrave; il en est inform&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:16-</i></td>
								<td>Mais si, inform&eacute;, il les annule plus tard, c'est lui qui portera
									le poids de la faute qui incomberait &agrave; sa femme. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;30:17-</i></td>
								<td>Telles sont les lois que Yahv&eacute; prescrivit &agrave; Mo&iuml;se, en ce qui concerne
									la relation entre un homme et sa femme, et entre un p&egrave;re et sa
									fille lorsque, jeune encore, elle habite la maison de son p&egrave;re.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb29.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb31.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;