<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 31 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 31 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;31:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:2-</i></td>
								<td>&quot; Accomplis la vengeance des Isra&eacute;lites sur les Madianites. Ensuite
									tu seras r&eacute;uni aux tiens. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:3-</i></td>
								<td>Mo&iuml;se parla ainsi au peuple : &quot; Que certains d'entre vous s'arment
									pour la campagne de Yahv&eacute; contre Madi&acirc;n, pour payer &agrave; Madi&acirc;n le
									salaire de la vengeance de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:4-</i></td>
								<td>Vous mettrez en campagne mille hommes pour chacune des tribus
									d'Isra&euml;l. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:5-</i></td>
								<td>Les milliers d'Isra&euml;l fournirent, &agrave; raison d'un millier par tribu,
									douze mille hommes arm&eacute;s pour la campagne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:6-</i></td>
								<td>Mo&iuml;se les mit en campagne, un millier par tribu, et leur joignit
									Pinhas, fils d'&Eacute;l&eacute;azar le pr&ecirc;tre, porteur des objets sacr&eacute;s et
									des trompettes pour les acclamations. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:7-</i></td>
								<td>Ils firent campagne contre Madi&acirc;n, comme Yahv&eacute; l'avait ordonn&eacute;
									&agrave; Mo&iuml;se, et tu&egrave;rent tous les m&acirc;les. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:8-</i></td>
								<td>En outre, ils tu&egrave;rent les rois de Madi&acirc;n, &Eacute;vi, R&eacute;qem, &Ccedil;ur, Hur
									et R&eacute;ba, cinq rois madianites ; ils pass&egrave;rent aussi au fil de
									l'&eacute;p&eacute;e Balaam, fils de B&eacute;or. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:9-</i></td>
								<td>Les Isra&eacute;lites emmen&egrave;rent captives les femmes des Madianites avec
									leurs petits enfants, ils razzi&egrave;rent tout leur b&eacute;tail, tous leurs
									troupeaux et tous leurs biens. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:10-</i></td>
								<td>Ils mirent le feu aux villes qu'ils habitaient ainsi qu'&agrave; tous
									leurs campements. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:11-</i></td>
								<td>Puis, prenant tout leur butin, tout ce qu'ils avaient captur&eacute;,
									b&ecirc;tes et gens, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:12-</i></td>
								<td>ils amen&egrave;rent captifs, prises et butin &agrave; Mo&iuml;se, &agrave; &Eacute;l&eacute;azar le pr&ecirc;tre
									et &agrave; toute la communaut&eacute; des Isra&eacute;lites, jusqu'au camp, aux Steppes
									de Moab qui se trouvent pr&egrave;s du Jourdain vers J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:13-</i></td>
								<td>Mo&iuml;se, &Eacute;l&eacute;azar le pr&ecirc;tre et tous les princes de la communaut&eacute;
									sortirent du camp &agrave; leur rencontre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:14-</i></td>
								<td>Mo&iuml;se s'emporta contre les commandants des forces, chefs de milliers
									et chefs de centaines, qui revenaient de cette exp&eacute;dition guerri&egrave;re.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:15-</i></td>
								<td>Il leur dit : &quot; Pourquoi avez-vous laiss&eacute; la vie &agrave; toutes les
									femmes ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:16-</i></td>
								<td>Ce sont elles qui, sur les conseils de Balaam, ont &eacute;t&eacute; pour les
									Isra&eacute;lites une cause d'infid&eacute;lit&eacute; &agrave; Yahv&eacute; dans l'affaire de P&eacute;or
									: d'o&ugrave; le fl&eacute;au qui a s&eacute;vi sur la communaut&eacute; de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:17-</i></td>
								<td>Tuez donc tous les enfants m&acirc;les. Tuez aussi toutes les femmes
									qui ont connu un homme en partageant sa couche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:18-</i></td>
								<td>Ne laissez la vie qu'aux petites filles qui n'ont pas partag&eacute;
									la couche d'un homme, et qu'elles soient &agrave; vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:19-</i></td>
								<td>Quant &agrave; vous, campez durant sept jours hors du camp, vous tous
									qui avez tu&eacute; quelqu'un ou touch&eacute; un cadavre. Purifiez-vous, vous
									et vos prisonniers, le troisi&egrave;me et le septi&egrave;me jour ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:20-</i></td>
								<td>purifiez aussi tous les v&ecirc;tements, tous les objets en peau, tous
									les tissus en poil de ch&egrave;vre, tous les objets en bois. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:21-</i></td>
								<td>&Eacute;l&eacute;azar le pr&ecirc;tre dit aux combattants qui revenaient de cette
									campagne : &quot; Voici un article de la Loi que Yahv&eacute; a prescrite
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:22-</i></td>
								<td>Toutefois l'or, l'argent, le bronze, le fer, l'&eacute;tain, le plomb,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:23-</i></td>
								<td>tout ce qui peut aller au feu, vous le ferez passer par le feu
									et cela sera pur ; mais c'est par les eaux lustrales que cela
									sera purifi&eacute;. Et tout ce qui ne peut aller au feu, vous le ferez
									passer par l'eau. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:24-</i></td>
								<td>Vous laverez vos v&ecirc;tements le septi&egrave;me jour et vous serez purs.
									Vous pourrez ensuite rentrer au camp. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:25-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:26-</i></td>
								<td>&quot; Avec &Eacute;l&eacute;azar le pr&ecirc;tre et les chefs de famille de la communaut&eacute;,
									fais le compte des prises et des captifs, gens et b&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:27-</i></td>
								<td>Puis tu partageras les prises, par moiti&eacute;, entre les combattants
									qui ont fait la campagne et l'ensemble de la communaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:28-</i></td>
								<td>Comme redevance pour Yahv&eacute;, tu pr&eacute;l&egrave;veras, sur la part des combattants
									qui ont fait la campagne, un sur cinq cents des gens, du gros
									b&eacute;tail, des &acirc;nes et du petit b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:29-</i></td>
								<td>Tu prendras cela sur la moiti&eacute; qui leur revient, et tu le donneras
									&agrave; &Eacute;l&eacute;azar le pr&ecirc;tre, comme pr&eacute;l&egrave;vement pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:30-</i></td>
								<td>Sur la moiti&eacute; qui revient aux Isra&eacute;lites tu prendras un sur cinquante
									des gens, du gros b&eacute;tail, des &acirc;nes et du petit b&eacute;tail, de toutes
									les b&ecirc;tes, et tu le donneras aux L&eacute;vites qui assument la charge
									de la Demeure de Yahv&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:31-</i></td>
								<td>Mo&iuml;se et &Eacute;l&eacute;azar le pr&ecirc;tre firent comme Yahv&eacute; l'avait command&eacute;
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:32-</i></td>
								<td>Or les prises, le reste du butin que la troupe partie en campagne
									avait razzi&eacute;, se montaient &agrave; six cent soixante-quinze mille t&ecirc;tes
									de petit b&eacute;tail, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:33-</i></td>
								<td>soixante-douze mille t&ecirc;tes de gros b&eacute;tail, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:34-</i></td>
								<td>soixante et un mille &acirc;nes, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:35-</i></td>
								<td>et, en fait de gens, de femmes n'ayant pas partag&eacute; la couche d'un
									homme, trente-deux mille personnes en tout. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:36-</i></td>
								<td>La moiti&eacute; en fut assign&eacute;e &agrave; ceux qui avaient fait campagne, soit
									trois cent trente-sept mille cinq cents t&ecirc;tes de petit b&eacute;tail,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:37-</i></td>
								<td>dont six cent soixante-quinze en redevance pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:38-</i></td>
								<td>trente-six mille t&ecirc;tes de gros b&eacute;tail, dont soixante-douze en
									redevance pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:39-</i></td>
								<td>trente mille cinq cents &acirc;nes, dont soixante et un en redevance
									pour Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:40-</i></td>
								<td>et seize mille personnes, dont trente-deux en redevance pour Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:41-</i></td>
								<td>Mo&iuml;se donna &agrave; &Eacute;l&eacute;azar le pr&ecirc;tre la redevance pr&eacute;lev&eacute;e pour Yahv&eacute;,
									comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:42-</i></td>
								<td>Quant &agrave; la moiti&eacute; qui revenait aux Isra&eacute;lites, et que Mo&iuml;se avait
									s&eacute;par&eacute;e de celle des combattants, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:43-</i></td>
								<td>cette moiti&eacute;, part de la communaut&eacute;, se montait &agrave; trois cent trente-sept
									mille cinq cents t&ecirc;tes de petit b&eacute;tail, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:44-</i></td>
								<td>trente-six mille t&ecirc;tes de gros b&eacute;tail, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:45-</i></td>
								<td>trente mille cinq cents &acirc;nes </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:46-</i></td>
								<td>et seize mille personnes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:47-</i></td>
								<td>Sur cette moiti&eacute;, part des Isra&eacute;lites, Mo&iuml;se prit un sur cinquante
									des gens et des b&ecirc;tes et il les donna aux L&eacute;vites qui assumaient
									la charge de la Demeure de Yahv&eacute;, comme Yahv&eacute; l'avait ordonn&eacute;
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:48-</i></td>
								<td>Les commandants des milliers qui avaient fait la campagne, chefs
									de milliers et chefs de centaines, vinrent trouver Mo&iuml;se </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:49-</i></td>
								<td>et lui dirent : &quot; Tes serviteurs ont fait le compte des combattants
									dont ils disposaient : il n'en manque aucun. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:50-</i></td>
								<td>Aussi apportons-nous chacun en offrande &agrave; Yahv&eacute; ce que nous avons
									trouv&eacute; en fait d'objets d'or, bracelets de bras et de poignet,
									bagues, boucles d'oreille, pectoraux, qui serviront pour nous
									d'expiation devant Yahv&eacute;. &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:51-</i></td>
								<td>Mo&iuml;se et &Eacute;l&eacute;azar le pr&ecirc;tre re&ccedil;urent d'eux cet or, tous ces bijoux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:52-</i></td>
								<td>Ce pr&eacute;l&egrave;vement d'or qu'ils firent pour Yahv&eacute; donna un total de
									seize mille sept cent cinquante sicles, fourni par les chefs de
									milliers et chefs de centaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:53-</i></td>
								<td>Les combattants firent chacun leur butin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;31:54-</i></td>
								<td>Mais Mo&iuml;se et &Eacute;l&eacute;azar le pr&ecirc;tre re&ccedil;urent l'or des chefs de milliers
									et de centaines, et l'apport&egrave;rent &agrave; la Tente du Rendez-vous pour
									faire m&eacute;moire des Isra&eacute;lites devant Yahv&eacute;. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb30.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb32.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;