<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 32 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 32 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;32:1-</i></td>
								<td>Les fils de Ruben et les fils de Gad avaient de grands troupeaux,
									tr&egrave;s importants. Or ils virent que le pays de Yaz&egrave;r et le pays
									de Galaad &eacute;taient une r&eacute;gion propice &agrave; l'&eacute;levage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:2-</i></td>
								<td>Les fils de Gad et les fils de Ruben vinrent donc trouver Mo&iuml;se,
									&Eacute;l&eacute;azar le pr&ecirc;tre et les princes de la communaut&eacute;, et leur dirent
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:3-</i></td>
								<td>&quot; Atarot, Dib&ocirc;n, Yaz&egrave;r, Nimra, Heshb&ocirc;n, &Eacute;l&eacute;al&eacute;, Sebam, Nebo et
									M&eacute;&ocirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:4-</i></td>
								<td>ce pays que Yahv&eacute; a conquis devant la communaut&eacute; d'Isra&euml;l, ce
									pays est propice &agrave; l'&eacute;levage, et tes serviteurs &eacute;l&egrave;vent du b&eacute;tail.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:5-</i></td>
								<td>Ils dirent : &quot; Si nous avons trouv&eacute; gr&acirc;ce &agrave; tes yeux, que ce pays
									soit donn&eacute; en propri&eacute;t&eacute; &agrave; tes serviteurs ; ne nous fais pas passer
									le Jourdain. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:6-</i></td>
								<td>Mo&iuml;se r&eacute;pondit aux fils de Gad et aux fils de Ruben : &quot; Vos fr&egrave;res
									iraient au combat et vous resteriez ici ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:7-</i></td>
								<td>Pourquoi d&eacute;couragez-vous les Isra&eacute;lites de passer dans le pays
									que Yahv&eacute; leur a donn&eacute; ? </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:8-</i></td>
								<td>Ainsi firent vos p&egrave;res quand je les envoyai de Cad&egrave;s Barn&eacute; voir
									le pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:9-</i></td>
								<td>Ils mont&egrave;rent jusqu'au val d'Eshkol, ils virent le pays, puis
									ils d&eacute;courag&egrave;rent les Isra&eacute;lites, de sorte qu'ils n'all&egrave;rent pas
									au pays que Yahv&eacute; leur avait donn&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:10-</i></td>
								<td>Aussi la col&egrave;re de Yahv&eacute; s'enflamma-t-elle ce jour-l&agrave;, et il fit
									ce serment : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:11-</i></td>
								<td>&quot;Si jamais ces hommes, qui sont sortis d'&Eacute;gypte et qui ont l'&acirc;ge
									de vingt ans au moins, voient le pays que j'ai promis par serment
									&agrave; Abraham, &agrave; Isaac et &agrave; Jacob..., car ils ne m'ont pas suivi sans
									d&eacute;faillance, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:12-</i></td>
								<td>sauf Caleb, fils de Yephunn&eacute; le Qenizzite, et Josu&eacute;, fils de N&ucirc;n
									: eux certes ont suivi Yahv&eacute; sans d&eacute;faillance ! &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:13-</i></td>
								<td>La col&egrave;re de Yahv&eacute; s'enflamma contre Isra&euml;l et il les fit errer
									quarante ans dans le d&eacute;sert, jusqu'&agrave; ce que dispar&ucirc;t tout enti&egrave;re
									cette g&eacute;n&eacute;ration qui avait fait ce qui d&eacute;pla&icirc;t &agrave; Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:14-</i></td>
								<td>Et voici que vous vous levez &agrave; la place de vos p&egrave;res comme le
									surgeon d'une souche de p&eacute;cheurs, pour attiser encore l'ardeur
									de la col&egrave;re de Yahv&eacute; contre Isra&euml;l ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:15-</i></td>
								<td>Si vous vous d&eacute;tournez de lui, il fera durer encore le s&eacute;jour
									au d&eacute;sert, et vous aurez caus&eacute; la perte de tout ce peuple. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:16-</i></td>
								<td>Ils s'approch&egrave;rent de Mo&iuml;se et lui dirent : &quot; Nous voudrions construire
									ici des parcs &agrave; moutons pour nos troupeaux et des villes pour
									nos petits enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:17-</i></td>
								<td>Mais nous-m&ecirc;mes, nous prendrons les armes &agrave; la t&ecirc;te des Isra&eacute;lites,
									jusqu'&agrave; ce que nous ayons pu les conduire au lieu qui leur est
									destin&eacute; ; ce sont nos petits enfants qui resteront dans les villes
									fortes, &agrave; l'abri des habitants du pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:18-</i></td>
								<td>Nous ne rentrerons pas chez nous avant que chacun des Isra&eacute;lites
									n'ait pris possession de son h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:19-</i></td>
								<td>Car nous ne poss&eacute;derons pas d'h&eacute;ritage avec eux sur l'autre rive
									du Jourdain ni plus loin, puisque notre h&eacute;ritage nous sera &eacute;chu
									au-del&agrave; du Jourdain, &agrave; l'orient. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:20-</i></td>
								<td>Mo&iuml;se leur dit : &quot; Si vous mettez ces paroles en pratique, si
									vous &ecirc;tes pr&ecirc;ts au combat devant Yahv&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:21-</i></td>
								<td>et si tous ceux d'entre vous qui portent les armes passent le
									Jourdain devant Yahv&eacute;, jusqu'&agrave; ce qu'il ait chass&eacute; devant lui
									tous ses ennemis, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:22-</i></td>
								<td>alors, quand le pays aura &eacute;t&eacute; soumis &agrave; Yahv&eacute;, vous pourrez vous
									en retourner ; vous serez quittes envers Yahv&eacute; et envers Isra&euml;l,
									et ce pays-ci sera votre propri&eacute;t&eacute; devant Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:23-</i></td>
								<td>Mais si vous n'agissez pas ainsi, vous p&eacute;cherez contre Yahv&eacute;,
									et sachez que votre p&eacute;ch&eacute; vous trouvera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:24-</i></td>
								<td>Construisez donc des villes pour vos enfants et des parcs pour
									votre petit b&eacute;tail ; mais ce que vous avez promis, faites-le.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:25-</i></td>
								<td>Les fils de Gad et les fils de Ruben dirent &agrave; Mo&iuml;se : &quot; Tes serviteurs
									feront ce que Monseigneur a prescrit. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:26-</i></td>
								<td>Nos enfants, nos femmes, nos troupeaux, et tout notre b&eacute;tail sont
									l&agrave;, dans les villes de Galaad, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:27-</i></td>
								<td>mais tes serviteurs, tous ceux qui sont arm&eacute;s pour la campagne,
									passeront, devant Yahv&eacute;, pour combattre comme l'a dit Monseigneur.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:28-</i></td>
								<td>Alors Mo&iuml;se donna des ordres &agrave; leur sujet &agrave; &Eacute;l&eacute;azar le pr&ecirc;tre,
									&agrave; Josu&eacute;, fils de N&ucirc;n, et aux chefs de familles des tribus d'Isra&euml;l.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:29-</i></td>
								<td>Mo&iuml;se leur dit : &quot; Si les fils de Gad et les fils de Ruben, tous
									ceux qui portent les armes, passent avec vous le Jourdain pour
									combattre devant Yahv&eacute;, quand le pays vous aura &eacute;t&eacute; soumis, vous
									leur donnerez en propri&eacute;t&eacute; le pays de Galaad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:30-</i></td>
								<td>Mais s'ils ne passent pas en armes avec vous, c'est au pays de
									Canaan qu'ils recevront au milieu de vous leur propri&eacute;t&eacute;. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:31-</i></td>
								<td>Les fils de Gad et les fils de Ruben r&eacute;pondirent : &quot; Ce que Yahv&eacute;
									a dit &agrave; tes serviteurs, nous le ferons. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:32-</i></td>
								<td>Nous, nous passerons en armes devant Yahv&eacute; en terre de Canaan
									; toi, mets-nous en possession de notre h&eacute;ritage au-del&agrave; du Jourdain.
									&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:33-</i></td>
								<td>Mo&iuml;se leur donna - aux fils de Gad, aux fils de Ruben et &agrave; la
									demi-tribu de Manass&eacute;, fils de Joseph - le royaume de Sih&ocirc;n, roi
									des Amorites, le royaume d'Og, roi du Bash&acirc;n, le pays avec les
									villes comprises dans son territoire, les villes-fronti&egrave;res du
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:34-</i></td>
								<td>Les fils de Gad construisirent Dib&ocirc;n, Atarot et Aro&egrave;r, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:35-</i></td>
								<td>Atrot-Shoph&acirc;n, Yaz&egrave;r, Yogboha, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:36-</i></td>
								<td>Bet-Nimra, Bet-Har&acirc;n, villes fortes, et des parcs pour le petit
									b&eacute;tail. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:37-</i></td>
								<td>Les fils de Ruben construisirent Heshb&ocirc;n, &Eacute;l&eacute;al&eacute;, Qiryatayim,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:38-</i></td>
								<td>Nebo, Baal-Me&ocirc;n dont les noms furent chang&eacute;s , Sibma. Ils donn&egrave;rent
									des noms aux villes qu'ils avaient construites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:39-</i></td>
								<td>Les fils de Makir, fils de Manass&eacute;, partirent en Galaad. Ils le
									conquirent et chass&egrave;rent les Amorites qui s'y trouvaient. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:40-</i></td>
								<td>Mo&iuml;se donna Galaad &agrave; Makir, fils de Manass&eacute;, qui s'y &eacute;tablit.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:41-</i></td>
								<td>Ya&iuml;r, fils de Manass&eacute;, alla s'emparer de leurs douars et les appela
									Douars de Ya&iuml;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;32:42-</i></td>
								<td>Nobah alla s'emparer de Qenat et des villes de son ressort, et
									l'appela de son propre nom, Nobah. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb31.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb33.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;