<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 33 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 33 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;33:1-</i></td>
								<td>Voici les &eacute;tapes que parcoururent les Isra&eacute;lites lorsqu'ils furent
									sortis du pays d'&Eacute;gypte selon leurs unit&eacute;s, sous la conduite de
									Mo&iuml;se et d'Aaron. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:2-</i></td>
								<td>Mo&iuml;se consignait par &eacute;crit leurs points de d&eacute;part quand ils partaient
									sur l'ordre de Yahv&eacute;. Voici leurs &eacute;tapes par points de d&eacute;part.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:3-</i></td>
								<td>Ils partirent de Rams&egrave;s le premier mois. C'est le quinzi&egrave;me jour
									du premier mois, lendemain de la P&acirc;que, que les Isra&eacute;lites partirent
									la main haute, aux yeux de toute l'&Eacute;gypte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:4-</i></td>
								<td>Les &Eacute;gyptiens ensevelissaient ceux des leurs que Yahv&eacute; avait frapp&eacute;s,
									tous les premiers-n&eacute;s ; Yahv&eacute; avait fait justice de leurs dieux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:5-</i></td>
								<td>Les Isra&eacute;lites partirent de Rams&egrave;s et camp&egrave;rent &agrave; Sukkot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:6-</i></td>
								<td>Puis ils partirent de Sukkot et camp&egrave;rent &agrave; &Eacute;tam, qui est aux
									confins du d&eacute;sert. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:7-</i></td>
								<td>Ils partirent d'&Eacute;tam, ils revinrent sur Pi-Hahirot, qui est en
									face de Baal-&Ccedil;eph&ocirc;n, et camp&egrave;rent devant Migdol. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:8-</i></td>
								<td>Ils partirent de Pi-Hahirot, ils gagn&egrave;rent le d&eacute;sert en passant
									&agrave; travers la mer, et apr&egrave;s trois jours de marche dans le d&eacute;sert
									d'&Eacute;tam ils camp&egrave;rent &agrave; Mara. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:9-</i></td>
								<td>Ils partirent de Mara et arriv&egrave;rent &agrave; &Eacute;lim. A &Eacute;lim il y a douze
									sources d'eau et soixante-dix palmiers ; ils camp&egrave;rent l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:10-</i></td>
								<td>Ils partirent d'&Eacute;lim et camp&egrave;rent pr&egrave;s de la mer des Roseaux.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:11-</i></td>
								<td>Ils partirent de la mer des Roseaux et camp&egrave;rent dans le d&eacute;sert
									de S&icirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:12-</i></td>
								<td>Ils partirent du d&eacute;sert de S&icirc;n et camp&egrave;rent &agrave; Dophka. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:13-</i></td>
								<td>Ils partirent de Dophka et camp&egrave;rent &agrave; Alush. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:14-</i></td>
								<td>Ils partirent d'Alush et camp&egrave;rent &agrave; Rephidim ; le peuple n'y
									trouva point d'eau &agrave; boire. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:15-</i></td>
								<td>Ils partirent de Rephidim et camp&egrave;rent dans le d&eacute;sert du Sina&iuml;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:16-</i></td>
								<td>Ils partirent du d&eacute;sert du Sina&iuml; et camp&egrave;rent &agrave; Qibrot-ha-Taava.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:17-</i></td>
								<td>Ils partirent de Qibrot-ha-Taava et camp&egrave;rent &agrave; Ha&ccedil;&eacute;rot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:18-</i></td>
								<td>Ils partirent de Ha&ccedil;&eacute;rot et camp&egrave;rent &agrave; Ritma. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:19-</i></td>
								<td>Ils partirent de Ritma et camp&egrave;rent &agrave; Rimm&ocirc;n-P&eacute;r&egrave;&ccedil;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:20-</i></td>
								<td>Ils partirent de Rimm&ocirc;n-P&eacute;r&egrave;&ccedil; et camp&egrave;rent &agrave; Libna. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:21-</i></td>
								<td>Ils partirent de Libna et camp&egrave;rent &agrave; Rissa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:22-</i></td>
								<td>Ils partirent de Rissa et camp&egrave;rent &agrave; Qeh&eacute;lata. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:23-</i></td>
								<td>Ils partirent de Qeh&eacute;lata et camp&egrave;rent au mont Sh&eacute;ph&egrave;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:24-</i></td>
								<td>Ils partirent du mont Sh&eacute;ph&egrave;r et camp&egrave;rent &agrave; Harada. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:25-</i></td>
								<td>Ils partirent de Harada et camp&egrave;rent &agrave; Maqh&eacute;lot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:26-</i></td>
								<td>Ils partirent de Maqh&eacute;lot et camp&egrave;rent &agrave; Tahat. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:27-</i></td>
								<td>Ils partirent de Tahat et camp&egrave;rent &agrave; T&eacute;rah. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:28-</i></td>
								<td>Ils partirent de T&eacute;rah et camp&egrave;rent &agrave; Mitqa. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:29-</i></td>
								<td>Ils partirent de Mitqa et camp&egrave;rent &agrave; Hashmona. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:30-</i></td>
								<td>Ils partirent de Hashmona et camp&egrave;rent &agrave; Mos&eacute;rot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:31-</i></td>
								<td>Ils partirent de Mos&eacute;rot et camp&egrave;rent &agrave; Ben&eacute;-Yaaq&acirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:32-</i></td>
								<td>Ils partirent de Ben&eacute;-Yaaq&acirc;n et camp&egrave;rent &agrave; Hor-Gidgad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:33-</i></td>
								<td>Ils partirent de Hor-Gidgad et camp&egrave;rent &agrave; Yotbata. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:34-</i></td>
								<td>Ils partirent de Yotbata et camp&egrave;rent &agrave; Abrona. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:35-</i></td>
								<td>Ils partirent de Abrona et camp&egrave;rent &agrave; &Eacute;&ccedil;y&ocirc;n-G&eacute;b&egrave;r. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:36-</i></td>
								<td>Ils partirent de &Eacute;&ccedil;y&ocirc;n-G&eacute;b&egrave;r et camp&egrave;rent dans le d&eacute;sert de &Ccedil;&icirc;n
									; c'est Cad&egrave;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:37-</i></td>
								<td>Ils partirent de Cad&egrave;s et camp&egrave;rent &agrave; Hor-la-Montagne, aux confins
									du pays d'&Eacute;dom. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:38-</i></td>
								<td>Aaron, le pr&ecirc;tre, monta &agrave; Hor-la-Montagne sur l'ordre de Yahv&eacute;
									et c'est l&agrave; qu'il mourut, dans la quaranti&egrave;me ann&eacute;e de l'exode
									des Isra&eacute;lites hors du pays d'&Eacute;gypte, au cinqui&egrave;me mois, le premier
									du mois. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:39-</i></td>
								<td>Aaron avait cent vingt-trois ans lorsqu'il mourut &agrave; Hor-la-Montagne.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:40-</i></td>
								<td>Le roi d'Arad, un Canan&eacute;en qui habitait le N&eacute;geb au pays de Canaan,
									fut inform&eacute; lors de l'arriv&eacute;e des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:41-</i></td>
								<td>Ils partirent de Hor-la-Montagne et camp&egrave;rent &agrave; &Ccedil;almona. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:42-</i></td>
								<td>Ils partirent de &Ccedil;almona et camp&egrave;rent &agrave; Pun&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:43-</i></td>
								<td>Ils partirent de Pun&ocirc;n et camp&egrave;rent &agrave; Obot. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:44-</i></td>
								<td>Ils partirent de Obot et camp&egrave;rent sur le territoire de Moab &agrave;
									Iyy&eacute;-ha-Abarim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:45-</i></td>
								<td>Ils partirent de Iyyim et camp&egrave;rent &agrave; Dib&ocirc;n-Gad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:46-</i></td>
								<td>Ils partirent de Dib&ocirc;n-Gad et camp&egrave;rent &agrave; Alm&ocirc;n-Diblatayim. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:47-</i></td>
								<td>Ils partirent de Alm&ocirc;n-Diblatayim et camp&egrave;rent aux monts Abarim
									en face de Nebo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:48-</i></td>
								<td>Ils partirent des monts Abarim et camp&egrave;rent aux Steppes de Moab,
									pr&egrave;s du Jourdain vers J&eacute;richo. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:49-</i></td>
								<td>Ils camp&egrave;rent pr&egrave;s du Jourdain entre Bet-ha-Yeshimot et Abel-ha-Shittim,
									dans les Steppes de Moab. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:50-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se, dans les Steppes de Moab, pr&egrave;s du Jourdain
									vers J&eacute;richo. Il dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:51-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites ; tu leur diras :Quand vous aurez pass&eacute;
									le Jourdain vers le pays de Canaan, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:52-</i></td>
								<td>vous chasserez devant vous tous les habitants du pays. Vous d&eacute;truirez
									leurs images peintes, vous d&eacute;truirez toutes leurs statues de m&eacute;tal
									fondu et vous saccagerez tous leurs hauts lieux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:53-</i></td>
								<td>Vous poss&eacute;derez ce pays et vous y demeurerez, car je vous ai donn&eacute;
									ce pays pour domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:54-</i></td>
								<td>Vous le partagerez au sort entre vos clans. A celui qui est nombreux
									vous ferez une plus grande part d'h&eacute;ritage, &agrave; celui qui est moins
									nombreux vous ferez une plus petite part d'h&eacute;ritage. L&agrave; o&ugrave; le
									sort tombera pour chacun, l&agrave; sera son domaine. Vous ferez le partage
									dans vos tribus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:55-</i></td>
								<td>Mais si vous ne chassez pas devant vous les habitants du pays,
									ceux d'entre eux que vous aurez laiss&eacute;s deviendront des &eacute;pines
									dans vos yeux et des chardons dans vos flancs, ils vous presseront
									dans le pays que vous habiterez </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;33:56-</i></td>
								<td>et je vous traiterai comme j'avais pens&eacute; les traiter. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb32.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb34.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;