<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 34 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 34 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;34:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:2-</i></td>
								<td>&quot; Ordonne ceci aux Isra&eacute;lites, tu leur diras : Quand vous entrerez
									dans le pays de Canaan , voici le pays qui deviendra votre h&eacute;ritage.
									C'est le pays de Canaan selon ses fronti&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:3-</i></td>
								<td>La r&eacute;gion m&eacute;ridionale de votre domaine s'&eacute;tendra &agrave; partir du d&eacute;sert
									de &Ccedil;&icirc;n, qui confine &agrave; &Eacute;dom. Votre fronti&egrave;re m&eacute;ridionale commencera
									du c&ocirc;t&eacute; de l'orient &agrave; l'extr&eacute;mit&eacute; de la mer Sal&eacute;e. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:4-</i></td>
								<td>Puis elle obliquera au sud, vers la mont&eacute;e des Scorpions, passera
									par &Ccedil;&icirc;n et aboutira au midi &agrave; Cad&egrave;s-Barn&eacute;. Puis elle ira vers
									Ha&ccedil;ar-Addar et passera par A&ccedil;m&ocirc;n. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:5-</i></td>
								<td>D'A&ccedil;m&ocirc;n, la fronti&egrave;re obliquera ensuite vers le Torrent d'&Eacute;gypte
									et aboutira &agrave; la Mer. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:6-</i></td>
								<td>Vous aurez pour fronti&egrave;re maritime la Grande Mer ; cette limite
									vous servira de fronti&egrave;re &agrave; l'occident. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:7-</i></td>
								<td>Et voici votre fronti&egrave;re septentrionale. Vous tracerez une ligne
									depuis la Grande Mer jusqu'&agrave; Hor-la-Montagne, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:8-</i></td>
								<td>puis de Hor-la-Montagne vous tracerez une ligne jusqu'&agrave; l'Entr&eacute;e
									de Hamat, et la fronti&egrave;re aboutira &agrave; &Ccedil;edad. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:9-</i></td>
								<td>Elle ira vers Ziphr&ocirc;n et aboutira &agrave; Ha&ccedil;ar-&Eacute;n&acirc;n. Telle sera votre
									fronti&egrave;re septentrionale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:10-</i></td>
								<td>Puis vous tracerez votre fronti&egrave;re orientale de Ha&ccedil;ar-&Eacute;n&acirc;n &agrave; Shepham.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:11-</i></td>
								<td>La fronti&egrave;re descendra de Shepham vers Harbel, &agrave; l'orient de Ay&icirc;n.
									Descendant encore elle touchera la rive orientale de la mer de
									Kinn&eacute;r&egrave;t. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:12-</i></td>
								<td>La fronti&egrave;re suivra alors le Jourdain pour aboutir &agrave; la mer Sal&eacute;e.
									Tel sera votre pays avec les fronti&egrave;res qui en font le tour. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:13-</i></td>
								<td>Mo&iuml;se ordonna alors ceci aux Isra&eacute;lites :&quot; Voici le pays que vous
									vous partagerez par le sort, et que Yahv&eacute; a prescrit de donner
									aux neuf tribus et &agrave; la demi-tribu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:14-</i></td>
								<td>Car la tribu des fils de Ruben avec ses familles et la tribu des
									fils de Gad avec ses familles ont d&eacute;j&agrave; re&ccedil;u leur h&eacute;ritage ; la
									demi-tribu de Manass&eacute; a aussi re&ccedil;u son h&eacute;ritage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:15-</i></td>
								<td>Ces deux tribus et la demi-tribu ont re&ccedil;u leur h&eacute;ritage au-del&agrave;
									du Jourdain de J&eacute;richo, &agrave; l'orient, au levant. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:16-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:17-</i></td>
								<td>&quot; Voici les noms des hommes qui vous partageront le pays : &Eacute;l&eacute;azar
									le pr&ecirc;tre et Josu&eacute; fils de N&ucirc;n, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:18-</i></td>
								<td>et pour chaque tribu vous prendrez un prince pour le partage du
									pays. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:19-</i></td>
								<td>Voici les noms de ces hommes :Pour la tribu de Juda, Caleb, fils
									de Yephunn&eacute; ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:20-</i></td>
								<td>pour la tribu des fils de Sim&eacute;on, Shemuel, fils d'Ammihud ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:21-</i></td>
								<td>pour la tribu de Benjamin, &Eacute;lidad, fils de Kisl&ocirc;n ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:22-</i></td>
								<td>pour la tribu des fils de Dan, le prince Buqqi, fils de Yogli
									;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:23-</i></td>
								<td>pour les fils de Joseph, pour la tribu des fils de Manass&eacute;, le
									prince Hanniel, fils d'&Eacute;phod ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:24-</i></td>
								<td>et pour la tribu des fils d'&Eacute;phra&iuml;m, le prince Qemuel, fils de
									Shipht&acirc;n ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:25-</i></td>
								<td>pour la tribu des fils de Zabulon, le prince &Eacute;li&ccedil;aph&acirc;n, fils de
									Parnak ;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:26-</i></td>
								<td>pour la tribu des fils d'Issachar, le prince Paltiel, fils d'Azz&acirc;n
									;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:27-</i></td>
								<td>pour la tribu des fils d'Asher, le prince Ahiud, fils de Shelomi
									;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:28-</i></td>
								<td>pour la tribu des fils de Nephtali, le prince Pedahel, fils d'Ammihud.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;34:29-</i></td>
								<td>Tels sont ceux &agrave; qui Yahv&eacute; ordonna d'assigner aux Isra&eacute;lites leur
									part d'h&eacute;ritage en terre de Canaan. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb33.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb35.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;