<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 35 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 35 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;35:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se, dans les Steppes de Moab, pr&egrave;s du Jourdain
									vers J&eacute;richo. Il dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:2-</i></td>
								<td>&quot; Ordonne aux Isra&eacute;lites de donner aux L&eacute;vites, sur l'h&eacute;ritage
									qu'ils poss&egrave;dent, des villes pour qu'ils y demeurent et des p&acirc;turages
									autour des villes. Vous les donnerez aux L&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:3-</i></td>
								<td>Les villes seront leur demeure et les p&acirc;turages attenants seront
									pour leur b&eacute;tail, leurs biens et toutes leurs b&ecirc;tes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:4-</i></td>
								<td>Les p&acirc;turages attenant aux villes que vous donnerez aux L&eacute;vites
									s'&eacute;tendront, &agrave; partir de la muraille de la ville, sur mille coud&eacute;es
									alentour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:5-</i></td>
								<td>Vous mesurerez, hors de la ville, deux mille coud&eacute;es pour le c&ocirc;t&eacute;
									oriental, deux mille coud&eacute;es pour le c&ocirc;t&eacute; m&eacute;ridional, deux mille
									coud&eacute;es pour le c&ocirc;t&eacute; occidental, deux mille coud&eacute;es pour le c&ocirc;t&eacute;
									septentrional, la ville &eacute;tant au centre, ce seront les p&acirc;turages
									de ces villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:6-</i></td>
								<td>Les villes que vous donnerez aux L&eacute;vites seront les six villes
									de refuge, c&eacute;d&eacute;es par vous pour que le meurtrier puisse s'y enfuir
									; mais vous donnerez en plus quarante-deux villes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:7-</i></td>
								<td>Vous donnerez en tout aux L&eacute;vites quarante-huit villes, les villes
									avec leurs p&acirc;turages. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:8-</i></td>
								<td>Ces villes que vous donnerez sur la possession des Isra&eacute;lites,
									vous les prendrez en plus grand nombre &agrave; celui qui a beaucoup,
									en plus petit nombre &agrave; celui qui a peu. Chacun donnera de ses
									villes aux L&eacute;vites en proportion de l'h&eacute;ritage qu'il aura re&ccedil;u.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:9-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:10-</i></td>
								<td>&quot; Parle ainsi aux Isra&eacute;lites. Quand vous aurez pass&eacute; le Jourdain
									pour gagner la terre de Canaan, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:11-</i></td>
								<td>vous trouverez des villes dont vous ferez des villes de refuge,
									o&ugrave; puisse s'enfuir le meurtrier qui a frapp&eacute; quelqu'un par inadvertance.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:12-</i></td>
								<td>Ces villes vous serviront de refuge contre le vengeur du sang,
									et le meurtrier ne devra pas mourir avant d'avoir comparu en jugement
									devant la communaut&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:13-</i></td>
								<td>Les villes que vous donnerez seront pour vous six villes de refuge
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:14-</i></td>
								<td>les trois que vous donnerez au-del&agrave; du Jourdain et les trois que
									vous donnerez dans le pays de Canaan seront des villes de refuge.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:15-</i></td>
								<td>Pour les Isra&eacute;lites comme pour l'&eacute;tranger et pour l'h&ocirc;te qui vivent
									chez vous, ces six villes serviront de refuge, o&ugrave; puisse s'enfuir
									quiconque a frapp&eacute; quelqu'un involontairement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:16-</i></td>
								<td>Mais s'il l'a frapp&eacute; avec un objet de fer et qu'il ait ainsi caus&eacute;
									sa mort, c'est un meurtrier. Le meurtrier sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:17-</i></td>
								<td>S'il l'a frapp&eacute; avec une pierre propre &agrave; tuer et s'il l'a tu&eacute;,
									c'est un meurtrier. Le meurtrier sera mis &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:18-</i></td>
								<td>Ou bien s'il l'a frapp&eacute; avec un outil de bois propre &agrave; tuer et
									s'il l'a tu&eacute;, c'est un meurtrier. Le meurtrier sera mis &agrave; mort.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:19-</i></td>
								<td>C'est le vengeur du sang qui mettra &agrave; mort le meurtrier. Quand
									il le rencontrera, il le mettra &agrave; mort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:20-</i></td>
								<td>Si le meurtrier a bouscul&eacute; la victime par haine, ou si pour l'atteindre
									il lui a lanc&eacute; un projectile mortel, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:21-</i></td>
								<td>ou si par inimiti&eacute; il lui a port&eacute; des coups de poing mortels,
									celui qui a frapp&eacute; doit mourir ; c'est un meurtrier que le vengeur
									du sang mettra &agrave; mort quand il le rencontrera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:22-</i></td>
								<td>Mais s'il a bouscul&eacute; la victime fortuitement, sans inimiti&eacute;, ou
									s'il a lanc&eacute; sur elle quelque projectile, sans chercher &agrave; l'atteindre,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:23-</i></td>
								<td>ou si sans la voir il a fait tomber sur elle une pierre propre
									&agrave; tuer et a ainsi caus&eacute; sa mort, alors qu'il n'avait contre elle
									aucune haine et ne lui voulait aucun mal, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:24-</i></td>
								<td>la communaut&eacute; jugera, selon ces r&egrave;gles, entre celui qui a frapp&eacute;
									et le vengeur du sang, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:25-</i></td>
								<td>et sauvera le meurtrier de la main du vengeur du sang. Elle le
									fera retourner dans la ville de refuge o&ugrave; il s'&eacute;tait enfui, et
									il y demeurera jusqu'&agrave; la mort du grand pr&ecirc;tre qui a &eacute;t&eacute; oint
									de l'huile sainte. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:26-</i></td>
								<td>Si le meurtrier vient &agrave; sortir du territoire de la ville de refuge
									o&ugrave; il s'est enfui, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:27-</i></td>
								<td>et que le vengeur du sang le rencontre hors du territoire de sa
									ville de refuge, le vengeur du sang pourra le tuer sans crainte
									de repr&eacute;sailles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:28-</i></td>
								<td>car le meurtrier doit rester dans sa ville de refuge jusqu'&agrave; la
									mort du grand pr&ecirc;tre ; c'est apr&egrave;s la mort du grand pr&ecirc;tre qu'il
									pourra retourner au pays o&ugrave; il a son domaine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:29-</i></td>
								<td>Ce sera r&egrave;gle de droit pour vous et pour vos g&eacute;n&eacute;rations, partout
									o&ugrave; vous habiterez. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:30-</i></td>
								<td>En toute affaire d'homicide, c'est sur la d&eacute;position de t&eacute;moins
									que le meurtrier sera mis &agrave; mort ; mais un t&eacute;moin unique ne pourra
									porter une accusation capitale. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:31-</i></td>
								<td>Vous n'accepterez pas de ran&ccedil;on pour la vie d'un meurtrier passible
									de mort ; car il doit mourir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:32-</i></td>
								<td>Vous n'accepterez pas de ran&ccedil;on de quelqu'un qui, s'&eacute;tant enfui
									dans sa ville de refuge, veut revenir habiter son pays avant la
									mort du grand pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:33-</i></td>
								<td>Vous ne profanerez pas le pays o&ugrave; vous &ecirc;tes. C'est le sang qui
									profane le pays et il n'y a pour le pays d'autre expiation du
									sang vers&eacute; que par le sang de celui qui l'a vers&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;35:34-</i></td>
								<td>Tu ne rendras pas impur le pays o&ugrave; vous habitez et au milieu duquel
									j'habite. Car moi, Yahv&eacute;, j'habite au milieu des Isra&eacute;lites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb34.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb36.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;