<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 36 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 36 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;36:1-</i></td>
								<td>Les chefs de famille du clan des fils de Galaad, fils de Makir,
									fils de Manass&eacute;, l'un des clans des fils de Joseph, se pr&eacute;sent&egrave;rent.
									Ils prirent la parole en pr&eacute;sence de Mo&iuml;se et des princes, chefs
									de famille des Isra&eacute;lites, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:2-</i></td>
								<td>et dirent :&quot; Yahv&eacute; a ordonn&eacute; &agrave; Monseigneur de donner le pays aux
									Isra&eacute;lites en le r&eacute;partissant par le sort ; et Monseigneur a re&ccedil;u
									de Yahv&eacute; l'ordre de donner la part d'h&eacute;ritage de &Ccedil;elophehad, notre
									fr&egrave;re, &agrave; ses filles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:3-</i></td>
								<td>Or, si elles &eacute;pousent un membre d'une autre tribu isra&eacute;lite, leur
									part sera retranch&eacute;e de la part de nos p&egrave;res. La part de la tribu
									&agrave; laquelle elles vont appartenir sera augment&eacute;e, et la part que
									le sort nous a donn&eacute;e sera r&eacute;duite. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:4-</i></td>
								<td>Et quand viendra le jubil&eacute; pour les Isra&eacute;lites, la part de ces
									femmes sera ajout&eacute;e &agrave; la part de la tribu &agrave; laquelle elles vont
									appartenir, et elle sera retranch&eacute;e de la part de notre tribu.
									&quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:5-</i></td>
								<td>Mo&iuml;se, sur l'ordre de Yahv&eacute;, donna cet ordre aux Isra&eacute;lites. Il
									dit :&quot; La tribu des fils de Joseph a parl&eacute; juste. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:6-</i></td>
								<td>Voici ce que Yahv&eacute; ordonne pour les filles de &Ccedil;elophehad : Elles
									&eacute;pouseront qui bon leur semblera, pourvu qu'elles se marient dans
									un clan de la tribu de leur p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:7-</i></td>
								<td>La part des Isra&eacute;lites ne passera pas de tribu &agrave; tribu ; les Isra&eacute;lites
									resteront attach&eacute;s chacun &agrave; la part de sa tribu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:8-</i></td>
								<td>Toute fille qui poss&egrave;de une part dans l'une des tribus des Isra&eacute;lites
									devra se marier dans un clan de sa tribu paternelle, de sorte
									que les Isra&eacute;lites conservent chacun la part de son p&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:9-</i></td>
								<td>Une part ne pourra &ecirc;tre transf&eacute;r&eacute;e d'une tribu &agrave; l'autre : chacune
									des tribus des Isra&eacute;lites restera attach&eacute;e &agrave; sa part. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:10-</i></td>
								<td>Les filles de &Ccedil;elophehad firent comme Yahv&eacute; l'avait ordonn&eacute; &agrave;
									Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:11-</i></td>
								<td>Mahla, Tir&ccedil;a, Hogla, Milka et Noa, filles de &Ccedil;elophehad, &eacute;pous&egrave;rent
									les fils de leurs oncles paternels. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:12-</i></td>
								<td>Comme elles s'&eacute;taient mari&eacute;es dans des clans des fils de Manass&eacute;,
									fils de Joseph, c'est &agrave; la tribu du clan de leur p&egrave;re que revint
									leur part. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;36:13-</i></td>
								<td>Tels sont les commandements et les lois que Yahv&eacute; prescrivit aux
									Isra&eacute;lites, par l'interm&eacute;diaire de Mo&iuml;se, dans les Steppes de
									Moab, pr&egrave;s du Jourdain, vers J&eacute;richo. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb35.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;