<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;4:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:2-</i></td>
								<td>&quot; Faites le recensement de ceux des L&eacute;vites qui sont fils de Qehat,
									par clans et par familles : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:3-</i></td>
								<td>tous les hommes de trente &agrave; cinquante ans, qui devraient faire
									campagne, et qui accompliront leur fonction dans la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:4-</i></td>
								<td>Voici quel sera le service des fils de Qehat dans la Tente du
									Rendez-vous : la charge des choses tr&egrave;s saintes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:5-</i></td>
								<td>Quand on l&egrave;vera le camp, Aaron et ses fils viendront d&eacute;poser le
									rideau du voile. Ils en couvriront l'arche du T&eacute;moignage. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:6-</i></td>
								<td>Ils mettront par-dessus une housse en cuir fin, sur laquelle ils
									&eacute;tendront une &eacute;toffe toute de pourpre violette. Puis ils ajusteront
									les barres de l'arche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:7-</i></td>
								<td>Sur la table d'oblation, ils &eacute;tendront une &eacute;toffe de pourpre,
									sur laquelle ils d&eacute;poseront les plats, les coupes, les pat&egrave;res
									et les aigui&egrave;res &agrave; libation ; le pain de l'oblation perp&eacute;tuelle
									y sera aussi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:8-</i></td>
								<td>Ils &eacute;tendront par-dessus une &eacute;toffe de cramoisi, qu'ils recouvriront
									d'une housse en cuir fin. Puis ils ajusteront les barres de la
									table. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:9-</i></td>
								<td>Ils prendront alors une &eacute;toffe de pourpre, dont ils couvriront
									le cand&eacute;labre de lumi&egrave;re, ses lampes, ses mouchettes et ses cendriers,
									et tous les vases &agrave; huile employ&eacute;s pour son service. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:10-</i></td>
								<td>Ils le d&eacute;poseront avec tous ses accessoires sur une housse en
									cuir fin et le placeront sur le brancard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:11-</i></td>
								<td>Sur l'autel d'or, ils &eacute;tendront une &eacute;toffe de pourpre, et le recouvriront
									d'une housse en cuir fin. Puis ils y ajusteront les barres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:12-</i></td>
								<td>Ils prendront ensuite tous les objets employ&eacute;s pour le service
									du sanctuaire. Ils les d&eacute;poseront sur une &eacute;toffe de pourpre, ils
									les recouvriront d'une housse en cuir fin, et mettront le tout
									sur le brancard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:13-</i></td>
								<td>Apr&egrave;s avoir retir&eacute; de l'autel ses cendres grasses, ils &eacute;tendront
									dessus une &eacute;toffe d'&eacute;carlate, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:14-</i></td>
								<td>sur laquelle ils d&eacute;poseront tous les objets que l'on emploie pour
									officier, les encensoirs, les fourchettes, les pelles, les coupes
									d'aspersion, tous les accessoires de l'autel. Ils &eacute;tendront par-dessus
									une housse en cuir fin ; puis ils ajusteront les barres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:15-</i></td>
								<td>Lorsque Aaron et ses fils auront fini d'envelopper les choses
									sacr&eacute;es et tous leurs accessoires, au moment de lever le camp,
									les fils de Qehat viendront les porter, mais sans toucher &agrave; ce
									qui est consacr&eacute; : ils mourraient. Telle est la charge des fils
									de Qehat dans la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:16-</i></td>
								<td>Mais &agrave; &Eacute;l&eacute;azar, fils d'Aaron le pr&ecirc;tre, il incombera de veiller
									&agrave; l'huile du luminaire, aux parfums d'herbes odorantes, &agrave; l'oblation
									perp&eacute;tuelle, &agrave; l'huile d'onction ; il devra veiller sur toute
									la Demeure, sur tout ce qui s'y trouve : les choses sacr&eacute;es et
									leurs accessoires. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:17-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et &agrave; Aaron. Il dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:18-</i></td>
								<td>&quot; Ne retranchez pas du nombre des L&eacute;vites la tribu des clans Qehatites.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:19-</i></td>
								<td>Agissez donc ainsi pour eux, afin qu'ils vivent et n'encourent
									pas la mort en s'approchant des choses tr&egrave;s saintes : Aaron et
									ses fils viendront placer chacun d'eux au lieu de son service
									et pr&egrave;s de son fardeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:20-</i></td>
								<td>Ils &eacute;viteront ainsi d'entrer et de porter le regard, ne f&ucirc;t-ce
									qu'un instant, sur les choses sacr&eacute;es : ils mourraient ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:21-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:22-</i></td>
								<td>&quot; Fais aussi le recensement des fils de Gersh&ocirc;n, par familles
									et par clans : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:23-</i></td>
								<td>Tu recenseras tous les hommes de trente &agrave; cinquante ans, aptes
									&agrave; faire campagne, et qui feront le service dans la Tente du Rendez-vous.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:24-</i></td>
								<td>Voici quel sera le service des clans Gershonites, leurs fonctions
									et leurs fardeaux. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:25-</i></td>
								<td>Ils porteront les tentures de la Demeure, la Tente du rendez-vous
									avec sa b&acirc;che et la b&acirc;che en cuir fin qui la recouvre, la porti&egrave;re
									d'entr&eacute;e de la Tente du Rendez-vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:26-</i></td>
								<td>les rideaux du parvis, le voile d'entr&eacute;e de la porte du parvis
									qui entoure la Demeure et l'autel, les cordages et tous les accessoires
									du culte, tout le mat&eacute;riel n&eacute;cessaire. Ils feront leur service.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:27-</i></td>
								<td>Tout ce service des fils de Gersh&ocirc;n - fonctions et fardeaux -
									se fera sous les ordres d'Aaron et de ses fils : vous aurez &agrave;
									les surveiller dans l'observance de leur charge. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:28-</i></td>
								<td>Tel sera le service des clans Gershonites dans la Tente du Rendez-vous.
									Leur minist&egrave;re d&eacute;pendra d'Itamar, fils d'Aaron le pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:29-</i></td>
								<td>&quot; Tu feras le recensement des fils de Merari, par clans et par
									familles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:30-</i></td>
								<td>Tu feras le recensement de tous les hommes de trente &agrave; cinquante
									ans aptes &agrave; faire campagne, et qui feront le service dans la Tente
									du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:31-</i></td>
								<td>Voici le fardeau qu'ils assumeront, et tout le service qui leur
									incombera dans la Tente du Rendez-vous : les cadres de la Demeure,
									ses traverses, ses colonnes et ses socles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:32-</i></td>
								<td>Les colonnes qui entourent le parvis, leurs socles, leurs piquets,
									leurs cordages et tout leur appareil. Vous ferez le relev&eacute; de
									leurs noms avec les objets dont ils assumeront le fardeau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:33-</i></td>
								<td>Tel sera le service des clans Merarites. Pour tout leur service
									dans la Tente du Rendez-vous, ils d&eacute;pendront d'Itamar, fils d'Aaron
									le pr&ecirc;tre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:34-</i></td>
								<td>Mo&iuml;se, Aaron et les princes de la communaut&eacute; firent le recensement
									des fils de Qehat, par clans et par familles ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:35-</i></td>
								<td>tous les hommes de trente &agrave; cinquante ans, aptes &agrave; faire campagne
									et charg&eacute;s du service dans la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:36-</i></td>
								<td>On compta pour leurs clans deux mille sept cent cinquante recens&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:37-</i></td>
								<td>Tel fut le nombre des recens&eacute;s des clans Qehatites, tous ceux
									qui devaient servir dans la Tente du Rendez-vous, et que recens&egrave;rent
									Mo&iuml;se et Aaron, sur l'ordre de Yahv&eacute; transmis par Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:38-</i></td>
								<td>On fit le recensement des fils de Gersh&ocirc;n, par clans et par familles
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:39-</i></td>
								<td>tous les hommes de trente &agrave; cinquante ans, aptes &agrave; faire campagne
									et charg&eacute;s du service dans la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:40-</i></td>
								<td>On compta deux mille six cent trente recens&eacute;s, par clans et par
									familles. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:41-</i></td>
								<td>Tel fut le nombre des recens&eacute;s des clans Gershonites, tous ceux
									qui devaient servir dans la Tente du Rendez-vous, et que recens&egrave;rent
									Mo&iuml;se et Aaron, sur l'ordre de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:42-</i></td>
								<td>On fit le recensement des clans des fils de Merari par clans et
									par familles : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:43-</i></td>
								<td>tous les hommes de trente &agrave; cinquante ans, aptes &agrave; faire campagne
									et charg&eacute;s du service dans la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:44-</i></td>
								<td>On compta pour leurs clans trois mille deux cents recens&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:45-</i></td>
								<td>Tel fut le nombre des recens&eacute;s des clans Merarites, que recens&egrave;rent
									Mo&iuml;se et Aaron, sur l'ordre de Yahv&eacute; transmis par Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:46-</i></td>
								<td>Le nombre total des L&eacute;vites que Mo&iuml;se, Aaron et les princes d'Isra&euml;l
									recens&egrave;rent par clans et par familles - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:47-</i></td>
								<td>tous les hommes de trente &agrave; cinquante ans, aptes &agrave; servir dans
									le culte et &agrave; servir dans le service du transport de la Tente
									du Rendez-vous - </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:48-</i></td>
								<td>se monta &agrave; huit mille cinq cent quatre-vingts recens&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;4:49-</i></td>
								<td>Sur l'ordre de Yahv&eacute; transmis par Mo&iuml;se, on fit leur recensement
									en attribuant &agrave; chacun son service et son fardeau ; ils furent
									recens&eacute;s comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb5.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;