<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 5 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 5 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;5:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:2-</i></td>
								<td>&quot; Ordonne aux Isra&eacute;lites de renvoyer du camp tout l&eacute;preux, toute
									personne atteinte d'&eacute;coulement, ou qu'un cadavre aurait rendue
									impure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:3-</i></td>
								<td>Homme ou femme, vous les renverrez, vous les expulserez du camp.
									Ainsi, les Isra&eacute;lites ne souilleront pas leur camp, o&ugrave; je demeure
									au milieu d'eux. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:4-</i></td>
								<td>Ainsi firent les Isra&eacute;lites : ils les renvoy&egrave;rent du camp. Les
									Isra&eacute;lites agirent comme Yahv&eacute; l'avait dit &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:5-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:6-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites. Si un homme ou une femme commet quelqu'un
									de ces p&eacute;ch&eacute;s par lesquels on frustre Yahv&eacute;, cette personne est
									en faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:7-</i></td>
								<td>Elle confessera le p&eacute;ch&eacute; commis, et restituera la somme dont elle
									est redevable, major&eacute;e d'un cinqui&egrave;me. Elle la restituera &agrave; celui
									envers qui elle est en faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:8-</i></td>
								<td>Et si ce dernier n'a point de parent auquel on puisse restituer,
									la restitution due &agrave; Yahv&eacute; revient au pr&ecirc;tre, sans compter le
									b&eacute;lier d'expiation au moyen duquel le pr&ecirc;tre fera sur le coupable
									le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:9-</i></td>
								<td>Car sur toute chose que les Isra&eacute;lites ont consacr&eacute;e et apport&eacute;e
									au pr&ecirc;tre, celui-ci a droit au pr&eacute;l&egrave;vement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:10-</i></td>
								<td>A chacun reviennent les choses qu'il a consacr&eacute;es ; ce que chacun
									remet au pr&ecirc;tre revient &agrave; celui-ci. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:11-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:12-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites ; tu leur diras :S'il est quelqu'un que
									sa femme a tromp&eacute;, s'&eacute;tant d&eacute;voy&eacute;e, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:13-</i></td>
								<td>si un homme, &agrave; l'insu du mari, a couch&eacute; maritalement avec cette
									femme et qu'elle s'est rendue impure dans le secret, sans qu'il
									y ait de t&eacute;moins contre elle et sans qu'on l'ait prise sur le
									fait ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:14-</i></td>
								<td>si maintenant un esprit de jalousie, venant sur le mari, le rend
									jaloux de sa femme qui s'est d&eacute;shonor&eacute;e, ou encore si cet esprit
									de jalousie, venant sur lui, le rend jaloux de sa femme innocente
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:15-</i></td>
								<td>cet homme conduira sa femme devant le pr&ecirc;tre, et fera pour elle
									une offrande d'un dixi&egrave;me de mesure de farine d'orge. Il n'y versera
									pas d'huile et n'y mettra pas d'encens, car c'est une &quot;oblation
									de jalousie&quot;, une oblation comm&eacute;morative, qui doit rappeler une
									faute. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:16-</i></td>
								<td>Le pr&ecirc;tre fera approcher la femme et la placera devant Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:17-</i></td>
								<td>Puis il prendra de l'eau vive dans un vase d'argile et, ayant
									pris de la poussi&egrave;re sur le sol de la Demeure, il la r&eacute;pandra
									sur cette eau. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:18-</i></td>
								<td>Ayant plac&eacute; la femme devant Yahv&eacute;, il lui d&eacute;nouera la chevelure
									et lui mettra dans les mains l'oblation comm&eacute;morative c'est-&agrave;-dire
									l'oblation de jalousie . Mais dans la main du pr&ecirc;tre seront les
									eaux d'amertume et de mal&eacute;diction. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:19-</i></td>
								<td>Ensuite, le pr&ecirc;tre d&eacute;f&eacute;rera le serment &agrave; la femme. Il lui dira
									: &quot;S'il n'est pas vrai qu'un homme ait couch&eacute; avec toi, que tu
									te sois d&eacute;voy&eacute;e et rendue impure, alors que ton mari a pouvoir
									sur toi, que ces eaux d'amertume et de mal&eacute;diction te soient inoffensives
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:20-</i></td>
								<td>Mais s'il est vrai que tu te sois d&eacute;voy&eacute;e alors que ton mari a
									pouvoir sur toi, que tu te sois rendue impure et qu'un homme autre
									que ton mari t'ait fait partager sa couche...&quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:21-</i></td>
								<td>Le pr&ecirc;tre d&eacute;f&eacute;rera ici &agrave; la femme un serment impr&eacute;catoire. Il
									lui dira : &quot;... Que Yahv&eacute; te fasse servir, dans ton peuple, aux
									impr&eacute;cations et aux serments, en faisant fl&eacute;trir ton sexe et enfler
									ton ventre ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:22-</i></td>
								<td>Que ces eaux de mal&eacute;diction p&eacute;n&egrave;trent en tes entrailles pour que
									s'enfle ton ventre et que se fl&eacute;trisse ton sexe ! &quot; La femme r&eacute;pondra
									: &quot;Amen ! Amen ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:23-</i></td>
								<td>Puis le pr&ecirc;tre mettra par &eacute;crit ces impr&eacute;cations et les effacera
									dans les eaux d'amertume. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:24-</i></td>
								<td>Il fera boire &agrave; la femme ces eaux d'amertume et de mal&eacute;diction,
									et ces eaux de mal&eacute;diction p&eacute;n&eacute;treront en elle pour lui &ecirc;tre am&egrave;res.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:25-</i></td>
								<td>Prenant alors des mains de la femme l'oblation de jalousie, le
									pr&ecirc;tre tendra celle-ci en geste de pr&eacute;sentation devant Yahv&eacute; et
									la portera sur l'autel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:26-</i></td>
								<td>Il en prendra une poign&eacute;e, en m&eacute;morial, qu'il fera fumer sur l'autel.
									Il fera boire ces eaux &agrave; la femme. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:27-</i></td>
								<td>Et lorsqu'il les lui aura fait boire, s'il est vrai qu'elle s'est
									rendue impure en trompant son mari, alors les eaux de mal&eacute;diction,
									p&eacute;n&eacute;trant en elle, lui seront am&egrave;res : son ventre enflera, son
									sexe se fl&eacute;trira, et pour son peuple elle servira d'exemple dans
									les mal&eacute;dictions. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:28-</i></td>
								<td>Si au contraire elle ne s'est pas rendue impure et si elle est
									pure, elle restera indemne et elle aura des enfants. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:29-</i></td>
								<td>Tel est le rituel pour le cas de jalousie, quand une femme s'est
									d&eacute;voy&eacute;e et rendue impure, alors que son mari a pouvoir sur elle,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:30-</i></td>
								<td>ou quand un esprit de jalousie est venu sur un homme et l'a rendu
									jaloux de sa femme. Lorsque le mari aura conduit cette femme devant
									Yahv&eacute;, le pr&ecirc;tre lui appliquera int&eacute;gralement ce rituel. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;5:31-</i></td>
								<td>Le mari sera exempt de faute ; la femme, elle, portera la sienne.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb4.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb6.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;