<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 6 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 6 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;6:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:2-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites ; tu leur diras :Si un homme ou une femme
									entend s'acquitter d'un v&#156;u, le v&#156;u de nazir&eacute;at, par lequel il
									s'est vou&eacute; &agrave; Yahv&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:3-</i></td>
								<td>il s'abstiendra de vin et de boissons ferment&eacute;es, il ne boira
									pas le vinaigre qu'on tire de l'un ou de l'autre, il ne boira
									d'aucun jus de raisin, il ne mangera ni raisins frais ni raisins
									secs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:4-</i></td>
								<td>Durant tout le temps de sa cons&eacute;cration, il ne prendra d'aucun
									produit du cep de vigne, depuis le verjus jusqu'au marc. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:5-</i></td>
								<td>Aussi longtemps qu'il sera consacr&eacute; par son v&#156;u, le rasoir ne
									passera pas sur sa t&ecirc;te ; jusqu'&agrave; ce que soit &eacute;coul&eacute; le temps
									pour lequel il s'est vou&eacute; &agrave; Yahv&eacute;, il sera consacr&eacute; et laissera
									cro&icirc;tre librement sa chevelure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:6-</i></td>
								<td>Durant tout le temps de sa cons&eacute;cration &agrave; Yahv&eacute;, il ne s'approchera
									pas d'un mort ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:7-</i></td>
								<td>ni pour son p&egrave;re, ni pour sa m&egrave;re, ni pour son fr&egrave;re, ni pour
									sa s&#156;ur il ne se rendra impur s'ils viennent &agrave; mourir, car il
									porte sur sa t&ecirc;te la cons&eacute;cration de son Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:8-</i></td>
								<td>Durant tout le temps de son nazir&eacute;at il est un consacr&eacute; &agrave; Yahv&eacute;.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:9-</i></td>
								<td>Si, pr&egrave;s de lui, quelqu'un meurt de mort subite, rendant impure
									sa chevelure consacr&eacute;e, il se rasera la t&ecirc;te au jour de sa purification,
									il se rasera la t&ecirc;te le septi&egrave;me jour. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:10-</i></td>
								<td>Le huiti&egrave;me jour, il apportera deux tourterelles ou deux pigeons
									au pr&ecirc;tre, &agrave; l'entr&eacute;e de la Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:11-</i></td>
								<td>Le pr&ecirc;tre offrira l'un en sacrifice pour le p&eacute;ch&eacute;, et l'autre
									en holocauste ; il accomplira ensuite sur cet homme le rite d'expiation
									pour la souillure contract&eacute;e pr&egrave;s de ce mort. L'homme consacrera
									sa t&ecirc;te ce jour-l&agrave; ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:12-</i></td>
								<td>il se consacrera &agrave; Yahv&eacute; pour le temps de son nazir&eacute;at, et il
									am&egrave;nera un agneau d'un an, &agrave; titre de sacrifice de r&eacute;paration.
									Le temps d&eacute;j&agrave; &eacute;coul&eacute; ne comptera pas, puisque sa chevelure a &eacute;t&eacute;
									rendue impure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:13-</i></td>
								<td>Voici le rituel du nazir, pour le jour o&ugrave; le temps de sa cons&eacute;cration
									est r&eacute;volu. Conduit &agrave; l'entr&eacute;e de la Tente du Rendez-vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:14-</i></td>
								<td>il apportera &agrave; Yahv&eacute; son offrande : pour un holocauste, un agneau
									d'un an, sans d&eacute;faut ; pour un sacrifice pour le p&eacute;ch&eacute;, une agnelle
									d'un an, sans d&eacute;faut ; pour un sacrifice de communion, un b&eacute;lier
									sans d&eacute;faut ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:15-</i></td>
								<td>une corbeille de g&acirc;teaux de fleur de farine sans levain, p&eacute;tris
									&agrave; l'huile, des galettes sans levain frott&eacute;es d'huile, avec les
									oblations et libations conjointes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:16-</i></td>
								<td>Ayant apport&eacute; tout cela devant Yahv&eacute;, le pr&ecirc;tre fera le sacrifice
									pour le p&eacute;ch&eacute; et l'holocauste du nazir. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:17-</i></td>
								<td>Celui-ci fera un sacrifice de communion avec le b&eacute;lier et avec
									les azymes de la corbeille, et le pr&ecirc;tre offrira l'oblation et
									la libation conjointes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:18-</i></td>
								<td>Puis le nazir rasera sa chevelure consacr&eacute;e &agrave; l'entr&eacute;e de la Tente
									du Rendez-vous et, prenant les cheveux de sa t&ecirc;te consacr&eacute;e, il
									les mettra dans le feu du sacrifice de communion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:19-</i></td>
								<td>Le pr&ecirc;tre prendra l'&eacute;paule du b&eacute;lier, une fois cuite, un g&acirc;teau
									sans levain de la corbeille et une galette sans levain. Il les
									mettra dans la main du nazir quand celui-ci aura ras&eacute; sa chevelure.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:20-</i></td>
								<td>Il les tendra en geste de pr&eacute;sentation devant Yahv&eacute; ; c'est chose
									sainte qui revient au pr&ecirc;tre, outre la poitrine de pr&eacute;sentation
									et la cuisse de pr&eacute;l&egrave;vement. Le nazir pourra d&egrave;s lors boire du
									vin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:21-</i></td>
								<td>Tel est le rituel concernant le nazir. Si, en plus de sa chevelure,
									il a fait v&#156;u d'une offrande personnelle &agrave; Yahv&eacute;, il acquittera
									sans compter ce que ses moyens lui permettront ce v&#156;u qu'il a
									fait, en plus de ce que pr&eacute;voit le rituel pour sa chevelure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:22-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:23-</i></td>
								<td>&quot; Parle &agrave; Aaron et &agrave; ses fils et dis-leur :Voici comment vous
									b&eacute;nirez les Isra&eacute;lites. Vous leur direz :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:24-</i></td>
								<td>&quot;Que Yahv&eacute; te b&eacute;nisse et te garde ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:25-</i></td>
								<td>Que Yahv&eacute; fasse pour toi rayonner son visage et te fasse gr&acirc;ce
									! </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:26-</i></td>
								<td>Que Yahv&eacute; te d&eacute;couvre sa face et t'apporte la paix ! &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;6:27-</i></td>
								<td>Qu'ils mettent ainsi mon nom sur les Isra&eacute;lites, et je les b&eacute;nirai.
									</td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb5.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb7.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;