<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 8 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 8 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;8:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:2-</i></td>
								<td>&quot; Parle &agrave; Aaron ; tu lui diras : &quot;Lorsque tu disposeras les lampes,
									c'est sur le devant du cand&eacute;labre que les sept lampes donneront
									leur lumi&egrave;re. &quot; &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:3-</i></td>
								<td>Ainsi fit Aaron. Ils disposa les lampes sur le devant du cand&eacute;labre,
									comme Yahv&eacute; l'avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:4-</i></td>
								<td>Ce cand&eacute;labre &eacute;tait un ouvrage d'or repouss&eacute;, y compris la tige
									et la corolle qui &eacute;taient aussi en or repouss&eacute;. Ce cand&eacute;labre
									avait &eacute;t&eacute; fait conform&eacute;ment &agrave; la vision que Yahv&eacute; en avait donn&eacute;e
									&agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:5-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:6-</i></td>
								<td>&quot; Prends les L&eacute;vites du milieu des Isra&eacute;lites et purifie-les.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:7-</i></td>
								<td>Ainsi feras-tu pour les purifier : tu feras sur eux une aspersion
									d'eau lustrale, ils se raseront tout le corps et laveront leurs
									v&ecirc;tements, alors ils seront purs. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:8-</i></td>
								<td>Puis ils prendront un taureau, avec l'oblation conjointe de fleur
									de farine p&eacute;trie dans l'huile, et tu prendras un second taureau
									pour un sacrifice pour le p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:9-</i></td>
								<td>Tu feras alors avancer les L&eacute;vites devant la Tente du Rendez-vous,
									et tu rassembleras toute la communaut&eacute; des Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:10-</i></td>
								<td>Lorsque tu auras fait avancer les L&eacute;vites devant Yahv&eacute;, les Isra&eacute;lites
									leur imposeront les mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:11-</i></td>
								<td>Puis Aaron offrira les L&eacute;vites, en faisant le geste de pr&eacute;sentation
									devant Yahv&eacute;, de la part des Isra&eacute;lites. Ils seront alors affect&eacute;s
									au service de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:12-</i></td>
								<td>Les L&eacute;vites poseront ensuite la main sur la t&ecirc;te des taureaux,
									et tu feras de l'une des b&ecirc;tes un sacrifice pour le p&eacute;ch&eacute;, de
									l'autre un holocauste &agrave; Yahv&eacute;, afin d'accomplir sur les L&eacute;vites
									le rite d'expiation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:13-</i></td>
								<td>Ayant plac&eacute; les L&eacute;vites devant Aaron et ses fils, tu les offriras
									&agrave; Yahv&eacute; avec le geste de pr&eacute;sentation. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:14-</i></td>
								<td>C'est ainsi que tu mettras &agrave; part les L&eacute;vites, du milieu des Isra&eacute;lites,
									pour qu'ils m'appartiennent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:15-</i></td>
								<td>Les L&eacute;vites commenceront alors &agrave; faire le service de la Tente
									du Rendez-vous. Tu les purifieras et tu les offriras avec le geste
									de pr&eacute;sentation </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:16-</i></td>
								<td>parce qu'ils me sont c&eacute;d&eacute;s, &agrave; titre de &quot;donn&eacute;s&quot;, parmi les Isra&eacute;lites.
									Ils sont substitu&eacute;s &agrave; ceux qui ouvrent le sein maternel, aux premiers-n&eacute;s
									de tous ; parmi les Isra&eacute;lites, je me les suis attribu&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:17-</i></td>
								<td>Oui, c'est &agrave; moi que revient tout premier-n&eacute; chez les Isra&eacute;lites,
									homme ou animal : le jour o&ugrave; j'ai frapp&eacute; tous les premiers-n&eacute;s
									en terre d'&Eacute;gypte, je me les suis consacr&eacute;s, </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:18-</i></td>
								<td>et, &agrave; la place de tous les premiers-n&eacute;s des Isra&eacute;lites j'ai pris
									les L&eacute;vites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:19-</i></td>
								<td>Du milieu des Isra&eacute;lites je donne les L&eacute;vites &agrave; Aaron et &agrave; ses
									fils, &agrave; titre de &quot;donn&eacute;s&quot; ; ils feront pour les Isra&eacute;lites le
									service cultuel dans la Tente du Rendez-vous et feront sur eux
									le rite d'expiation, en sorte qu'aucun des Isra&eacute;lites ne soit
									frapp&eacute; pour s'&ecirc;tre approch&eacute; du sanctuaire. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:20-</i></td>
								<td>Mo&iuml;se, Aaron et toute la communaut&eacute; des Isra&eacute;lites agirent &agrave; l'&eacute;gard
									des L&eacute;vites selon tout ce que Yahv&eacute; avait ordonn&eacute; &agrave; Mo&iuml;se &agrave; leur
									sujet ; ainsi agirent les Isra&eacute;lites &agrave; leur &eacute;gard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:21-</i></td>
								<td>Les L&eacute;vites se purifi&egrave;rent, lav&egrave;rent leurs v&ecirc;tements, et Aaron
									les offrit avec le geste de pr&eacute;sentation devant Yahv&eacute;. Puis il
									accomplit sur eux le rite d'expiation pour les purifier. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:22-</i></td>
								<td>Les L&eacute;vites furent admis &agrave; faire leur service dans la Tente du
									Rendez-vous en pr&eacute;sence d'Aaron et de ses fils. Selon ce que Yahv&eacute;
									avait prescrit &agrave; Mo&iuml;se au sujet des L&eacute;vites, ainsi agit-on &agrave; leur
									&eacute;gard. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:23-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:24-</i></td>
								<td>&quot; Voici pour les L&eacute;vites. A partir de l'&acirc;ge de vingt-cinq ans,
									le L&eacute;vite devra servir, en s'acquittant d'une fonction dans la
									Tente du Rendez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:25-</i></td>
								<td>A partir de cinquante ans, il ne sera plus astreint au service
									; il n'aura plus de fonction ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;8:26-</i></td>
								<td>il aidera pourtant ses fr&egrave;res &agrave; assurer l'observance dans la Tente
									du Rendez-vous, mais il n'aura plus de service. Ainsi feras-tu
									en ce qui concerne les observances des L&eacute;vites. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb7.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb9.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;