<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Nombres, chapitre 9 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Nombres, chapitre 9 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Nb&nbsp;9:1-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se, dans le d&eacute;sert du Sina&iuml;, la seconde ann&eacute;e
									apr&egrave;s la sortie d'&Eacute;gypte, au premier mois, et il dit :</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:2-</i></td>
								<td>&quot; Que les Isra&eacute;lites c&eacute;l&egrave;brent la P&acirc;que au temps fix&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:3-</i></td>
								<td>C'est le quatorzi&egrave;me jour de ce mois, au cr&eacute;puscule, que vous
									la c&eacute;l&eacute;brerez au temps fix&eacute;. Vous la c&eacute;l&eacute;brerez selon toutes les
									lois et coutumes qui la concernent. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:4-</i></td>
								<td>Mo&iuml;se dit aux Isra&eacute;lites de c&eacute;l&eacute;brer la P&acirc;que. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:5-</i></td>
								<td>Ils la c&eacute;l&eacute;br&egrave;rent, dans le d&eacute;sert du Sina&iuml;, au premier mois,
									le quatorzi&egrave;me jour du mois, au cr&eacute;puscule. Les Isra&eacute;lites firent
									tout ce que Yahv&eacute; avait ordonn&eacute; &agrave; Mo&iuml;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:6-</i></td>
								<td>Or, il se trouva des hommes qui avaient contract&eacute; une impuret&eacute;
									du fait d'un mort ; ils ne purent c&eacute;l&eacute;brer la P&acirc;que ce jour-l&agrave;.
									Ils vinrent le m&ecirc;me jour trouver Mo&iuml;se et Aaron </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:7-</i></td>
								<td>et leur dirent : &quot; Nous avons contract&eacute; une impuret&eacute; du fait d'un
									mort. Pourquoi serions-nous exclus, et priv&eacute;s d'apporter l'offrande
									de Yahv&eacute; au temps fix&eacute;, au milieu des Isra&eacute;lites ? &quot; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:8-</i></td>
								<td>Mo&iuml;se leur r&eacute;pondit : &quot; Tenez-vous l&agrave;, que j'entende ce que Yahv&eacute;
									ordonne pour vous. &quot;</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:9-</i></td>
								<td>Yahv&eacute; parla &agrave; Mo&iuml;se et dit : </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:10-</i></td>
								<td>&quot; Parle aux Isra&eacute;lites et dis-leur :Si quelqu'un, parmi vous ou
									vos descendants, se trouve impur, du fait d'un mort, ou est en
									voyage au loin, il c&eacute;l&eacute;brera une P&acirc;que pour Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:11-</i></td>
								<td>C'est au second mois, le quatorzi&egrave;me jour, au cr&eacute;puscule, qu'ils
									la c&eacute;l&eacute;breront. Ils la mangeront avec des azymes et des herbes
									am&egrave;res ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:12-</i></td>
								<td>rien n'en devra rester au matin, ils n'en briseront aucun os.
									C'est selon tout le rituel de la P&acirc;que qu'ils la c&eacute;l&eacute;breront.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:13-</i></td>
								<td>Mais celui qui se trouve pur ou qui n'a pas eu &agrave; voyager, celui-l&agrave;
									sera retranch&eacute; de sa race s'il omet de c&eacute;l&eacute;brer la P&acirc;que. Il n'a
									pas apport&eacute; l'offrande de Yahv&eacute; au temps fix&eacute;, il portera le poids
									de son p&eacute;ch&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:14-</i></td>
								<td>Si quelque &eacute;tranger r&eacute;side parmi vous et c&eacute;l&egrave;bre une P&acirc;que pour
									Yahv&eacute;, c'est selon le rituel et les coutumes de la P&acirc;que qu'il
									la c&eacute;l&eacute;brera. Il n'y aura chez vous qu'une loi, pour l'&eacute;tranger
									comme pour le citoyen. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:15-</i></td>
								<td>Le jour o&ugrave; l'on avait dress&eacute; la Demeure, la Nu&eacute;e avait couvert
									la Demeure, la Tente du Rendez-vous. Du soir au matin, elle reposait
									sur la Demeure sous l'aspect d'un feu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:16-</i></td>
								<td>Ainsi la nu&eacute;e la couvrait en permanence, prenant l'aspect d'un
									feu jusqu'au matin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:17-</i></td>
								<td>Lorsque la Nu&eacute;e s'&eacute;levait au-dessus de la Tente, alors les Isra&eacute;lites
									levaient le camp ; au lieu o&ugrave; la Nu&eacute;e s'arr&ecirc;tait, l&agrave; campaient
									les Isra&eacute;lites. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:18-</i></td>
								<td>Les Isra&eacute;lites partaient sur l'ordre de Yahv&eacute; et sur son ordre
									ils campaient. Ils campaient aussi longtemps que la Nu&eacute;e reposait
									sur la Demeure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:19-</i></td>
								<td>Si la Nu&eacute;e restait de longs jours sur la Demeure, les Isra&eacute;lites
									rendaient leur culte &agrave; Yahv&eacute; et ne partaient pas. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:20-</i></td>
								<td>Mais s'il arrivait que la Nu&eacute;e rest&acirc;t peu de jours sur la Demeure,
									alors ils campaient sur l'ordre de Yahv&eacute; et partaient sur l'ordre
									de Yahv&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:21-</i></td>
								<td>S'il arrivait que la Nu&eacute;e, apr&egrave;s avoir repos&eacute; du soir au matin,
									s'&eacute;lev&acirc;t au matin, ils partaient alors. Ou bien, elle s'&eacute;levait
									apr&egrave;s avoir s&eacute;journ&eacute; un jour et une nuit, et ils partaient alors.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:22-</i></td>
								<td>Ou bien encore elle s&eacute;journait deux jours, un mois ou une ann&eacute;e
									; aussi longtemps que la Nu&eacute;e reposait sur la Demeure, les Isra&eacute;lites
									campaient sur place, mais lorsqu'elle s'&eacute;levait ils partaient.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Nb&nbsp;9:23-</i></td>
								<td>Sur l'ordre de Yahv&eacute; ils campaient, et sur l'ordre de Yahv&eacute; ils
									partaient. Ils rendaient leur culte &agrave; Yahv&eacute;, suivant les ordres
									de Yahv&eacute; transmis par Mo&iuml;se. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="nb8.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="nb.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="nb10.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;