<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Jean </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Jean </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Jn&nbsp;1-</i></td>
								<td>Moi, l'Ancien, &agrave; la Dame &eacute;lue et &agrave; ses enfants, que j'aime en
									v&eacute;rit&eacute; - non pas moi seulement mais tous ceux qui ont connu la
									V&eacute;rit&eacute; - </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;2-</i></td>
								<td>en raison de la v&eacute;rit&eacute; qui demeure en nous et restera avec nous
									&eacute;ternellement. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;3-</i></td>
								<td>Avec nous seront gr&acirc;ce, mis&eacute;ricorde, paix, de la part de Dieu
									le P&egrave;re et de la part de J&eacute;sus Christ, le Fils du P&egrave;re, en v&eacute;rit&eacute;
									et amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;4-</i></td>
								<td>Je me suis beaucoup r&eacute;joui d'avoir rencontr&eacute; de tes enfants qui
									vivent dans la v&eacute;rit&eacute;, selon le commandement que nous avons re&ccedil;u
									du P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;5-</i></td>
								<td>Et maintenant, Dame, bien que ce ne soit pas un commandement nouveau
									que je t'&eacute;cris mais celui que nous poss&eacute;dons depuis le d&eacute;but,
									je te le demande, aimons-nous les uns les autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;6-</i></td>
								<td>L'amour consiste &agrave; vivre selon ses commandements. Et le premier
									commandement, ainsi que vous l'avez appris d&egrave;s le d&eacute;but, c'est
									que vous viviez dans l'amour. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;7-</i></td>
								<td>C'est que beaucoup de s&eacute;ducteurs se sont r&eacute;pandus dans le monde,
									qui ne confessent pas J&eacute;sus Christ venu dans la chair. Voil&agrave; bien
									le S&eacute;ducteur, l'Antichrist. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;8-</i></td>
								<td>Ayez les yeux sur vous, pour ne pas perdre le fruit de nos travaux,
									mais recevoir au contraire une pleine r&eacute;compense. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;9-</i></td>
								<td>Quiconque va plus avant et ne demeure pas dans la doctrine du
									Christ ne poss&egrave;de pas Dieu. Celui qui demeure dans la doctrine,
									c'est lui qui poss&egrave;de et le P&egrave;re et le Fils. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;10-</i></td>
								<td>Si quelqu'un vient &agrave; vous sans apporter cette doctrine, ne le
									recevez pas chez vous et abstenez-vous de le saluer. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;11-</i></td>
								<td>Celui qui le salue participe &agrave; ses &#156;uvres mauvaises. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;12-</i></td>
								<td>Ayant beaucoup de choses &agrave; vous &eacute;crire, j'ai pr&eacute;f&eacute;r&eacute; ne pas le
									faire avec du papier et de l'encre. Mais j'esp&egrave;re vous rejoindre
									et vous parler de vive voix, afin que notre joie soit parfaite.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Jn&nbsp;13-</i></td>
								<td>Les enfants de ta s&#156;ur &Eacute;lue te saluent. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2jn.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&#156;