<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Timoth&eacute;e, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Timoth&eacute;e, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:1-</i></td>
								<td>Paul, ap&ocirc;tre du Christ J&eacute;sus par la volont&eacute; de Dieu, pour annoncer
									la promesse de la vie qui est dans le Christ J&eacute;sus, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:2-</i></td>
								<td>&agrave; Timoth&eacute;e mon enfant bien-aim&eacute;, gr&acirc;ce, mis&eacute;ricorde, paix de par
									Dieu le P&egrave;re et le Christ J&eacute;sus notre Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:3-</i></td>
								<td>Je rends gr&acirc;ces &agrave; Dieu que je sers, &agrave; la suite de mes anc&ecirc;tres,
									avec une conscience pure, lorsque, sans cesse, nuit et jour, je
									fais m&eacute;moire de toi dans mes pri&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:4-</i></td>
								<td>En me rappelant tes larmes, je br&ucirc;le du d&eacute;sir de te revoir, afin
									d'&ecirc;tre rempli de joie. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:5-</i></td>
								<td>J'&eacute;voque le souvenir de la foi sans d&eacute;tours qui est en toi, foi
									qui, d'abord, r&eacute;sida dans le c&#156;ur de ta grand-m&egrave;re Lo&iuml;s et de
									ta m&egrave;re Eunice et qui, j'en suis convaincu, r&eacute;side &eacute;galement en
									toi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:6-</i></td>
								<td>C'est pourquoi je t'invite &agrave; raviver le don spirituel que Dieu
									a d&eacute;pos&eacute; en toi par l'imposition de mes mains. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:7-</i></td>
								<td>Car ce n'est pas un esprit de crainte que Dieu nous a donn&eacute;, mais
									un Esprit de force, d'amour et de ma&icirc;trise de soi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:8-</i></td>
								<td>Ne rougis donc pas du t&eacute;moignage &agrave; rendre &agrave; notre Seigneur, ni
									de moi son prisonnier, mais souffre plut&ocirc;t avec moi pour l'&Eacute;vangile,
									soutenu par la force de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:9-</i></td>
								<td>qui nous a sauv&eacute;s et nous a appel&eacute;s d'un saint appel, non en consid&eacute;ration
									de nos &#156;uvres, mais conform&eacute;ment &agrave; son propre dessein et &agrave; sa
									gr&acirc;ce. A nous donn&eacute;e avant tous les si&egrave;cles dans le Christ J&eacute;sus,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:10-</i></td>
								<td>cette gr&acirc;ce a &eacute;t&eacute; maintenant manifest&eacute;e par l'Apparition de notre
									Sauveur le Christ J&eacute;sus, qui a d&eacute;truit la mort et fait resplendir
									la vie et l'immortalit&eacute; par le moyen de l'&Eacute;vangile, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:11-</i></td>
								<td>au service duquel j'ai &eacute;t&eacute; &eacute;tabli, moi, h&eacute;raut, ap&ocirc;tre et docteur.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:12-</i></td>
								<td>C'est &agrave; cause de cela que je connais cette nouvelle &eacute;preuve, mais
									je n'en rougis pas, car je sais en qui j'ai mis ma foi et j'ai
									la conviction qu'il est capable de garder mon d&eacute;p&ocirc;t jusqu'&agrave; ce
									Jour-l&agrave;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:13-</i></td>
								<td>Prends pour norme les saines paroles que tu as entendues de moi,
									dans la foi et l'amour du Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:14-</i></td>
								<td>Garde le bon d&eacute;p&ocirc;t avec l'aide de l'Esprit Saint qui habite en
									nous. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:15-</i></td>
								<td>Tu le sais, tous ceux d'Asie, parmi lesquels Phyg&egrave;le et Hermog&egrave;ne,
									se sont d&eacute;tourn&eacute;s de moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:16-</i></td>
								<td>Que le Seigneur fasse mis&eacute;ricorde &agrave; la famille d'On&eacute;siphore, car
									souvent il m'a r&eacute;confort&eacute;, et il n'a pas rougi de mes cha&icirc;nes
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:17-</i></td>
								<td>au contraire, &agrave; son arriv&eacute;e &agrave; Rome, il m'a recherch&eacute; activement
									et m'a d&eacute;couvert. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;1:18-</i></td>
								<td>Que le Seigneur lui donne d'obtenir mis&eacute;ricorde aupr&egrave;s du Seigneur
									en ce Jour-l&agrave;. Quant aux services qu'il m'a rendus, &agrave; &Eacute;ph&egrave;se,
									tu les connais mieux que personne. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2tm.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2tm2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;