<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Timoth&eacute;e, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Timoth&eacute;e, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:1-</i></td>
								<td>Sache bien, par ailleurs, que dans les derniers jours surviendront
									des moments difficiles. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:2-</i></td>
								<td>Les hommes en effet seront &eacute;go&iuml;stes, cupides, vantards, orgueilleux,
									diffamateurs, rebelles &agrave; leurs parents, ingrats, sacril&egrave;ges, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:3-</i></td>
								<td>sans c&#156;ur, sans piti&eacute;, m&eacute;disants, intemp&eacute;rants, intraitables,
									ennemis du bien, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:4-</i></td>
								<td>d&eacute;lateurs, effront&eacute;s, aveugl&eacute;s par l'orgueil, plus amis de la
									volupt&eacute; que de Dieu, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:5-</i></td>
								<td>ayant les apparences de la pi&eacute;t&eacute; mais reniant ce qui en est la
									force. Ceux-l&agrave; aussi, &eacute;vite-les. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:6-</i></td>
								<td>Ils sont bien du nombre, ceux qui s'introduisent dans les maisons
									et envo&ucirc;tent des femmelettes charg&eacute;es de p&eacute;ch&eacute;s, entra&icirc;n&eacute;es par
									toutes sortes de passions et qui, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:7-</i></td>
								<td>toujours &agrave; s'instruire, ne sont jamais capables de parvenir &agrave;
									la connaissance de la v&eacute;rit&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:8-</i></td>
								<td>A l'exemple de Jann&egrave;s et de Jambr&egrave;s qui se dress&egrave;rent contre Mo&iuml;se,
									ils se dressent, eux aussi, contre la v&eacute;rit&eacute;, hommes &agrave; l'esprit
									corrompu, sans garantie en mati&egrave;re de foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:9-</i></td>
								<td>Mais ils n'iront pas plus loin, car leur folie sera d&eacute;masqu&eacute;e
									aux yeux de tous, comme le fut celle des deux autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:10-</i></td>
								<td>Pour toi, tu m'as suivi dans mon enseignement, ma conduite, mes
									projets, ma foi, ma patience, ma charit&eacute;, ma constance </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:11-</i></td>
								<td>dans les pers&eacute;cutions et les souffrances qui me sont survenues
									&agrave; Antioche, &agrave; Iconium, &agrave; Lystres. Quelles pers&eacute;cutions n'ai-je
									pas eu &agrave; subir ! Et de toutes le Seigneur m'a d&eacute;livr&eacute;. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:12-</i></td>
								<td>Oui, tous ceux qui veulent vivre dans le Christ avec pi&eacute;t&eacute; seront
									pers&eacute;cut&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:13-</i></td>
								<td>Quant aux p&eacute;cheurs et aux charlatans, ils feront toujours plus
									de progr&egrave;s dans le mal, &agrave; la fois trompeurs et tromp&eacute;s. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:14-</i></td>
								<td>Pour toi, tiens-toi &agrave; ce que tu as appris et dont tu as acquis
									la certitude. Tu sais de quels ma&icirc;tres tu le tiens ; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:15-</i></td>
								<td>et c'est depuis ton plus jeune &acirc;ge que tu connais les saintes
									Lettres. Elles sont &agrave; m&ecirc;me de te procurer la sagesse qui conduit
									au salut par la foi dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:16-</i></td>
								<td>Toute &Eacute;criture est inspir&eacute;e de Dieu et utile pour enseigner, r&eacute;futer,
									redresser, former &agrave; la justice : </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;3:17-</i></td>
								<td>ainsi l'homme de Dieu se trouve-t-il accompli, &eacute;quip&eacute; pour toute
									&#156;uvre bonne. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2tm2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="2tm4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;