<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: 2 Timoth&eacute;e, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>2 Timoth&eacute;e, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:1-</i></td>
								<td>Je t'adjure devant Dieu et devant le Christ J&eacute;sus, qui doit juger
									les vivants et les morts, au nom de son Apparition et de son R&egrave;gne
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:2-</i></td>
								<td>proclame la parole, insiste &agrave; temps et &agrave; contretemps, r&eacute;fute,
									menace, exhorte, avec une patience inlassable et le souci d'instruire.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:3-</i></td>
								<td>Car un temps viendra o&ugrave; les hommes ne supporteront plus la saine
									doctrine, mais au contraire, au gr&eacute; de leurs passions et l'oreille
									les d&eacute;mangeant, ils se donneront des ma&icirc;tres en quantit&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:4-</i></td>
								<td>et d&eacute;tourneront l'oreille de la v&eacute;rit&eacute; pour se tourner vers les
									fables. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:5-</i></td>
								<td>Pour toi, sois prudent en tout, supporte l'&eacute;preuve, fais &#156;uvre
									de pr&eacute;dicateur de l'&Eacute;vangile, acquitte-toi &agrave; la perfection de
									ton minist&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:6-</i></td>
								<td>Quant &agrave; moi, je suis d&eacute;j&agrave; r&eacute;pandu en libation et le moment de
									mon d&eacute;part est venu. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:7-</i></td>
								<td>J'ai combattu jusqu'au bout le bon combat, j'ai achev&eacute; ma course,
									j'ai gard&eacute; la foi. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:8-</i></td>
								<td>Et maintenant, voici qu'est pr&eacute;par&eacute;e pour moi la couronne de justice,
									qu'en retour le Seigneur me donnera en ce Jour-l&agrave;, lui, le juste
									Juge, et non seulement &agrave; moi mais &agrave; tous ceux qui auront attendu
									avec amour son Apparition. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:9-</i></td>
								<td>H&acirc;te-toi de venir me rejoindre au plus vite, </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:10-</i></td>
								<td>car D&eacute;mas m'a abandonn&eacute; par amour du monde pr&eacute;sent. Il est parti
									pour Thessalonique, Crescens pour la Galatie, Tite pour la Dalmatie.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:11-</i></td>
								<td>Seul Luc est avec moi. Prends Marc et am&egrave;ne-le avec toi, car il
									m'est pr&eacute;cieux pour le minist&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:12-</i></td>
								<td>J'ai envoy&eacute; Tychique &agrave; &Eacute;ph&egrave;se. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:13-</i></td>
								<td>En venant, apporte le manteau que j'ai laiss&eacute; &agrave; Troas chez Carpos,
									ainsi que les livres, surtout les parchemins. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:14-</i></td>
								<td>Alexandre le fondeur m'a fait beaucoup de mal. Le Seigneur lui
									rendra selon ses &#156;uvres. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:15-</i></td>
								<td>Toi aussi, m&eacute;fie-toi de lui, car il a &eacute;t&eacute; un adversaire acharn&eacute;
									de notre pr&eacute;dication. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:16-</i></td>
								<td>La premi&egrave;re fois que j'ai eu &agrave; pr&eacute;senter ma d&eacute;fense, personne
									ne m'a soutenu. Tous m'ont abandonn&eacute; ! Qu'il ne leur en soit pas
									tenu rigueur ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:17-</i></td>
								<td>Le Seigneur, lui, m'a assist&eacute; et m'a rempli de force afin que,
									par moi, le message f&ucirc;t proclam&eacute; et qu'il parv&icirc;nt aux oreilles
									de tous les pa&iuml;ens. Et j'ai &eacute;t&eacute; d&eacute;livr&eacute; de la gueule du lion.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:18-</i></td>
								<td>Le Seigneur me d&eacute;livrera de toute entreprise perverse et me sauvera
									en me prenant dans son Royaume c&eacute;leste. A lui la gloire dans tous
									les si&egrave;cles ! Amen ! </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:19-</i></td>
								<td>Salue Prisca et Aquilas, ainsi que la famille d'On&eacute;siphore. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:20-</i></td>
								<td>&Eacute;raste est rest&eacute; &agrave; Corinthe. J'ai laiss&eacute; Trophime malade &agrave; Milet.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:21-</i></td>
								<td>H&acirc;te-toi de venir avant l'hiver. Tu as le salut d'Eubule, de Pudens,
									de Lin, de Claudia et de tous les fr&egrave;res. </td>
							</tr>
							<tr>
								<td valign="top"><i>2Tm&nbsp;4:22-</i></td>
								<td>Le Seigneur soit avec ton esprit ! La gr&acirc;ce soit avec vous ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="2tm3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="2tm.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;