<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Philippiens, chapitre 1 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Philippiens, chapitre 1 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ph&nbsp;1:1-</i></td>
								<td>Paul et Timoth&eacute;e, serviteurs du Christ J&eacute;sus, &agrave; tous les saints
									dans le Christ J&eacute;sus qui sont &agrave; Philippes, avec leurs &eacute;piscopes
									et leurs diacres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:2-</i></td>
								<td>A vous gr&acirc;ce et paix de par Dieu notre P&egrave;re et le Seigneur J&eacute;sus
									Christ ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:3-</i></td>
								<td>Je rends gr&acirc;ces &agrave; mon Dieu chaque fois que je fais m&eacute;moire de
									vous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:4-</i></td>
								<td>en tout temps dans toutes mes pri&egrave;res pour vous tous, pri&egrave;res
									que je fais avec joie ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:5-</i></td>
								<td>car je me rappelle la part que vous avez prise &agrave; l'&Eacute;vangile depuis
									le premier jour jusqu'&agrave; maintenant ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:6-</i></td>
								<td>j'en suis bien s&ucirc;r d'ailleurs, Celui qui a commenc&eacute; en vous cette
									&#156;uvre excellente en poursuivra l'accomplissement jusqu'au Jour
									du Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:7-</i></td>
								<td>Il n'est que juste pour moi d'avoir ces sentiments &agrave; l'&eacute;gard de
									vous tous, car je vous porte en mon c&#156;ur, vous qui, dans mes cha&icirc;nes
									comme dans la d&eacute;fense et l'affermissement de l'&Eacute;vangile, vous
									associez tous &agrave; ma gr&acirc;ce. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:8-</i></td>
								<td>Oui, Dieu m'est t&eacute;moin que je vous aime tous tendrement dans le
									c&#156;ur du Christ J&eacute;sus ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:9-</i></td>
								<td>Et voici ma pri&egrave;re : que votre charit&eacute; croissant toujours de plus
									en plus s'&eacute;panche en cette vraie science et ce tact affin&eacute; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:10-</i></td>
								<td>qui vous donneront de discerner le meilleur et de vous rendre
									purs et sans reproche pour le Jour du Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:11-</i></td>
								<td>dans la pleine maturit&eacute; de ce fruit de justice que nous portons
									par J&eacute;sus Christ, pour la gloire et louange de Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:12-</i></td>
								<td>Je d&eacute;sire que vous le sachiez, fr&egrave;res, mon affaire a tourn&eacute; plut&ocirc;t
									au profit de l'&Eacute;vangile : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:13-</i></td>
								<td>en effet, dans tout le Pr&eacute;toire et partout ailleurs, mes cha&icirc;nes
									ont acquis, dans le Christ, une vraie notori&eacute;t&eacute;, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:14-</i></td>
								<td>et la plupart des fr&egrave;res, enhardis dans le Seigneur du fait m&ecirc;me
									de ces cha&icirc;nes, redoublent d'une belle audace &agrave; proclamer sans
									crainte la Parole. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:15-</i></td>
								<td>Certains, il est vrai, le font par envie, en esprit de rivalit&eacute;,
									mais pour les autres, c'est vraiment dans de bons sentiments qu'ils
									pr&ecirc;chent le Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:16-</i></td>
								<td>Ces derniers agissent par charit&eacute;, sachant bien que je suis vou&eacute;
									&agrave; d&eacute;fendre ainsi l'&Eacute;vangile ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:17-</i></td>
								<td>quant aux premiers, c'est par esprit d'intrigue qu'ils annoncent
									le Christ ; leurs intentions ne sont pas pures : ils s'imaginent
									ainsi aggraver le poids de mes cha&icirc;nes. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:18-</i></td>
								<td>Mais qu'importe ? Apr&egrave;s tout, d'une mani&egrave;re comme de l'autre,
									hypocrite ou sinc&egrave;re, le Christ est annonc&eacute;, et je m'en r&eacute;jouis.
									Je persisterai m&ecirc;me &agrave; m'en r&eacute;jouir, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:19-</i></td>
								<td>car je sais que cela servira &agrave; mon salut, gr&acirc;ce &agrave; vos pri&egrave;res
									et au secours de l'Esprit de J&eacute;sus Christ qui me sera fourni ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:20-</i></td>
								<td>telle est l'attente de mon ardent espoir : rien ne me confondra,
									je garderai au contraire toute mon assurance et, cette fois-ci
									comme toujours, le Christ sera glorifi&eacute; dans mon corps, soit que
									je vive soit que je meure. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:21-</i></td>
								<td>Pour moi, certes, la Vie c'est le Christ et mourir repr&eacute;sente
									un gain. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:22-</i></td>
								<td>Cependant, si la vie dans cette chair doit me permettre encore
									un fructueux travail, j'h&eacute;site &agrave; faire un choix... </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:23-</i></td>
								<td>Je me sens pris dans cette alternative : d'une part, j'ai le d&eacute;sir
									de m'en aller et d'&ecirc;tre avec le Christ, ce qui serait, et de beaucoup,
									bien pr&eacute;f&eacute;rable ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:24-</i></td>
								<td>mais de l'autre, demeurer dans la chair est plus urgent pour votre
									bien. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:25-</i></td>
								<td>Au fait, ceci me persuade : je sais que je vais rester et demeurer
									pr&egrave;s de vous tous pour votre avancement et la joie de votre foi,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:26-</i></td>
								<td>afin que mon retour et ma pr&eacute;sence parmi vous soient pour vous
									un nouveau sujet de fiert&eacute; dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:27-</i></td>
								<td>Menez seulement une vie digne de l'&Eacute;vangile du Christ, afin que
									je constate, si je viens chez vous, ou que j'entende dire, si
									je reste absent, que vous tenez ferme dans un m&ecirc;me esprit, luttant
									de concert et d'un c&#156;ur unanime pour la foi de l'&Eacute;vangile, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:28-</i></td>
								<td>et nullement effray&eacute;s par vos adversaires : c'est l&agrave; un pr&eacute;sage
									certain, pour eux de la ruine et pour vous du salut. Et cela vient
									de Dieu : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:29-</i></td>
								<td>car c'est par sa faveur qu'il vous a &eacute;t&eacute; donn&eacute;, non pas seulement
									de croire au Christ, mais encore de souffrir pour lui. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;1:30-</i></td>
								<td>Par l&agrave; vous menez le m&ecirc;me combat que vous m'avez vu soutenir et
									que, vous le savez, je soutiens encore. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ph.html"><img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ph2.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;