<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Philippiens, chapitre 2 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Philippiens, chapitre 2 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ph&nbsp;2:1-</i></td>
								<td>Aussi je vous en conjure par tout ce qu'il peut y avoir d'appel
									pressant dans le Christ, de persuasion dans l'Amour, de communion
									dans l'Esprit, de tendresse compatissante, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:2-</i></td>
								<td>mettez le comble &agrave; ma joie par l'accord de vos sentiments : ayez
									le m&ecirc;me amour, une seule &acirc;me, un seul sentiment ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:3-</i></td>
								<td>n'accordez rien &agrave; l'esprit de parti, rien &agrave; la vaine gloire, mais
									que chacun par l'humilit&eacute; estime les autres sup&eacute;rieurs &agrave; soi ;
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:4-</i></td>
								<td>ne recherchez pas chacun vos propres int&eacute;r&ecirc;ts, mais plut&ocirc;t que
									chacun songe &agrave; ceux des autres. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:5-</i></td>
								<td>Ayez entre vous les m&ecirc;mes sentiments qui sont dans le Christ J&eacute;sus
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:6-</i></td>
								<td>Lui, de condition divine, ne retient pas jalousement le rang qui
									l'&eacute;galait &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:7-</i></td>
								<td>Mais il s'an&eacute;antit lui-m&ecirc;me, prenant condition d'esclave, et devenant
									semblable aux hommes. S'&eacute;tant comport&eacute; comme un homme, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:8-</i></td>
								<td>il s'humilia plus encore, ob&eacute;issant jusqu'&agrave; la mort, et &agrave; la mort
									sur une croix ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:9-</i></td>
								<td>Aussi Dieu l'a-t-il exalt&eacute; et lui a-t-il donn&eacute; le Nom qui est
									au-dessus de tout nom, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:10-</i></td>
								<td>pour que tout, au nom de J&eacute;sus, s'agenouille, au plus haut des
									cieux, sur la terre et dans les enfers, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:11-</i></td>
								<td>et que toute langue proclame, de J&eacute;sus Christ, qu'il est SEIGNEUR,
									&agrave; la gloire de Dieu le P&egrave;re. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:12-</i></td>
								<td>Ainsi donc, mes bien-aim&eacute;s, avec cette ob&eacute;issance dont vous avez
									toujours fait preuve, et qui doit para&icirc;tre, non seulement quand
									je suis l&agrave;, mais bien plus encore maintenant que je suis absent,
									travaillez avec crainte et tremblement &agrave; accomplir votre salut
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:13-</i></td>
								<td>aussi bien, Dieu est l&agrave; qui op&egrave;re en vous &agrave; la fois le vouloir
									et l'op&eacute;ration m&ecirc;me, au profit de ses bienveillants desseins.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:14-</i></td>
								<td>Agissez en tout sans murmures ni contestations, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:15-</i></td>
								<td>afin de vous rendre irr&eacute;prochables et purs, enfants de Dieu sans
									tache au sein d'une g&eacute;n&eacute;ration d&eacute;voy&eacute;e et pervertie, d'un monde
									o&ugrave; vous brillez comme des foyers de lumi&egrave;re, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:16-</i></td>
								<td>en lui pr&eacute;sentant la Parole de vie. Vous me pr&eacute;parez ainsi un
									sujet de fiert&eacute; pour le Jour du Christ, car ma course et ma peine
									n'auront pas &eacute;t&eacute; vaines. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:17-</i></td>
								<td>Au fait, si mon sang m&ecirc;me doit se r&eacute;pandre en libation sur le
									sacrifice et l'oblation de votre foi, j'en suis heureux et m'en
									r&eacute;jouis avec vous tous, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:18-</i></td>
								<td>comme vous devez, de votre c&ocirc;t&eacute;, en &ecirc;tre heureux et vous en r&eacute;jouir
									avec moi. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:19-</i></td>
								<td>J'esp&egrave;re du moins, dans le Seigneur J&eacute;sus, vous envoyer bient&ocirc;t
									Timoth&eacute;e, afin d'&ecirc;tre soulag&eacute; moi-m&ecirc;me en obtenant de vos nouvelles.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:20-</i></td>
								<td>Je n'ai vraiment personne qui saura comme lui s'int&eacute;resser d'un
									c&#156;ur sinc&egrave;re &agrave; votre situation : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:21-</i></td>
								<td>tous recherchent leurs propres int&eacute;r&ecirc;ts, non ceux de J&eacute;sus Christ.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:22-</i></td>
								<td>Mais lui, vous savez qu'il a fait ses preuves : c'est comme un
									fils aupr&egrave;s de son p&egrave;re qu'il a servi avec moi la cause de l'&Eacute;vangile.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:23-</i></td>
								<td>C'est donc lui que je compte vous envoyer, d&egrave;s que j'aurai vu
									clair dans mes affaires. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:24-</i></td>
								<td>J'ai d'ailleurs bon espoir dans le Seigneur de venir bient&ocirc;t moi-m&ecirc;me.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:25-</i></td>
								<td>Mais je crois n&eacute;cessaire de vous renvoyer &Eacute;paphrodite, ce fr&egrave;re
									qui m'est un compagnon de travail et de combat, et que vous avez
									d&eacute;l&eacute;gu&eacute; pour assister mon indigence. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:26-</i></td>
								<td>Car il languit apr&egrave;s vous tous, et ne tient plus en place du fait
									que vous avez appris sa maladie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:27-</i></td>
								<td>C'est vrai qu'il a &eacute;t&eacute; malade, et bien pr&egrave;s de la mort ; mais
									Dieu a eu piti&eacute; de lui, et pas seulement de lui, mais aussi bien
									de moi, m'&eacute;pargnant d'avoir chagrin sur chagrin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:28-</i></td>
								<td>Aussi je m'empresse de vous le renvoyer, afin que sa vue vous
									remette en joie, et que j'aie moi-m&ecirc;me moins de peine. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:29-</i></td>
								<td>Accueillez-le donc dans le Seigneur en toute joie, et tenez en
									grande estime des gens tels que lui : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;2:30-</i></td>
								<td>c'est pour l'&#156;uvre du Christ qu'il a failli mourir, ayant risqu&eacute;
									sa vie pour vous suppl&eacute;er dans le service que vous ne pouviez
									me rendre vous-m&ecirc;mes. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ph1.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ph.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ph3.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&#156;