<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Philippiens, chapitre 3 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Philippiens, chapitre 3 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ph&nbsp;3:1-</i></td>
								<td>Enfin, mes fr&egrave;res, r&eacute;jouissez-vous dans le Seigneur... Vous adresser
									les m&ecirc;mes avis ne m'est pas &agrave; charge, et pour vous c'est une s&ucirc;ret&eacute;
									: </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:2-</i></td>
								<td>Prenez garde aux chiens ! Prenez garde aux mauvais ouvriers !
									Prenez garde aux faux circoncis ! </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:3-</i></td>
								<td>Car c'est nous qui sommes les circoncis, nous qui offrons le culte
									selon l'Esprit de Dieu et tirons notre gloire du Christ J&eacute;sus,
									au lieu de placer notre confiance dans la chair. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:4-</i></td>
								<td>J'aurais pourtant sujet, moi, d'avoir confiance m&ecirc;me dans la chair
									; si quelque autre croit avoir des raisons de se confier dans
									la chair, j'en ai bien davantage : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:5-</i></td>
								<td>circoncis d&egrave;s le huiti&egrave;me jour, de la race d'Isra&euml;l, de la tribu
									de Benjamin, H&eacute;breu fils d'H&eacute;breux ; quant &agrave; la Loi, un Pharisien
									; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:6-</i></td>
								<td>quant au z&egrave;le, un pers&eacute;cuteur de l'&Eacute;glise ; quant &agrave; la justice
									que peut donner la Loi, une homme irr&eacute;prochable. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:7-</i></td>
								<td>Mais tous ces avantages dont j'&eacute;tais pourvu, je les ai consid&eacute;r&eacute;s
									comme un d&eacute;savantage, &agrave; cause du Christ. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:8-</i></td>
								<td>Bien plus, d&eacute;sormais je consid&egrave;re tout comme d&eacute;savantageux &agrave; cause
									de la sup&eacute;riorit&eacute; de la connaissance du Christ J&eacute;sus mon Seigneur.
									A cause de lui j'ai accept&eacute; de tout perdre, je consid&egrave;re tout
									comme d&eacute;chets, afin de gagner le Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:9-</i></td>
								<td>et d'&ecirc;tre trouv&eacute; en lui, n'ayant plus ma justice &agrave; moi, celle
									qui vient de la Loi, mais la justice par la foi au Christ, celle
									qui vient de Dieu et s'appuie sur la foi ; </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:10-</i></td>
								<td>le conna&icirc;tre, lui, avec la puissance de sa r&eacute;surrection et la
									communion &agrave; ses souffrances, lui devenir conforme dans sa mort,
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:11-</i></td>
								<td>afin de parvenir si possible &agrave; ressusciter d'entre les morts.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:12-</i></td>
								<td>Non que je sois d&eacute;j&agrave; au but, ni d&eacute;j&agrave; devenu parfait ; mais je
									poursuis ma course pour t&acirc;cher de saisir, ayant &eacute;t&eacute; saisi moi-m&ecirc;me
									par le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:13-</i></td>
								<td>Non, fr&egrave;res, je ne me flatte point d'avoir d&eacute;j&agrave; saisi ; je dis
									seulement ceci : oubliant le chemin parcouru, je vais droit de
									l'avant, tendu de tout mon &ecirc;tre, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:14-</i></td>
								<td>et je cours vers le but, en vue du prix que Dieu nous appelle
									&agrave; recevoir l&agrave;-haut, dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:15-</i></td>
								<td>Nous tous qui sommes des &quot; parfaits &quot;, c'est ainsi qu'il nous
									faut penser ; et si, sur quelque point, vous pensez autrement,
									l&agrave; encore Dieu vous &eacute;clairera. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:16-</i></td>
								<td>En attendant, quel que soit le point d&eacute;j&agrave; atteint, marchons toujours
									dans la m&ecirc;me ligne. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:17-</i></td>
								<td>Devenez &agrave; l'envi mes imitateurs, fr&egrave;res, et fixez vos regards
									sur ceux qui se conduisent comme vous en avez en nous un exemple.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:18-</i></td>
								<td>Car il en est beaucoup, je vous l'ai dit souvent et je le redis
									aujourd'hui avec larmes, qui se conduisent en ennemis de la croix
									du Christ : </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:19-</i></td>
								<td>leur fin sera la perdition ; ils ont pour dieu leur ventre et
									mettent leur gloire dans leur honte ; ils n'appr&eacute;cient que les
									choses de la terre. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:20-</i></td>
								<td>Pour nous, notre cit&eacute; se trouve dans les cieux, d'o&ugrave; nous attendons
									ardemment, comme sauveur, le Seigneur J&eacute;sus Christ, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;3:21-</i></td>
								<td>qui transfigurera notre corps de mis&egrave;re pour le conformer &agrave; son
									corps de gloire, avec cette force qu'il a de pouvoir m&ecirc;me se soumettre
									toutes choses. </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ph2.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ph.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a><a href="ph4.html" target="_self"> <img src="../../images/orgnext.gif" border="0" width="32" height="32"></a> </td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;