<!doctype html public "-//ietf//dtd html//en">
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<title>La Bible de J&eacute;rusalem: Philippiens, chapitre 4 </title>
	</head>

	<body text="#633100" background="../../images/cerfon.gif" link="#633100" vlink="#9C6300">
		<div align="right">
			<table width="500">
				<tr>
					<td><br>
						<h2><i>Philippiens, chapitre 4 </i></h2>
					</td>
				</tr>
				<tr>
					<td><table cellspacing="7">
							<tr>
								<td valign="top"><i>Ph&nbsp;4:1-</i></td>
								<td>Ainsi donc, mes fr&egrave;res bien-aim&eacute;s et tant d&eacute;sir&eacute;s, ma joie et
									ma couronne, tenez bon de la sorte, dans le Seigneur, mes bien-aim&eacute;s.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:2-</i></td>
								<td>J'exhorte &Eacute;vodie comme j'exhorte Syntych&egrave; &agrave; vivre en bonne intelligence
									dans le Seigneur. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:3-</i></td>
								<td>Et toi de ton c&ocirc;t&eacute;, Syzyge, vrai &quot; compagnon &quot;, je te demande
									de leur venir en aide : car elles m'ont assist&eacute; dans la lutte
									pour l'&Eacute;vangile, en m&ecirc;me temps que Cl&eacute;ment et mes autres collaborateurs,
									dont les noms sont &eacute;crits au livre de vie. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:4-</i></td>
								<td>R&eacute;jouissez-vous sans cesse dans le Seigneur, je le dis encore,
									r&eacute;jouissez-vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:5-</i></td>
								<td>Que votre mod&eacute;ration soit connue de tous les hommes. Le Seigneur
									est proche. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:6-</i></td>
								<td>N'entretenez aucun souci ; mais en tout besoin recourez &agrave; l'oraison
									et &agrave; la pri&egrave;re, p&eacute;n&eacute;tr&eacute;es d'action de gr&acirc;ces, pour pr&eacute;senter vos
									requ&ecirc;tes &agrave; Dieu. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:7-</i></td>
								<td>Alors la paix de Dieu, qui surpasse toute intelligence, prendra
									sous sa garde vos c&#156;urs et vos pens&eacute;es, dans le Christ J&eacute;sus.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:8-</i></td>
								<td>Enfin, fr&egrave;res, tout ce qu'il y a de vrai, de noble, de juste,
									de pur, d'aimable, d'honorable, tout ce qu'il peut y avoir de
									bon dans la vertu et la louange humaines, voil&agrave; ce qui doit vous
									pr&eacute;occuper. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:9-</i></td>
								<td>Ce que vous avez appris, re&ccedil;u, entendu de moi et constat&eacute; en moi,
									voil&agrave; ce que vous devez pratiquer. Alors le Dieu de la paix sera
									avec vous. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:10-</i></td>
								<td>J'ai eu grande joie dans le Seigneur &agrave; voir enfin refleurir votre
									int&eacute;r&ecirc;t pour moi ; il &eacute;tait bien toujours vivant, mais vous ne
									trouviez pas d'occasion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:11-</i></td>
								<td>Ce n'est pas mon d&eacute;nuement qui m'inspire ces paroles ; j'ai appris
									en effet &agrave; me suffire en toute occasion. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:12-</i></td>
								<td>Je sais me priver comme je sais &ecirc;tre &agrave; l'aise. En tout temps et
									de toutes mani&egrave;res, je me suis initi&eacute; &agrave; la sati&eacute;t&eacute; comme &agrave; la
									faim, &agrave; l'abondance comme au d&eacute;nuement. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:13-</i></td>
								<td>Je puis tout en Celui qui me rend fort. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:14-</i></td>
								<td>Cependant vous avez bien fait de prendre part &agrave; mon &eacute;preuve. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:15-</i></td>
								<td>Vous le savez vous-m&ecirc;mes, Philippiens : dans les d&eacute;buts de l'&Eacute;vangile,
									quand je quittai la Mac&eacute;doine, aucune &Eacute;glise ne m'assista par
									mode de contributions p&eacute;cuniaires ; vous f&ucirc;tes les seuls, </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:16-</i></td>
								<td>vous qui, d&egrave;s mon s&eacute;jour &agrave; Thessalonique, m'avez envoy&eacute;, et par
									deux fois, ce dont j'avais besoin. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:17-</i></td>
								<td>Ce n'est pas que je recherche les dons ; ce que je recherche,
									c'est le b&eacute;n&eacute;fice qui s'augmente &agrave; votre actif. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:18-</i></td>
								<td>Pour le moment j'ai tout ce qu'il faut, et m&ecirc;me plus qu'il ne
									faut, je suis combl&eacute;, depuis qu'&Eacute;paphrodite m'a remis votre offrande,
									parfum de bonne odeur, sacrifice que Dieu re&ccedil;oit et trouve agr&eacute;able.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:19-</i></td>
								<td>En retour mon Dieu comblera tous vos besoins, selon sa richesse,
									avec magnificence, dans le Christ J&eacute;sus. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:20-</i></td>
								<td>Gloire &agrave; ce Dieu, notre P&egrave;re, dans les si&egrave;cles des si&egrave;cles ! Amen.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:21-</i></td>
								<td>Saluez chacun des saints dans le Christ J&eacute;sus. Les fr&egrave;res qui
									sont avec moi vous saluent. </td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:22-</i></td>
								<td>Tous les saints vous saluent, surtout ceux de la Maison de C&eacute;sar.
									</td>
							</tr>
							<tr>
								<td valign="top"><i>Ph&nbsp;4:23-</i></td>
								<td>La gr&acirc;ce du Seigneur J&eacute;sus Christ soit avec votre esprit ! </td>
							</tr>
						</table></td>
				</tr>
				<tr>
					<td><a href="ph3.html" target="_self"> <img src="../../images/orgrev.gif" border="0" width="32" height="32"></a><a href="ph.html" target="_self"> <img src="../../images/orgup.gif" border="0" width="32" height="32"> </a></td>
				</tr>	</table></div>
	</body>

</html>
&nbsp;